{
	"skill": [
		{
			"name": "Acrobatics",
			"source": "PHB",
			"page": 176,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Geschicklichkeitsüberprüfung (Akrobatik) bezieht sich auf deinen Versuch, in einer kniffligen Situation auf den Beinen zu bleiben, z. B. wenn du versuchst, über eine Eisfläche zu laufen, auf einem Drahtseil zu balancieren oder auf einem schwankenden Schiffsdeck aufrecht zu bleiben. Der DM kann auch einen Geschicklichkeits-Check verlangen, um zu sehen, ob du akrobatische Stunts wie Sprünge, Rollen, Purzelbäume und Saltos ausführen kannst."
			]
		},
		{
			"name": "Animal Handling",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Wenn es fraglich ist, ob du ein domestiziertes Tier beruhigen, ein Reittier davon abhalten kannst, sich zu erschrecken, oder die Absichten eines Tieres erahnen kannst, kann der DM eine Weisheitsprüfung (Umgang mit Tieren) verlangen. Du machst auch eine Weisheitsprobe (Umgang mit Tieren), um dein Reittier zu kontrollieren, wenn du ein riskantes Manöver versuchst."
			]
		},
		{
			"name": "Arcana",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Intelligenzprüfung (Arkana) misst deine Fähigkeit, dich an Wissen über Zaubersprüche, magische Gegenstände, eldritische Symbole, magische Traditionen, die Dimensionen der Existenz und die Bewohner dieser Ebenen zu erinnern."
			]
		},
		{
			"name": "Athletics",
			"source": "PHB",
			"page": 175,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Stärkeprüfung (Athletik) deckt schwierige Situationen ab, denen du beim Klettern, Springen oder Schwimmen begegnest. Beispiele sind die folgenden Aktivitäten:",
				{
					"type": "list",
					"items": [
						"Sie versuchen, eine steile oder rutschige Klippe zu erklimmen, vermeiden Gefahren beim Erklimmen einer Wand oder halten sich an einer Oberfläche fest, während etwas versucht, Sie herunterzustoßen.",
						"Du versuchst, ungewöhnlich weit zu springen oder einen Stunt mitten im Sprung zu vollführen.",
						"Du hast Schwierigkeiten, in tückischen Strömungen, sturmgepeitschten Wellen oder Gebieten mit dichtem Seegras zu schwimmen oder über Wasser zu bleiben. Oder eine andere Kreatur versucht, dich unter Wasser zu drücken oder zu ziehen oder dich auf andere Weise beim Schwimmen zu behindern."
					]
				}
			]
		},
		{
			"name": "Deception",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Charisma-Überprüfung (Täuschung) bestimmt, ob du die Wahrheit überzeugend verbergen kannst, entweder verbal oder durch deine Handlungen. Diese Täuschung kann alles umfassen, von der Irreführung anderer durch Zweideutigkeit bis hin zu offenkundigen Lügen. Typische Situationen sind z.B. der Versuch, eine Wache zu überreden, einen Händler zu betrügen, Geld durch Glücksspiel zu verdienen, sich zu verkleiden, den Verdacht eines anderen mit falschen Versicherungen abzuschwächen oder ein ernstes Gesicht zu wahren, während man eine offensichtliche Lüge erzählt."
			]
		},
		{
			"name": "History",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Intelligenzprüfung (Geschichte) misst deine Fähigkeit, dich an Überlieferungen über historische Ereignisse, legendäre Personen, alte Königreiche, vergangene Streitigkeiten, jüngste Kriege und untergegangene Zivilisationen zu erinnern."
			]
		},
		{
			"name": "Insight",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Weisheitsprüfung (Einsicht) entscheidet darüber, ob du die wahren Absichten einer Kreatur erkennen kannst, z.B. wenn du eine Lüge aufdecken oder den nächsten Schritt einer Person vorhersagen willst. Dazu musst du Hinweise aus der Körpersprache, den Sprechgewohnheiten und den Veränderungen in den Verhaltensweisen herauslesen."
			]
		},
		{
			"name": "Intimidation",
			"source": "PHB",
			"page": 179,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Wenn du versuchst, jemanden durch offene Drohungen, feindselige Handlungen und physische Gewalt zu beeinflussen, kann der DM dich auffordern, eine Charisma (Einschüchterung)-Probe zu machen. Beispiele dafür sind der Versuch, einem Gefangenen Informationen zu entlocken, Straßenschläger davon zu überzeugen, sich aus einer Konfrontation zurückzuziehen, oder den Rand einer zerbrochenen Flasche zu benutzen, um einen höhnischen Wesir zu überzeugen, eine Entscheidung zu überdenken."
			]
		},
		{
			"name": "Investigation",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Wenn du dich nach Hinweisen umsiehst und daraus Schlüsse ziehst, führst du eine Intelligenzprüfung (Untersuchung) durch. Du könntest den Standort eines versteckten Objekts bestimmen, anhand des Aussehens einer Wunde erkennen, welche Art von Waffe sie verursacht hat, oder die schwächste Stelle in einem Tunnel ermitteln, die ihn zum Einsturz bringen könnte. Das Durchstöbern alter Schriftrollen auf der Suche nach einem verborgenen Wissensfragment könnte ebenfalls eine Intelligenz (Erkundung)-Prüfung erfordern."
			]
		},
		{
			"name": "Medicine",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Mit einem Weisheitscheck (Medizin) kannst du versuchen, einen sterbenden Gefährten zu stabilisieren oder eine Krankheit zu diagnostizieren."
			]
		},
		{
			"name": "Nature",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Intelligenzprüfung (Natur) misst deine Fähigkeit, dich an Wissen über das Gelände, Pflanzen und Tiere, das Wetter und natürliche Zyklen zu erinnern."
			]
		},
		{
			"name": "Perception",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Mit deiner Weisheitsprüfung (Wahrnehmung) kannst du die Anwesenheit von etwas sehen, hören oder auf andere Weise feststellen. Er misst dein allgemeines Bewusstsein für deine Umgebung und die Schärfe deiner Sinne.",
				"Du könntest zum Beispiel versuchen, ein Gespräch durch eine geschlossene Tür zu hören, unter einem offenen Fenster zu lauschen oder Monster zu hören, die sich heimlich im Wald bewegen. Oder du könntest versuchen, Dinge zu entdecken, die verdeckt oder leicht zu übersehen sind, seien es Orks, die an einer Straße auf der Lauer liegen, Schurken, die sich in den Schatten einer Gasse verstecken, oder Kerzenlicht unter einer verschlossenen Geheimtür."
			]
		},
		{
			"name": "Performance",
			"source": "PHB",
			"page": 179,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Dein Charisma-Check (Leistung) bestimmt, wie gut du ein Publikum mit Musik, Tanz, Schauspiel, Geschichtenerzählen oder einer anderen Form der Unterhaltung begeistern kannst."
			]
		},
		{
			"name": "Persuasion",
			"source": "PHB",
			"page": 179,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Wenn du versuchst, jemanden oder eine Gruppe von Leuten mit Taktgefühl, sozialem Umgang oder Gutmütigkeit zu beeinflussen, kann der DM dich bitten, einen Charisma-(Überredungs-)Check zu machen. Normalerweise setzt man Überredungskunst ein, wenn man in gutem Glauben handelt, um Freundschaften zu pflegen, herzliche Bitten zu äußern oder die richtigen Umgangsformen zu zeigen. Beispiele für das Überreden anderer sind das Überzeugen eines Kämmerers, deine Gruppe den König sehen zu lassen, Friedensverhandlungen zwischen verfeindeten Stämmen zu führen oder eine Gruppe von Stadtbewohnern zu inspirieren."
			]
		},
		{
			"name": "Religion",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Deine Intelligenzprüfung (Religion) misst deine Fähigkeit, dich an Wissen über Gottheiten, Riten und Gebete, religiöse Hierarchien, heilige Symbole und die Praktiken geheimer Kulte zu erinnern."
			]
		},
		{
			"name": "Sleight of Hand",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Jedes Mal, wenn du versuchst, eine List oder einen manuellen Trick anzuwenden, z. B. jemandem etwas unterzuschieben oder einen Gegenstand an deiner Person zu verstecken, musst du eine Geschicklichkeitsprobe ablegen (Sleight of Hand). Der DM könnte auch eine Geschicklichkeitsüberprüfung verlangen, um festzustellen, ob du einer anderen Person einen Geldbeutel abnehmen oder etwas aus der Tasche ziehen kannst."
			]
		},
		{
			"name": "Stealth",
			"source": "PHB",
			"page": 177,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Führe eine Geschicklichkeitsüberprüfung durch, wenn du versuchst, dich vor Feinden zu verbergen, dich an Wachen vorbeizuschleichen, unbemerkt zu verschwinden oder dich an jemanden heranzuschleichen, ohne gesehen oder gehört zu werden."
			]
		},
		{
			"name": "Survival",
			"source": "PHB",
			"page": 178,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Der DM könnte dich bitten, eine Weisheitsprüfung (Überleben) abzulegen, um Spuren zu folgen, Wild zu jagen, deine Gruppe durch gefrorenes Ödland zu führen, Anzeichen dafür zu erkennen, dass Eulenbären in der Nähe leben, das Wetter vorherzusagen oder Treibsand und andere Naturgefahren zu vermeiden."
			]
		}
	]
}