{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Ihre Kreation hat einen Geruch, der Ihnen gefällt, auch wenn es keine Quelle dafür gibt."
				],
				[
					"21–30",
					"Du kannst 1 Minute damit verbringen, alle leicht verdunkelnden Zustände im Umkreis von 120 Fuß in deiner Kreation zu vertreiben."
				],
				[
					"31–40",
					"Innerhalb deiner Erschaffung kannst du einmal pro Tag Nahrung und Wasser erschaffen, ohne einen Zauberslot zu benutzen."
				],
				[
					"41–50",
					"Du kannst jede Sprache verstehen, die im Umkreis von 30 Fuß um dich herum gesprochen wird, solange du dich in deiner Schöpfung befindest."
				],
				[
					"51–60",
					"Die Biester finden deine Kreation ansprechend oder abstoßend (du entscheidest)."
				],
				[
					"61–70",
					"Wenn Ihre Schöpfung fertig ist, entscheiden Sie, welches Wetter in ihr möglich ist."
				],
				[
					"71–80",
					"Innerhalb deiner Schöpfung kannst du weder verzaubert noch verängstigt werden."
				],
				[
					"81–90",
					"Alle Strukturen in deiner Schöpfung haben +2 AC."
				],
				[
					"91–00",
					"Du hast einen Vorteil auf deinen passiven Wahrnehmungswert innerhalb deiner Kreation."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acid",
					"Der ätzende Sprühnebel des Atems eines schwarzen Drachens und die auflösenden Enzyme einer Blutwurst verursachen Säureschaden."
				],
				[
					"Wucht",
					"Angriffe mit stumpfer Gewalt - Hämmern, Fallen, Einschnüren und dergleichen - verursachen Wucht-Schaden."
				],
				[
					"Cold",
					"Die infernalische Kälte, die von der Lanze eines Eisteufels ausgeht, und der eisige Atem eines weißen Drachens verursachen Kälteschaden."
				],
				[
					"Fire",
					"Rote Drachen atmen Feuer, und viele Zaubersprüche beschwören Flammen, um Feuerschaden zu verursachen."
				],
				[
					"Kraft",
					"Kraft ist reine magische Energie, die in eine schädigende Form gebündelt wird. Die meisten Effekte, die Kraftschaden verursachen, sind Zauber, einschließlich magischer Geschosse und geistiger Waffen."
				],
				[
					"Blitzschlag",
					"Ein Blitzzauber und der Atem des blauen Drachens verursachen Blitzschaden."
				],
				[
					"Nekrotisch",
					"Nekrotischer Schaden, der von bestimmten Untoten und einigen Zaubern verursacht wird, lässt Materie und sogar die Seele verdorren."
				],
				[
					"Stich",
					"Durchbohrende und aufspießende Angriffe, einschließlich Speere und Bisse von Monstern, verursachen Stich-Schaden."
				],
				[
					"Gift",
					"Giftige Stiche und das giftige Gas des Atems eines grünen Drachens verursachen Giftschaden."
				],
				[
					"Übersinnliches",
					"Geistige Fähigkeiten wie die psionische Explosion eines Gedankenjägers verursachen psychischen Schaden."
				],
				[
					"Strahlend",
					"Strahlender Schaden, der durch den Flammenschlag-Zauber eines Klerikers oder die Peinigungswaffe eines Engels verursacht wird, versengt das Fleisch wie Feuer und überlädt den Geist mit Kraft."
				],
				[
					"Hieb",
					"Schwerter, Äxte und Monsterklauen verursachen Hiebschaden."
				],
				[
					"Thunder",
					"Ein erschütternder Schallstoß, wie zum Beispiel der Effekt des Zaubers Donnerwelle, verursacht Donnerschaden."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"badet nie und wechselt nie die Kleidung"
				],
				[
					"2",
					"Bünde mit Haaren oder Schnurrbart"
				],
				[
					"3",
					"Spricht mit jemandem, der nicht anwesend ist"
				],
				[
					"4",
					"Geht rückwärts, wann immer möglich"
				],
				[
					"5",
					"Sieht anderen nie in die Augen"
				],
				[
					"6",
					"Knirscht nach jedem Satz mit den Zähnen"
				],
				[
					"7",
					"spuckt die Hälfte jedes Bisses aus, den er gegessen oder getrunken hat"
				],
				[
					"8",
					"Beleidigt jeden, wenn er ihn zum ersten Mal anspricht"
				],
				[
					"9",
					"Berührt denjenigen, mit dem er oder sie spricht"
				],
				[
					"10",
					"Sieht, wie die Geister der Verstorbenen ihre Körper verlassen"
				],
				[
					"11",
					"Fällt in Ohnmacht, wenn er erstmals hellem Licht ausgesetzt wird"
				],
				[
					"12",
					"lecken häufig ihre Handflächen"
				],
				[
					"13",
					"Hört Stimmen"
				],
				[
					"14",
					"Angst vor dem Schreiben"
				],
				[
					"15",
					"Schmeckt Objekte"
				],
				[
					"16",
					"Steht zu nah an anderen"
				],
				[
					"17",
					"Atmet laut"
				],
				[
					"18",
					"sabbert ständig"
				],
				[
					"19",
					"Nuschelt beim Sprechen"
				],
				[
					"20",
					"Hüpft von Ort zu Ort"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Ihre Kreation hat einen unangenehmen Geruch, auch wenn es keine Quelle dafür gibt."
				],
				[
					"21–30",
					"Ihre Kreation ist anfällig für Dunst, Nebel und andere leicht verdunkelnde Bedingungen."
				],
				[
					"31–40",
					"Deine Schöpfung hat ungewöhnlich lange Tage oder Nächte (DM entscheidet)."
				],
				[
					"41–50",
					"Die Strukturen in Ihrer Kreation haben nur Pfeilschleifen anstelle von Fenstern."
				],
				[
					"51–60",
					"Die Bestien befallen deine Schöpfung oder meiden sie (DM entscheidet)."
				],
				[
					"61–70",
					"Seltsame Wettermuster treten in deiner Schöpfung auf (der DM entscheidet, was und wann)."
				],
				[
					"71–80",
					"Alle DCs zum Aufspüren oder Verfolgen von Kreaturen in deiner Kreation erhöhen sich um 2."
				],
				[
					"81–90",
					"Alle Strukturen in deiner Schöpfung haben -2 AC."
				],
				[
					"91–00",
					"Du hast einen Nachteil auf deinem passiven Wahrnehmungswert innerhalb deiner Kreation."
				]
			]
		},
		{
			"name": "Major Adaptation",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptation",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Saure Haut: Jede Kreatur, die den Krasis berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 3 Metern befindet, erleidet 2 (1d4) Säureschaden (Kategorie 1), 4 (1d8) Säureschaden (Kategorie 2) oder 6 (1d12) Säureschaden (Kategorie 3)."
				],
				[
					"2",
					"Gepanzerte Haut: Der Krasis hat eine bessere natürliche Panzerung durch einen Panzer oder dicke Schuppen, die seine Rüstungsklasse um 4 erhöht."
				],
				[
					"3",
					"Biolumineszierende Markierungen: Der Krasis hat leuchtende Muster auf seiner Haut, die die Form von Verteidigungsrunen haben und ihm einen Vorteil bei Schutzwürfen gegen Zauber und andere magische Effekte verschaffen."
				],
				[
					"4",
					"Flug: Der Krasis hat Flügel und erhält eine Fluggeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
				],
				[
					"5",
					"Greifer: Wenn der Krasis eine Kreatur mit seinen Klauen trifft, wird das Ziel {@condition grappled} (Entkommen DC 13 für Kategorie 1, DC 15 für Kategorie 2 und DC 19 für Kategorie 3) von einem spezialisierten Greifanhängsel des Krasis gepackt. Es kann immer nur eine Kreatur {@condition grappled} auf diese Weise haben."
				],
				[
					"6",
					"Hypnotische Zurschaustellung (Aufladen 5-6): Als Aktion erschafft die Krisis hypnotisierende Farben und Formen um sich herum. Jede Kreatur im Umkreis von 15 Fuß, die sie sehen kann, muss einen Rettungswurf in Weisheit bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition stunned} sein. Die {@condition stunned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Eine Kreatur, die einen Rettungswurf gegen diesen Effekt besteht, wird für 24 Stunden immun gegen die hypnotische Zurschaustellung aller Krisis."
				],
				[
					"7",
					"Giftiger Stachel: Wenn der Krasis eine Kreatur mit seinen Klauen trifft, muss die Kreatur einen Konstitutions-Erhaltungswurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition poisoned} sein. Wenn der Krasis eine Kategorie 2 oder 3 ist, ist die Kreatur {@condition paralyzed}, während sie auf diese Weise {@condition poisoned} ist. Die {@condition poisoned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
				],
				[
					"8",
					"Regeneration: Der Krasis erhält zu Beginn jeder seiner Runden Trefferpunkte zurück (2 für Kategorie 1, 5 für Kategorie 2 und 10 für Kategorie 3), wenn er mindestens 1 Trefferpunkt hat."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Amorphe Struktur: Die Krasis kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen."
				],
				[
					"2",
					"Wassertauglich: Der Krasis erhält eine Schwimmgeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
				],
				[
					"3",
					"Klettergeschwindigkeit: Der Krasis erhält eine Klettergeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
				],
				[
					"4",
					"Kryptische Haut: Der Kralis kann seine Farbe ändern, um sich seiner Umgebung anzupassen. Er hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken."
				],
				[
					"5",
					"Erhöhte Aufmerksamkeit: Der Krasis kann nicht überrascht werden, da er empfindliche Stacheln wie ein Wels, stereoskopisches Sehen wie ein Chamäleon, eine Zunge wie eine Schlange, Augenstiele wie ein Hummer oder eine Reihe von mehreren Augen hat."
				],
				[
					"6",
					"Tintenwolke (lädt sich nach einer kurzen oder langen Pause wieder auf): Unter Wasser kann der Kris mit einer Bonusaktion eine Tintenwolke ausstoßen und sich dann bis zu seiner Geschwindigkeit bewegen. Die Tintenwolke ist stationär und füllt eine Kugel mit einem Radius von 20 Fuß, die auf einen Punkt im Raum des Kris zentriert ist, bevor er sich bewegt. Die Kugel ist stark verdunkelt, bis sich die Tinte nach 1 Minute auflöst. Eine starke Strömung löst die Tintenwolke ebenfalls auf."
				],
				[
					"7",
					"Sprungbeine: Mit oder ohne Anlauf beträgt der Weitsprung des Kris 20 Fuß (Kategorie 1), 30 Fuß (Kategorie 2) oder 40 Fuß (Kategorie 3). Der Hochsprung beträgt 10 Fuß (Kategorie 1), 20 Fuß (Kategorie 2) oder 30 Fuß (Kategorie 3)."
				],
				[
					"8",
					"Stabilisierende Beine: Der Krasis hat mehrere krabbenartige Beine, die ihm einen Vorteil bei Stärke- und Geschicklichkeitswürfen gegen Effekte verschaffen, die ihn umwerfen würden {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"5 ft.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"15 ft.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"25 ft.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"35 ft.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Sun Empire}Der Gegenstand wurde während der Blütezeit des Sonnenreichs geschaffen, höchstwahrscheinlich während der Zeit, als die Unsterbliche Sonne in der kaiserlichen Hauptstadt Orazca beheimatet war. Er könnte mit einem früheren Kaiser oder dem Champion eines Kaisers verbunden sein. Er könnte mit Bildern der Unsterblichen Sonne sowie geometrischen Mustern, Federn oder Dinosaurierformen verziert sein. Er könnte aus Silber gefertigt sein oder Bernstein enthalten."
				],
				[
					"3",
					"{@bold Dinosaur}Dieser Gegenstand wird aus Schuppen, Zähnen, Krallen oder Federn hergestellt, die ein Dinosaurier abgeworfen hat."
				],
				[
					"4–5",
					"{@bold River Heralds}Der Gegenstand ist wahrscheinlich aus Jade oder geschliffenem Holz gefertigt. Er könnte Muster aufweisen, die Knoten oder Flechten ähneln. Wenn es sich um Stoff handelt, scheint er aus langen Streifen geknüpft oder geflochten zu sein. Waffen haben oft eine wellenartige Kurve in ihrem Design. Der Gegenstand könnte einen Elementargeist in sich tragen."
				],
				[
					"6–7",
					"{@bold Brazen Coalition}Der Gegenstand wurde von den schlauen Erfindern der Brazen Coalition entwickelt. Er könnte Designs wie Schiffsbeschläge oder geknotete Taue in seine Konstruktion einbeziehen oder aus poliertem Holz, sorgfältig fokussierten Linsen oder Stoffen bestehen, die sich wie Segel wellen."
				],
				[
					"8–9",
					"{@bold Legion of Dusk}Der Gegenstand kann aus Knochen, Gold oder antik aussehendem schwarzem Holz gefertigt sein, ein zweizackiges Motiv aufweisen oder das rosenähnliche Symbol der Legion enthalten."
				],
				[
					"10",
					"{@bold Coatl}Der Gegenstand wiegt nur halb so viel wie andere Gegenstände seiner Art und ist mit gefiederten Flügeln, Schlangen, Sonnen und anderen Symbolen des Guten beschriftet. Dämonen finden die Anwesenheit des Gegenstandes abstoßend."
				],
				[
					"11",
					"{@bold Demonic}Der Gegenstand ist aus schwarzem Eisen oder Horn gefertigt, das mit Runen beschriftet ist, und alle Stoff- oder Lederteile sind aus der Haut von Dämonen gefertigt. Er kann auch Federn, Klauen oder Schnäbel von Harpyien enthalten. Er fühlt sich warm an und zeigt lüsterne Gesichter oder abscheuliche Runen, die auf seiner Oberfläche eingraviert sind. Mantelwesen finden die Anwesenheit des Gegenstandes abstoßend."
				],
				[
					"12",
					"{@bold Dryad}Der Gegenstand ist kunstvoll aus Holz, Blättern oder Ranken gefertigt. Er ist mit Symbolen der Natur verziert: Blätter, Ranken, Sterne usw. Im Mondlicht leuchtet er mit einem blassen Schimmer und wirft ein schwaches Licht in einem Radius von 1,5 Metern."
				]
			]
		}
	]
}