{
	"trap": [
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Eine Bärenfalle sieht aus wie ein eisernes Maul, das beim Betreten zuschnappt und das Bein des Tieres festhält. Die Falle ist mit Stacheln im Boden verankert, so dass das Opfer bewegungsunfähig ist."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Bei dieser Falle wird ein Stolperdraht verwendet, um die Stützen zum Einsturz zu bringen, die einen instabilen Teil einer Decke an Ort und Stelle halten.",
				"Der Stolperdraht befindet sich 5 cm über dem Boden und spannt sich zwischen zwei Stützbalken. Der DC zum Aufspüren des Stolperdrahtes beträgt 10. Ein erfolgreicher DC 15 Geschicklichkeits-Check mit {@item thieves' tools|phb} schaltet den Stolperdraht harmlos aus. Ein Charakter ohne {@item thieves' tools|phb} kann diesen Check mit einer beliebigen scharfen Waffe oder einem scharfen Werkzeug mit Nachteil durchführen. Bei einer misslungenen Probe wird die Falle ausgelöst.",
				"Jeder, der die Balken inspiziert, kann leicht feststellen, dass sie lediglich verkeilt sind. Mit einer Aktion kann ein Charakter einen Balken umstoßen, wodurch die Falle ausgelöst wird.",
				"Die Decke über dem Stolperdraht ist in schlechtem Zustand, und jeder, der sie sieht, kann erkennen, dass sie einsturzgefährdet ist.",
				"Wenn die Falle ausgelöst wird, stürzt die instabile Decke ein. Jede Kreatur im Bereich unter dem instabilen Abschnitt muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf 22 ({@dice 4d10}) Wucht-Schaden, bei einem erfolgreichen Rettungswurf die Hälfte davon. Sobald die Falle ausgelöst wird, füllt sich der Boden des Bereichs mit Schutt und wird {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Die Armbrustfalle ist bei Kobolden und anderen Kreaturen, die ihre Höhlen mit Fallen verteidigen, sehr beliebt. Sie besteht aus einem Stolperdraht, der über einen Gang gespannt und mit zwei versteckten schweren Armbrüsten verbunden ist. Die Armbrüste sind so ausgerichtet, dass sie auf jeden, der den Stolperdraht stört, den Gang hinunterschießen."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"Die Knochen der Verstorbenen werden mit einem Schutzschild versehen, um Diebe auszuschließen."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Bei dieser Falle wird über einen Stolperdraht ein von der Decke hängendes Netz ausgelöst.",
				"Der Stolperdraht befindet sich 15 cm über dem Boden und wird zwischen zwei Säulen oder Bäumen gespannt. Das Netz ist durch Spinnweben oder Laub verdeckt. Der DC, um den Stolperdraht und das Netz zu entdecken, beträgt 10. Ein erfolgreicher DC 15 Geschicklichkeits-Check mit Diebeswerkzeug durchbricht den Stolperdraht harmlos. Ein Charakter, der kein Diebeswerkzeug besitzt, kann diese Prüfung mit einer beliebigen scharfen Waffe oder einem scharfen Werkzeug mit Nachteil durchführen. Bei einer misslungenen Probe wird die Falle ausgelöst.",
				"Wenn die Falle ausgelöst wird, wird das Netz losgelassen und bedeckt einen Bereich von 10 Fuß im Quadrat. Diejenigen, die sich in diesem Bereich befinden, sind unter dem Netz gefangen und {@condition restrained}, und diejenigen, die einen Rettungswurf der Stärke DC 10 nicht bestehen, werden ebenfalls niedergeschlagen {@condition prone}.",
				"Eine Kreatur kann ihre Aktion nutzen, um eine DC 10 Stärkeüberprüfung zu machen und sich selbst oder eine andere Kreatur in ihrer Reichweite bei einem Erfolg zu befreien. Das Netz hat AC 10 und 20 Trefferpunkte.",
				"Wenn du dem Netz 5 Hiebschaden zufügst (AC 10), wird ein 5-Fuß-Quadratmeter großer Teil des Netzes zerstört und jede darin gefangene Kreatur befreit."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Manche Leute, die Kerker bauen, wie z. B. verrückte Zauberer auf der Suche nach neuen Opfern, haben nicht die Absicht, ihren Besuchern eine einfache Flucht zu ermöglichen. Eine Fallgitterfalle kann besonders raffiniert sein, wenn sie ein Fallgitter in einiger Entfernung von der Druckplatte, die die Falle auslöst, fallen lässt. Obwohl sich die Falle tief im Kerker befindet, verschließt das Fallgitter den Kerkereingang, der Hunderte von Metern entfernt ist, was bedeutet, dass die Abenteurer nicht wissen, dass sie in der Falle sitzen, bis sie sich entschließen, den Ausgang aufzusuchen."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Jeder, der auf das Mosaik tritt, lässt Feuer ausbrechen. Diejenigen, die die heiligen Symbole des Pyremius offen tragen, lösen diese Falle nicht aus."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Diese Falle wird aktiviert, wenn ein Eindringling auf eine versteckte Druckplatte tritt, die einen magischen Flammenstrahl aus einer nahe gelegenen Statue freisetzt. Die Statue kann alles Mögliche darstellen, einschließlich eines Drachens oder eines Zauberers, der einen Zauber wirkt.",
				"Der DC liegt bei 15, um die Druckplatte sowie schwache Brandspuren auf dem Boden und an den Wänden zu erkennen. Ein Zauber oder ein anderer Effekt, der das Vorhandensein von Magie wahrnehmen kann, wie z.B. Magie erkennen, enthüllt eine Aura von Beschwörungsmagie um die Statue.",
				"Die Falle wird aktiviert, wenn mehr als 20 Pfund Gewicht auf die Druckplatte gelegt werden, wodurch die Statue einen 30 Fuß großen Feuerkegel freisetzt. Jede Kreatur, die sich in dem Feuer befindet, muss einen Rettungswurf mit DC 13 Geschicklichkeit absolvieren und erleidet bei einem misslungenen Rettungswurf 22 ({@dice 4d10}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
				"Das Verkeilen eines Eisenspießes oder eines anderen Gegenstandes unter der Druckplatte verhindert, dass die Falle aktiviert wird. Ein erfolgreicher {@spell dispel magic} (DC 13) Zauber auf die Statue zerstört die Falle."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "Der Phasenstrahl schießt auf eine zufällige Kreatur innerhalb des Raumes. Der Strahl hat einen {@hit +5} Bonus auf den Angriffswurf. Bei einem Treffer werden das Ziel und seine gesamte Ausrüstung für eine Minute sowohl {@condition invisible} als auch körperlos. Die einzige Bewegungsmöglichkeit des Ziels ist eine Fluggeschwindigkeit von 10 Fuß. Das Ziel ist resistent gegen nichtmagischen Schaden und hat einen Vorteil bei Rettungswürfen auf Stärke, Geschicklichkeit und Konstitution. Das Ziel kann durch feste Oberflächen und Flüssigkeiten hindurchgehen. Das Ziel kann nicht fallen und schwebt in der Luft, auch wenn {@condition stunned} oder sonst {@condition incapacitated}. Solange der Phasenstrahl auf das Ziel einwirkt, kann es Objekte und Kreaturen, die nicht von dem Phasenstrahl betroffen sind, nicht manipulieren, physisch angreifen oder mit ihnen interagieren. Das Ziel kann jedoch weiterhin sprechen und zaubern."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "Lichtbögen aus Elektrizität blitzen aus der Matrix. Jede Kreatur im Umkreis von 30 Fuß um die Energiematrix muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen oder 10 ({@damage 3d6}) Blitzschaden erleiden."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "Ab seinem vierten Zug greift der Phasenstrahl sowohl auf Initiative 10 als auch auf Initiative 20 an."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "Die Wärme des Strahlers bringt den Raum auf unerträgliche Temperaturen. Zu Beginn des dritten Zuges der Falle ist die Temperatur des Raumes spürbar höher. Zu Beginn der sechsten Runde der Falle auf Initiative 20 müssen alle Kreaturen einen Rettungswurf der Konstitution DC 10 bestehen oder eine Stufe von {@condition exhaustion} gewinnen. Kreaturen, die eine mittlere oder schwere Rüstung tragen, haben bei diesem Rettungswurf einen Nachteil, und Kreaturen mit Feuerimmunität oder -resistenz müssen diesen Rettungswurf nicht machen. Dieser Rettungswurf wird zu Beginn der neunten Runde der Falle auf Initiative 20 mit DC 13 wiederholt."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "Zu Beginn der zehnten Runde der Falle überlädt sich das gesamte System und die Energiematrix explodiert, wodurch alle Personen im Raum 35 ({@damage 10d6}) Feuerschaden erleiden, die gesamte Einrichtung einen Kurzschluss erleidet und ein Azorius-Einsatzteam ausgesandt wird, um herauszufinden, was passiert ist. Die Falle ist zerstört, ebenso wie Delrims Aussichten, die Prism-Universität jemals abzuschließen."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Jede Kreatur, die ihren Zug im Umkreis von 5 Fuß um die Energiematrix beendet, muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen oder 7 ({@damage 2d6}) Blitzschaden erleiden. Kreaturen, die eine Metallrüstung tragen, haben bei diesem Rettungswurf einen Nachteil."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "Der Emitter fühlt sich heiß an. Jede Kreatur, die den Strahler berührt, erleidet 3 ({@damage 1d6}) Feuerschaden."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "Die Charaktere können die Abschusssequenz des Strahls vorwegnehmen, das Drehgelenk sperren oder die Stromkabel, die den Emitter mit der Energiematrix verbinden, durchtrennen."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Als Aktion kann eine Kreatur, die den Emitter sehen kann, eine Intelligenzüberprüfung ({@skill Investigation}) durchführen. Ein erfolgreicher Check bedeutet, dass die Kreatur nun die Abschusssequenz des Emitters vorhersehen kann. Angriffe mit Phasenstrahlen, die auf diese Kreatur zielen, haben einen Nachteil."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "Die Kreaturen können versuchen, das Drehgelenk des Senders zu arretieren, um den Strahl nur auf einen Punkt zu richten, so dass der Strahl leicht umgangen werden kann. Ein erfolgreicher Test bedeutet, dass der Angriff mit dem Phasenstrahl als deaktiviert gilt. Kreaturen, die dies versuchen, müssen den Emitter berühren und erleiden dadurch Hitzeschaden."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Als Aktion kann eine Kreatur eines der zehn Stromkabel durchtrennen, die mit dem Emitter verbunden sind. Jedes Stromkabel hat AC 5 und 3 Trefferpunkte. Für je zwei durchtrennte Stromkabel (abrunden) verringert sich der Angriffsbonus des Phasenstrahls um 1. Sobald das zehnte Stromkabel durchtrennt ist, hört der Emitter auf zu funktionieren und der Phasenstrahl-Angriff sowie das Wärmekonstantelement des Emitters werden deaktiviert."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Die Spulen können ausgeschaltet werden, indem die Magie, die ihre Energie verstärkt, aufgelöst oder deaktiviert wird oder indem die Stromquelle abgeschaltet wird."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "Die Magie, die die Machtmatrix verstärkt, kann mit drei erfolgreichen Checks deaktiviert werden. Alternativ kann sie mit einem erfolgreichen Wurf von {@spell dispel magic} (DC 13), der auf die Spulen zielt, deaktiviert werden. Wenn die Spulen deaktiviert werden, werden auch die Entladungselemente der Spulen und das dynamische Element der Explosion deaktiviert. Der Emitter ist immer noch aktiv und erhält etwas Energie von der Matrix. Kreaturen, die dies versuchen, unterliegen dem konstanten Element der Spulenentladung, wenn sie ihren Zug neben der Energiematrix beenden."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "An der Wand in der Nähe der Energiematrix befindet sich ein mit Mizzium verstärktes Metallgehäuse, das den Hauptschalter für die Matrix enthält. Er kann mit einer erfolgreichen DC 10 Weisheitsprüfung ({@skill Perception}) entdeckt werden, wenn jemand nach etwas anderem Bemerkenswertem im Labor sucht. Sie ist sicher verschlossen und erfordert zwei erfolgreiche DC 20 Geschicklichkeitsüberprüfungen mit {@item thieves' tools|phb}, zwei erfolgreiche DC 16 Intelligenz ({@skill Arcana}) Überprüfungen oder 20 Punkte Schaden mit einer magischen Waffe, um sie aufzubrechen. Nach dem Öffnen kann ein Schalter betätigt werden, um die Matrix abzuschalten und alle Elemente der Falle zu deaktivieren."
						}
					]
				}
			],
			"entries": [
				"Der gestörte Phasenübergangsemitter besteht aus zwei Hauptkomponenten. Die Energiebatterie ist eine 10 Fuß lange, kreisförmige Matrix aus Leitspulen, die über ein sicheres Stromkabel direkt mit einem Generator verbunden ist. Die Spulen haben zehn Knotenpunkte, die mit einem großen, drei Meter hohen zylindrischen Stahlsender verbunden sind, der an einem Drehgelenk befestigt ist."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Goblins mit ihrer Neigung, ihre Feinde zu versklaven, bevorzugen Fallen, die Eindringlinge unversehrt lassen, damit die Opfer in den Minen oder anderswo eingesetzt werden können."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Die Klingen greifen jede Kreatur in den ersten 80 Fuß des Ganges an, mit einem Bonus von +5 auf den Angriffswurf und einem Hiebschaden von 11 ({@dice 2d10}) bei einem Treffer."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Jede Kreatur in dem 50 Fuß langen Bereich jenseits der ersten 80 Fuß des Ganges muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 11 ({@dice 2d10}) Wuchtschaden und wird umgeworfen {@condition prone}. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Jede Kreatur, die sich in dem 30 Fuß langen Bereich jenseits der Zermalmenden Säulen befindet, muss einen Rettungswurf von DC 15 in Weisheit ablegen. Bei einem misslungenen Rettungswurf wird die Kreatur durch die Rune zu {@condition frightened}, und sie muss sofort ihre Reaktion nutzen, um ihre Geschwindigkeit in Richtung der Säulen zu erhöhen. Die {@condition frightened}-Kreatur kann sich nicht näher an das Ende des Ganges heranbewegen, bis sie ihre Aktion nutzt, um einen Rettungswurf mit DC 15 Weisheit zu machen, der bei einem Erfolg den {@condition frightened}-Zustand für sie selbst beendet."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Die Klingen bewegen sich mit zunehmender Geschwindigkeit und werden erst langsamer, wenn sie ein Ziel treffen. Jedes Mal, wenn die Klingen einen Angriff verfehlen, wird ihr nächster Angriff schwieriger zu vermeiden. Nach jedem Fehlschlag erhöht sich der Angriffsbonus der Klingen um 2 und ihr Schaden um 3 ({@dice 1d6}). Diese Vorteile gelten so lange, bis die Klingen ein Ziel treffen, danach sind die Werte wieder normal."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Die Manipulation der Rune der Angst erhöht die Macht der Falle. Jede erfolgreiche Probe auf einen Versuch, die Rune zu deaktivieren, erhöht den Schaden der Klingen und der Zermalmungssäulen um 5 ({@dice 1d10}) und erhöht den DC des Rettungswurfs der Rune um 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Jede Kreatur, die ihren Zug im Bereich der Klingen beendet, wird von einem Angriff getroffen: +5 Angriffsbonus; 5 (1d10) Hiebschaden bei einem Treffer."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Jede Kreatur, die ihren Zug innerhalb von 30 Fuß vom anderen Ende des Korridors beendet, muss einen Rettungswurf gegen den Effekt der Rune der Angst machen."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Die Charaktere können die Klingen zertrümmern, ihre Bestandteile beschädigen oder erkennen, wie sie ihnen ausweichen können. Die Klingen sind deaktiviert, wenn ihr Angriffsbonus auf -8 reduziert ist. Möglichkeiten, diesen Wert zu verringern, werden unten beschrieben."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Als Aktion kann eine Kreatur, die die Klingen sehen kann, eine Intelligenzüberprüfung ({@skill Investigation}) durchführen. Ein erfolgreicher Check bedeutet, dass der Charakter gelernt hat, die Bewegung der Klingen zu antizipieren, und dass die Angriffe der Klingen gegen die Kreatur einen Nachteil haben, solange sie nicht {@condition incapacitated} ist."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Eine Kreatur in der Nähe kann einen Angriff vorbereiten, um eine der Klingen zu treffen, während sie vorbeizieht. Die Klinge erhält einen Vorteil bei ihrem Angriff gegen die Kreatur. Die Kreatur greift dann an. Jede Klinge hat AC 15 und 15 Trefferpunkte. Die Zerstörung einer Klinge verringert den Angriffsbonus der Wirbelnden Klingen um 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Kreaturen können {@item thieves' tools|phb} in dem von den Klingen angegriffenen Bereich verwenden, um ihren Mechanismus zu durchkreuzen. Ein erfolgreicher Check reduziert den Angriffsbonus der Wirbelnden Klingen um 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "Die Säulen sind nicht anfällig für Gegenmaßnahmen."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Die Rune kann mit drei erfolgreichen DC 15 Intelligenz ({@skill Arcana}) Überprüfungen deaktiviert werden. Jede Prüfung erfordert eine Aktion. Eine Kreatur muss sich am Ende des Ganges befinden, um die Prüfung zu versuchen, und nur eine Kreatur kann gleichzeitig an dieser Aufgabe arbeiten. Sobald eine Kreatur eine Prüfung zu diesem Zweck versucht, kann kein anderer Charakter dies bis zum Ende des nächsten Zuges dieser Kreatur tun. Alternativ kann die Rune mit drei erfolgreichen Zaubern von {@spell dispel magic} (DC 13), die auf die Rune gerichtet sind, deaktiviert werden."
						}
					]
				}
			],
			"entries": [
				"Versteckt in einer verschütteten Pyramide, die den Ort der verlorenen Stadt Cynidicea markiert, liegt das Grab von König Alexander und Königin Zenobia. Der Eingang zu ihrem Grab ist ein langer, mit Fallen gespickter Gang, der nur durch raffiniert versteckte Geheimtüren zugänglich ist. Der Korridor ist 20 Fuß breit und 160 Fuß lang. Er ist größtenteils frei. Nach 80 Fuß ist der Boden gebrochen und rissig und wird bis zur 130-Fuß-Marke zu {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"Die einfachste aller Fallen besteht aus einem 10 Fuß tiefen Loch im Boden, das durch eine zerfledderte Plane verdeckt ist, die mit Blättern und Schmutz bedeckt ist, um wie fester Boden auszusehen. Diese Art von Falle ist nützlich, um den Eingang zu einer Monsterhöhle zu blockieren, und hat in der Regel schmale Vorsprünge an den Seiten, damit man sich um sie herum bewegen kann."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"Eine einfache Grubenfalle ist ein in den Boden gegrabenes Loch. Das Loch wird mit einem großen Tuch abgedeckt, das am Rand der Grube verankert und mit Schmutz und Schutt getarnt wird.",
						"Der DC zum Erkennen der Grube beträgt 10. Jeder, der auf das Tuch tritt, fällt hindurch und zieht das Tuch in die Grube, wobei er Schaden entsprechend der Tiefe der Grube erleidet (normalerweise 10 Fuß, aber manche Gruben sind tiefer)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"Eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Perception}) stellt fest, dass der Bereich des Bodens, der die Grube abdeckt, nicht betreten wird. Ein erfolgreicher DC 15 Intelligenz ({@skill Investigation}) Check ist notwendig, um zu bestätigen, dass der eingeschlossene Bodenabschnitt tatsächlich die Abdeckung einer Grube ist.",
						"Wenn eine Kreatur auf den Deckel tritt, schwingt dieser wie eine Falltür auf, so dass der Eindringling in die darunter liegende Grube stürzt. Die Grube ist normalerweise 10 oder 20 Fuß tief, kann aber auch tiefer sein.",
						"Sobald die Grubenfalle entdeckt wird, kann ein Eisenspieß oder ein ähnlicher Gegenstand zwischen dem Deckel der Grube und dem umliegenden Boden verkeilt werden, so dass sich der Deckel nicht mehr öffnen lässt und die Grube sicher durchquert werden kann. Der Deckel kann auch mit dem Zauber {@spell arcane lock} oder ähnlicher Magie geschlossen gehalten werden."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Diese Falle ist identisch mit einer versteckten Grubenfalle, mit einer wichtigen Ausnahme: Die Falltür, die die Grube abdeckt, ist federbelastet. Nachdem eine Kreatur in die Grube gefallen ist, schnappt der Deckel zu und schließt das Opfer ein.",
						"Ein erfolgreicher DC-20-Stärkecheck ist notwendig, um den Deckel aufzuhebeln. Der Deckel kann auch aufgeschlagen werden (ermittle die Statistik des Deckels anhand der Richtlinien in Kapitel 8). Ein Charakter in der Grube kann auch versuchen, den Federmechanismus von innen mit einem DC 15 Geschicklichkeits-Check unter Verwendung von Diebeswerkzeugen zu deaktivieren, vorausgesetzt, der Mechanismus ist erreichbar und der Charakter kann sehen.",
						"In manchen Fällen wird die Grube durch einen Mechanismus (meist hinter einer Geheimtür in der Nähe versteckt) geöffnet."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Diese Grubenfalle ist eine einfache, versteckte oder verschließbare Grubenfalle mit geschärften Holz- oder Eisendornen am Boden. Eine Kreatur, die in die Falle fällt, erleidet 11 ({@dice 2d10}) Stich-Schaden durch die Stacheln, zusätzlich zu dem Fallschaden. Noch fiesere Versionen haben Gift auf die Stacheln geschmiert. In diesem Fall muss jeder, der von den Stacheln Stichschaden erleidet, zusätzlich einen Rettungswurf mit DC 13 Konstitution ablegen. Bei einem misslungenen Rettungswurf erleidet er 22 ({@dice 4d10}) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Wenn eine Kreatur auf eine versteckte Druckplatte tritt, schießen Giftpfeile aus federbelasteten oder unter Druck stehenden Röhren, die geschickt in die umgebenden Wände eingelassen sind. Ein Gebiet kann mehrere Druckplatten umfassen, von denen jede mit einem eigenen Satz Pfeile ausgestattet ist.",
				"Die winzigen Löcher in den Wänden sind durch Staub und Spinnweben verdeckt oder geschickt zwischen Flachreliefs, Wandmalereien oder Fresken versteckt, die die Wände schmücken. Der DC, um sie zu entdecken, beträgt 15. Mit einem erfolgreichen DC 15 Intelligenz ({@skill Investigation}) kann ein Charakter das Vorhandensein der Druckplatte aus den Unterschieden zwischen dem Mörtel und dem Stein, mit dem sie hergestellt wurde, und dem umgebenden Boden ableiten. Das Verkeilen eines Eisenspießes oder eines anderen Gegenstandes unter der Druckplatte verhindert, dass die Falle aktiviert wird. Das Ausstopfen der Löcher mit Stoff oder Wachs verhindert, dass die darin enthaltenen Pfeile abgeschossen werden können.",
				"Die Falle wird aktiviert, wenn ein Gewicht von mehr als 20 Pfund auf die Druckplatte gelegt wird und vier Pfeile freigesetzt werden. Jeder Pfeil führt einen Fernkampfangriff mit einem Bonus von +8 gegen ein zufälliges Ziel im Umkreis von 10 Fuß um die Druckplatte aus (die Sicht ist für diesen Angriffswurf irrelevant). (Ein getroffenes Ziel erleidet 2 ({@dice 1d4}) Stichschaden und muss einen Rettungswurf von DC 15 auf Konstitution bestehen. Bei einem misslungenen Rettungswurf erleidet es 11 ({@dice 2d10}) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Eine vergiftete Nadel ist im Schloss einer Schatztruhe oder in einem anderen Gegenstand versteckt, den eine Kreatur öffnen könnte. Wird die Truhe ohne den richtigen Schlüssel geöffnet, springt die Nadel heraus und gibt eine Dosis Gift ab.",
				"Wenn die Falle ausgelöst wird, ragt die Nadel 3 Zoll gerade aus dem Schloss heraus. Eine Kreatur in Reichweite erleidet 1 Stichschaden und 11 ({@dice 2d10}) Giftschaden und muss einen Rettungswurf von DC 15 Konstitution bestehen oder 1 Stunde lang {@condition poisoned} sein.",
				"Eine erfolgreiche DC 20 Intelligenzüberprüfung ({@skill Investigation}) erlaubt es einem Charakter, das Vorhandensein der Falle aus den Veränderungen zu schließen, die am Schloss vorgenommen wurden, um die Nadel unterzubringen.",
				"Eine erfolgreiche DC 15 Geschicklichkeitsüberprüfung mit {@item thieves' tools|phb} entschärft die Falle und entfernt die Nadel aus dem Schloss. Ein erfolgloser Versuch, das Schloss zu knacken, löst die Falle aus."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Eine winzige, vergiftete Nadel, die in einem Schloss versteckt ist, ist ein gutes Mittel, um Diebe von der Plünderung eines Hortes abzuhalten. Eine solche Falle wird normalerweise in einer Truhe oder in der Tür zu einer Schatzkammer angebracht."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "Die vier Türen zu diesem Raum fallen zu und werden durch Magie verriegelt. Dieser Effekt wird nur einmal aktiviert, nämlich dann, wenn die Falle zum ersten Mal ausgelöst wird."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Giftgas überflutet den Raum. Jede Kreatur im Raum muss einen Rettungswurf der Konstitution DC 20 machen und erleidet bei einem misslungenen Rettungswurf 33 ({@dice 6d10}) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"Luft und Gas strömen aus der Falle. Wirf einen Würfel und sieh in der folgenden Tabelle nach.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Halluzinogenes Gas verwirrt den Geist und die Sinne. Alle Intelligenz- und Weisheitsproben, die in dem Raum gemacht werden, haben einen Nachteil, bis das Element Sturm wieder aktiviert wird."
										],
										[
											"2",
											"Explosives Gas füllt den Raum. Wenn jemand eine offene Flamme in die Hand nimmt, verursacht dies eine Explosion. Alle Kreaturen in dem Bereich müssen einen Rettungswurf mit DC 20 Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleiden sie 22 ({@dice 4d10}) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Die Flamme wird dann gelöscht."
										],
										[
											"3",
											"Schwächer werdendes Gas füllt den Raum. Alle Stärke- und Geschicklichkeitsprüfungen, die in diesem Raum durchgeführt werden, haben einen Nachteil, bis sich das Element Sturm wieder aktiviert."
										],
										[
											"4",
											"Schwächende Winde zwingen jede Kreatur im Raum, einen Rettungswurf der Stärke DC 20 zu bestehen oder umgeworfen zu werden {@condition prone}."
										],
										[
											"5",
											"Rauch füllt den Raum. Die Sichtweite wird auf 1 Fuß reduziert, bis das Element Sturm das nächste Mal aktiviert wird."
										],
										[
											"6",
											"Gift überflutet den Raum und zwingt die Kreaturen zu Rettungswürfen wie bei dem Element Giftgas."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "Der Schaden des Elements Giftgas erhöht sich jede Runde nach seiner Aktivierung um 11 ({@dice 2d10}), bis zu einem Maximum von 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Der schnellste Weg, die Falle zu umgehen, ist, die Türen zu öffnen, aber sie sind mit Magie gesichert. Um die Türen zu öffnen, muss ein Charakter zunächst eine DC 20 Weisheitsprobe ({@skill Perception}) ablegen, um den Schließmechanismus zu finden. Ein erfolgreicher DC 20 Intelligenz ({@skill Arcana}) Check ist dann erforderlich, um die Sphäre der Kraft, die das Schloss umgibt, zu deaktivieren ({@spell dispel magic} ist dagegen unwirksam). Ein erfolgreicher DC 20 Geschicklichkeits-Check mit Diebeswerkzeug knackt das Schloss. Schließlich ist ein erfolgreicher DC 20 Stärke ({@skill Athletics}) Check nötig, um die Tür aufzudrücken. Jede Prüfung erfordert eine Aktion."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "Eine Statue kann außer Gefecht gesetzt werden, indem der Gasfluss aus ihrem Mund blockiert wird. Es ist keine gute Idee, eine Statue schwer zu beschädigen, denn dadurch bleiben die Gasöffnungen offen. Eine Statue auf 0 Trefferpunkte zu reduzieren (AC 17; 20 PS; Resistenz gegen Feuer, Stich- und Hiebschaden; immun gegen Gift und psychischen Schaden) oder einen erfolgreichen DC-20-Stärkecheck zu machen, um sie zu zerbrechen, zerbricht die Statue und erhöht den Giftgasschaden um 5 ({@dice 1d10}). Eine erfolgreiche DC 20-Geschicklichkeitsprobe mit Diebeswerkzeug oder eine erfolgreiche DC 15-Stärkeprobe, um die Statue mit einem Mantel oder einem ähnlichen Gegenstand zu verdecken, verringert den Giftschaden um 5 ({@dice 1d10}). Sobald ein Charakter die Prüfung bestanden hat, muss jemand neben der Statue bleiben, um sie zu blockieren. Wenn alle vier Statuen auf diese Weise blockiert sind, wird die Falle deaktiviert."
						}
					]
				}
			],
			"entries": [
				"Diese teuflische Falle wurde gebaut, um Eindringlinge auszuschalten, die in einen Yuan-ti-Tempel eindringen. Bei der Falle handelt es sich um einen Raum von 60 Fuß Seitenlänge mit 5 Fuß breiten Steintüren in der Mitte jeder Wand. In jeder Ecke des Raums steht eine 10 Fuß hohe Statue einer großen Schlange, die sich zusammengerollt hat und zum Angriff bereit ist. Die Augen in jeder Statue sind Rubine im Wert von 200 gp pro Stück."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Wenn 20 oder mehr Pfund Druck auf die Druckplatte dieser Falle ausgeübt werden, öffnet sich eine versteckte Falltür in der Decke und gibt eine rollende Kugel aus massivem Stein mit einem Durchmesser von 10 Fuß frei.",
				"Mit einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Perception}) kann ein Charakter die Falltür und die Druckplatte entdecken.",
				"Eine Durchsuchung des Bodens mit einer erfolgreichen DC 15 Intelligenzprüfung ({@skill Investigation}) offenbart Variationen im Mörtel und Stein, die das Vorhandensein der Druckplatte verraten. Die gleiche Prüfung, die bei der Inspektion der Decke durchgeführt wird, zeigt Variationen im Mauerwerk, die die Falltür verraten. Das Verkeilen eines Eisenspießes oder eines anderen Gegenstandes unter der Druckplatte verhindert, dass die Falle aktiviert wird.",
				"Um die Sphäre zu aktivieren, müssen alle anwesenden Kreaturen die Initiative würfeln. Die Kugel würfelt die Initiative mit einem Bonus von {@hit +8}. Wenn sie an der Reihe ist, bewegt sie sich 60 Fuß in einer geraden Linie.",
				"Die Kugel kann sich durch die Räume von Kreaturen bewegen, und Kreaturen können sich durch ihren Raum bewegen, indem sie ihn als {@quickref difficult terrain||3} behandeln. Immer wenn die Kugel den Raum einer Kreatur betritt oder eine Kreatur ihren Raum betritt, während sie rollt, muss diese Kreatur einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder 55 ({@dice 10d10}) Wuchtschaden erleiden und {@condition prone} umgeworfen werden.",
				"Die Kugel bleibt stehen, wenn sie auf eine Wand oder ein ähnliches Hindernis trifft. Sie kann nicht um Ecken gehen, aber clevere Kerkerbauer bauen sanfte, kurvige Kurven in nahegelegene Passagen ein, die es der Kugel ermöglichen, sich weiter zu bewegen.",
				"Als Aktion kann eine Kreatur im Umkreis von 5 Fuß um die Sphäre versuchen, sie mit einer Stärkeprüfung von DC 20 zu verlangsamen. Bei einem erfolgreichen Check wird die Geschwindigkeit der Kugel um 15 Fuß reduziert. Wenn die Geschwindigkeit der Kugel auf 0 sinkt, hört sie auf, sich zu bewegen und stellt keine Bedrohung mehr dar."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Diese Falle verwendet bewegliche Klingen, die durch eine Kammer nach unten fegen und jeden in der Nähe bedrohen. Normalerweise wird eine Sensenklingenfalle durch Betätigung eines Hebels oder einer anderen einfachen Vorrichtung aktiviert. Kobolde mögen diese Art von Fallen besonders, da sie größere Kreaturen ausschalten können."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Wenn eine Falle aus dem Schlaf der Zeitalter aktiviert wird, entfesselt eine Druckplatte einen Zauber, der Eindringlinge in einen tiefen Schlaf zu versetzen droht. Die Wächter des Kerkers können sich dann leichter der Schläfer entledigen."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Magische, undurchdringliche Dunkelheit füllt den klaffenden Mund eines in die Wand gehauenen Steingesichts. Der Mund hat einen Durchmesser von 2 Fuß und ist ungefähr kreisförmig. Aus ihm dringt kein Ton, kein Licht kann sein Inneres erhellen, und jede Materie, die in ihn eindringt, wird sofort vernichtet.",
				"Eine erfolgreiche DC 20 Intelligenzprüfung ({@skill Arcana}) offenbart, dass der Mund eine Sphäre der Vernichtung enthält, die nicht kontrolliert oder bewegt werden kann. Ansonsten ist sie identisch mit einem normalen {@item sphere of annihilation}, wie in Kapitel 7, \"Schätze\", beschrieben. Einige Versionen der Falle enthalten eine Verzauberung, die auf das steinerne Gesicht gelegt wird, so dass bestimmte Kreaturen einen überwältigenden Drang verspüren, sich ihm zu nähern und in seinen Mund zu kriechen. Dieser Effekt entspricht ansonsten dem Sympathie-Aspekt des {@spell antipathy/sympathy}-Zaubers.",
				"Ein erfolgreicher {@spell dispel magic} (DC 18) beseitigt diese Verzauberung."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "Das aktive Element der Falle ist eine Stahlkugel, die fast die gesamte Breite des Ganges ausfüllt und in ihrem Zug bis zum unteren Ende des Hanges rollt. Jede Kreatur im Weg der Kugel muss einen Rettungswurf der Stärke DC 20 ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ({@dice 4d10}) Wuchtschaden und wird umgeworfen {@condition prone}. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen {@condition prone}. Objekte, die die Kugel blockieren, wie z.B. eine beschworene Wand, erleiden durch den Aufprall maximalen Schaden."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "Nach ihrem Zug gewinnt die Kugel an Geschwindigkeit, was durch eine Erhöhung ihres Schadens um 11 ({@dice 2d10}) dargestellt wird. Solange ihr Schaden 55 ({@dice 10d10}) oder mehr beträgt, agiert sie auf Initiative Zählung 20 und 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Das Aufhalten der Kugel ist die einfachste Möglichkeit, die Falle zu unterbrechen. Eine Kraftwand kann dies leicht tun, ebenso wie jedes Objekt, das sich in ihrem Weg befindet und genug Trefferpunkte hat, um den Schaden der Kugel zu absorbieren, ohne zerstört zu werden."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Jedes Portal kann mit drei erfolgreichen DC 20 Intelligenzüberprüfungen ({@skill Arcana}) neutralisiert werden, aber der Prozess der Analyse eines Portals, um es zu zerstören, braucht Zeit. Schwache Runen an der Decke und im Boden an beiden Enden des Ganges sind an der Funktion der Portale beteiligt. Eine Kreatur muss zunächst eine Aktion verwenden, um eine Reihe von Runen zu untersuchen, und dann mit einer weiteren Aktion versuchen, die Runen zu zerstören. Jede erfolgreiche Prüfung reduziert den Schaden der Kugel um 11 ({@dice 2d10}), da die gestörte Kugel auf ihrem Weg durch das defekte Portal an Geschwindigkeit verliert.",
								"Alternativ kann eine Gruppe von Runen mit drei erfolgreichen Zaubern von {@spell dispel magic} (DC 19), die auf eine beliebige Rune der Gruppe zielen, deaktiviert werden.",
								"Wird das südliche Portal zerstört, prallt die Kugel gegen die Südwand und kommt zum Stillstand. Sie blockiert die Tür zur Gruft, aber die Figuren können entkommen."
							]
						}
					]
				}
			],
			"entries": [
				"Der Hofnarr ersann eine tödliche Falle, um jeden zu vereiteln, der seine magische Narrenkappe stehlen wollte. Das Grab des Hofnarren befindet sich am Ende eines 10 Fuß breiten und 150 Fuß langen Ganges, der steil von Norden nach Süden abfällt. Der Eingang zur Gruft ist eine Tür an der östlichen Wand am unteren Ende des Abhangs, am südlichen Ende des Ganges."
			]
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Die folgenden Regeln können sowohl für Steinschlag als auch für Lawinen angewendet werden.",
				"Eine Lawine ist eine Masse aus Schnee und Geröll, die schnell einen Berghang hinunterstürzt. Eine typische Lawine ist 300 Fuß breit, 150 Fuß lang und 30 Fuß dick. Lebewesen im Pfad einer Lawine können ihr ausweichen oder entkommen, wenn sie sich in der Nähe des Randes befinden, aber einer Lawine zu entkommen ist fast unmöglich.",
				"Wenn eine Lawine ausgelöst wird, müssen alle Kreaturen in der Nähe die Initiative würfeln. Zweimal pro Runde, bei Initiative 10 und 0, bewegt sich die Lawine 300 Fuß weit, bis sie sich nicht mehr bewegen kann. Wenn sich eine Lawine bewegt, bewegt sich jede Kreatur in ihrem Raum mit und fällt {@condition prone}. Die Kreatur muss einen Rettungswurf der Stärke DC 15 ablegen und erleidet bei einem misslungenen Rettungswurf {@dice 1d10} Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
				"Wenn eine Lawine zum Stillstand kommt, setzt sich der Schnee ab und begräbt Lebewesen unter sich. Eine auf diese Weise begrabene Kreatur ist {@condition blinded} und {@condition restrained} und hat totale Deckung. Die Kreatur gewinnt eine Stufe von {@condition exhaustion} für alle 5 Minuten, die sie im Schnee begraben ist. Sie kann versuchen, sich als Aktion auszugraben, indem sie die Oberfläche durchbricht und den Zustand der Blindheit und Fesselung mit einem erfolgreichen DC 15 Stärke ({@skill Athletics}) Check beendet. Eine Kreatur, die diese Prüfung dreimal nicht besteht, kann nicht mehr versuchen, sich selbst auszugraben.",
				"Eine Kreatur, die nicht gefesselt oder {@condition incapacitated} ist, kann 1 Minute damit verbringen, eine andere Kreatur zu befreien, die im Schnee begraben ist. Sobald die Kreatur befreit ist, ist sie nicht mehr von der Lawine geblendet oder gefesselt."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Eine typische Lawine (oder ein Bergsturz) ist 300 Fuß breit, 150 Fuß lang und 30 Fuß dick. Kreaturen im Pfad einer Lawine können ihr ausweichen oder entkommen, wenn sie sich in der Nähe des Randes befinden, aber es ist fast unmöglich, ihr zu entkommen.",
				"Wenn eine Lawine ausgelöst wird, müssen alle Kreaturen in der Nähe die Initiative würfeln. Zweimal pro Runde, bei Initiative 10 und 0, bewegt sich die Lawine 300 Fuß weit, bis sie sich nicht mehr bewegen kann. Wenn sich eine Lawine bewegt, bewegt sich jede Kreatur in ihrem Raum mit und fällt {@condition prone}. Die Kreatur muss einen Rettungswurf der Stärke DC 15 ablegen und erleidet bei einem misslungenen Rettungswurf {@dice 1d10} Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
				"Wenn eine Lawine zum Stillstand kommt, setzen sich der Schnee und andere Trümmer ab und begraben Lebewesen. Eine auf diese Weise verschüttete Kreatur ist {@condition blinded} und {@condition restrained}, und sie hat totale Deckung. Die Kreatur gewinnt 1 Stufe von {@condition exhaustion} für alle 5 Minuten, die sie verschüttet ist. Sie kann versuchen, sich als Aktion auszugraben, indem sie die Oberfläche durchbricht und die {@condition blinded} und {@condition restrained} Zustände mit einem erfolgreichen DC 15 Stärke ({@skill Athletics}) Check beendet. Eine Kreatur, die diese Prüfung dreimal nicht besteht, kann nicht mehr versuchen, sich selbst auszugraben.",
				"Eine Kreatur, die nicht {@condition restrained} oder {@condition incapacitated} ist, kann 1 Minute damit verbringen, eine verschüttete Kreatur zu befreien. Sobald die Kreatur befreit ist, wird sie nicht mehr {@condition blinded} oder {@condition restrained} von der Lawine erfasst."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Die Schneestürme, die Icewind Dale verwüsten und die Reisenden auf dem Gebirgspass heimsuchen, sind ein Spiegelbild von Aurils selbst auferlegter Isolation. Ein Schneesturm in Icewind Dale dauert in der Regel {@dice 2d4} Stunden, und wann immer die Charaktere in einen solchen geraten, gelten die folgenden Regeln, bis er endet.",
				"Der heulende Wind eines Schneesturms schränkt das Gehör auf eine Reichweite von 100 Fuß ein und führt zu Nachteilen bei Angriffswürfen mit Fernkampfwaffen. Er verursacht außerdem einen Nachteil bei Weisheitswürfen ({@skill Perception}), die sich auf das Gehör verlassen. Der Wind löscht offene Flammen, vertreibt Nebel, verwischt Spuren im Schnee und macht das Fliegen mit nichtmagischen Mitteln fast unmöglich. Eine Kreatur fällt am Ende ihrer Runde, wenn sie mit nichtmagischen Mitteln fliegt und nicht schweben kann.",
				"Die Sichtweite in einem Schneesturm ist auf 30 Fuß reduziert. Kreaturen ohne Schutzbrille oder anderen Augenschutz haben aufgrund des Schneetreibens einen Nachteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen.",
				"Jede Kreatur, die in einem Schneesturm {@status concentration||concentrating} auf einen Zauber wirkt, muss am Ende ihres Zuges einen Rettungswurf der Konstitution DC 10 bestehen oder verliert ihre {@status concentration} auf den Zauber, es sei denn, die Kreatur ist vor den Elementen geschützt (z.B. in einem Iglu).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"id": "01f",
					"entries": [
						"Während einer Reise durch einen Schneesturm kann man leicht vom Kurs abkommen, und es ist auch leicht möglich, dass Gruppenmitglieder voneinander getrennt werden, weshalb es am klügsten ist, an Ort und Stelle zu bleiben und zu warten, bis der Schneesturm vorüber ist.",
						"Wenn die Charaktere während eines Schneesturms reisen, sollen die Spieler ein Gruppenmitglied als Navigator bestimmen. Am Ende jeder Stunde der Reise durch den Schneesturm macht der DM eine DC 15 Weisheitsprüfung ({@skill Survival}) im Namen des Navigators. Bei einer erfolgreichen Prüfung bleibt die Gruppe auf Kurs. Bei einer misslungenen Prüfung kommt die Gruppe vom Kurs ab und ist ihrem Ziel nicht näher als zu Beginn der Stunde. Wenn die Prüfung um 5 oder mehr Punkte scheitert und die Gruppenmitglieder nicht aneinander gebunden sind, geht ein zufällig bestimmtes Gruppenmitglied im Schneesturm verloren und wird von den anderen getrennt. Wenn die Gruppe versucht, ihr vermisstes Mitglied wiederzufinden, müssen die Gruppenmitglieder (einschließlich des Vermissten) am Ende jeder Stunde eine Gruppenprüfung auf Weisheit DC 15 ({@skill Survival}) ablegen. Wenn diese Gruppenüberprüfung erfolgreich ist, wird das vermisste Gruppenmitglied gefunden, aber es gibt keinen Fortschritt auf dem Weg zum geplanten Ziel der Gruppe in dieser Stunde. Die Gruppenprüfung kann nach jeder Stunde der Suche nach dem vermissten Gruppenmitglied wiederholt werden."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Brauner Schimmel ernährt sich von Wärme und entzieht allem, was ihn umgibt, Wärme. Ein Fleck mit braunem Schimmel bedeckt in der Regel ein 10-Fuß-Quadrat, und die Temperatur im Umkreis von 30 Fuß ist immer eisig.",
				"Wenn sich eine Kreatur zum ersten Mal in einem Zug in einen Umkreis von 5 Fuß um die Form bewegt oder ihren Zug dort beginnt, muss sie einen Rettungswurf der Konstitution DC 12 ablegen und erleidet bei einem misslungenen Rettungswurf 22 ({@dice 4d10}) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
				"Brauner Schimmel ist immun gegen Feuer, und jede Feuerquelle, die sich in einem Umkreis von 5 Fuß um einen Fleck befindet, bewirkt, dass er sich sofort in Richtung des Feuers ausdehnt und einen Bereich von 10 Fuß im Quadrat abdeckt (wobei sich die Feuerquelle in der Mitte dieses Bereichs befindet). Ein Fleck mit braunem Schimmel, der einem Effekt ausgesetzt ist, der Kälteschaden verursacht, wird sofort zerstört."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"Dämonischer Speichel ist das, was nach dem Tod eines Dämons zurückbleibt. Es ist eine Reduktion von dämonischem Blut, Eingeweiden und Körperflüssigkeiten mit der Konsistenz und dem Geruch von Galle.",
				"In Avernus sterben so viele Dämonen, dass sich aus ihrem Ichor Tümpel und kleine Seen bilden. Obwohl der Ichor auf den meisten Dimensionen der Existenz harmlos ist, kann er Kreaturen in den unteren Dimensionen verderben. Teufel und andere Kreaturen haben Wege gefunden, den Dämonensaft in Ritualen zu verwenden und die Leistung von höllischen Kriegsmaschinen zu verbessern (wie in {@adventure appendix B|BGDIA|11} beschrieben).",
				"Wenn eine Kreatur in Avernus in direkten Kontakt mit Dämonensaft kommt, muss sie einen Rettungswurf der Konstitution DC 10 ablegen. Unholde, Säufer, Pflanzen und Untote schaffen diesen Rettungswurf automatisch. Bei einem misslungenen Schutzwurf wird die Kreatur durch den Ichor magisch verformt, was durch Würfeln auf der Tabelle Fleischverformung bestimmt wird. Ein Zauber, der einen Fluch aufhebt, beendet alle mit dem Ichor zusammenhängenden Verformungseffekte auf eine Kreatur.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"Dämonischer Ichor ist klebrig genug, um an den meisten Waffen zu haften. Eine Kreatur in Avernus, die durch eine mit Dämonensaft beschichtete Waffe Schaden erleidet, erleidet eine fleischfressende Verwandlung, wenn ihr Rettungswurf (wie oben beschrieben) misslingt. Nachdem die Waffe ihr Ziel getroffen hat, ist sie nicht mehr mit Dämonenschorf überzogen."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"Die Farbe der Haare, Augen und Haut des Ziels wird blau, rot, gelb oder gemustert."
						],
						[
							"06–10",
							"Die Augen der Zielperson ragen an den Enden der Stiele aus dem Kopf heraus."
						],
						[
							"11–15",
							"Den Händen des Ziels wachsen Klauen, die als Dolche verwendet werden können."
						],
						[
							"16–20",
							"Ein Bein des Ziels wird länger als das andere, wodurch seine Gehgeschwindigkeit um 10 Fuß verringert wird."
						],
						[
							"21–25",
							"Die Augen des Ziels werden zu Leuchtfeuern, die einen 15-Fuß-Kegel mit schwachem Licht füllen, wenn sie geöffnet sind."
						],
						[
							"26–30",
							"Ein Paar Flügel, entweder gefedert oder aus Leder, sprießen aus dem Rücken des Ziels und verleihen ihm eine Fluggeschwindigkeit von 30 Fuß."
						],
						[
							"31–35",
							"Die Ohren des Ziels reißen sich von seinem Kopf los und huschen davon; das Ziel ist {@condition deafened}."
						],
						[
							"36–40",
							"Zwei der Zähne der Zielperson verwandeln sich in Hauer."
						],
						[
							"41–45",
							"Die Haut des Ziels wird schorfig, was ihm einen +1-Bonus auf AC gewährt, aber sein Charisma um 2 reduziert (auf ein Minimum von 1)."
						],
						[
							"46–50",
							"Die Arme und Beine der Zielperson tauschen ihren Platz, so dass sich die Zielperson nicht bewegen kann, es sei denn, sie kriecht."
						],
						[
							"51–55",
							"Die Arme des Ziels werden zu Tentakeln mit Fingern an den Enden, die seine Reichweite um 5 Fuß erhöhen."
						],
						[
							"56–60",
							"Die Beine des Ziels werden unglaublich lang und federnd und erhöhen seine Gehgeschwindigkeit um 10 Fuß."
						],
						[
							"61–65",
							"Der Zielperson wächst ein peitschenartiger Schwanz, den sie als Peitsche benutzen kann."
						],
						[
							"66–70",
							"Die Augen des Ziels werden schwarz, und es gewinnt {@sense darkvision} bis zu einer Reichweite von 120 Fuß."
						],
						[
							"71–75",
							"Das Ziel schwillt an und verdreifacht sein Gewicht."
						],
						[
							"76–80",
							"Das Ziel wird dünn und skelettartig, sein Gewicht halbiert sich."
						],
						[
							"81–85",
							"Der Kopf der Zielperson verdoppelt seine Größe."
						],
						[
							"86–90",
							"Die Ohren des Ziels werden zu Flügeln und verleihen ihm eine Fluggeschwindigkeit von 5 Fuß."
						],
						[
							"91–95",
							"Der Körper des Ziels wird ungewöhnlich brüchig, wodurch das Ziel anfällig für Wucht-, Stich- und Hiebschaden wird."
						],
						[
							"96–00",
							"Dem Ziel wächst ein weiterer Kopf, wodurch es einen Vorteil bei Rettungswürfen gegen {@condition charmed}, {@condition frightened} oder {@condition stunned} hat."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Einige Friedhöfe und Katakomben sind von den unsichtbaren Spuren des alten Bösen durchdrungen. Ein entweihter Bereich kann beliebig groß sein, und ein {@spell detect evil and good}-Zauber, der in Reichweite gewirkt wird, enthüllt seine Präsenz.",
				"Untote, die auf entweihtem Boden stehen, sind bei allen Rettungswürfen im Vorteil.",
				"Eine Phiole mit {@item holy water (flask)|phb|holy water} reinigt einen 10 Fuß großen Bereich entweihten Bodens, wenn sie darauf gestreut wird, und ein {@spell hallow}-Zauber reinigt entweihten Boden innerhalb seines Bereichs."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Immer wenn die Temperatur bei oder unter 0 Grad Fahrenheit liegt, muss eine Kreatur, die der Kälte ausgesetzt ist, am Ende jeder Stunde einen Rettungswurf der Konstitution (DC 10) bestehen oder eine Stufe von {@condition exhaustion} gewinnen. Kreaturen mit einer Resistenz oder Immunität gegen Kälteschaden gelingt der Rettungswurf automatisch, ebenso wie Kreaturen, die Kältekleidung (dicke Mäntel, Handschuhe und dergleichen) tragen, und Kreaturen, die von Natur aus an kaltes Klima angepasst sind."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Wenn die Temperatur bei oder über 100 Grad Fahrenheit liegt, muss eine Kreatur, die der Hitze ausgesetzt ist und keinen Zugang zu trinkbarem Wasser hat, am Ende jeder Stunde einen Rettungswurf der Konstitution bestehen oder eine Stufe von {@condition exhaustion} gewinnen. Der DC beträgt 5 für die erste Stunde und erhöht sich um 1 für jede weitere Stunde.",
				"Kreaturen, die eine mittelschwere oder schwere Rüstung tragen oder in schwere Kleidung gekleidet sind, haben bei diesem Rettungswurf einen Nachteil. Kreaturen mit Resistenz oder Immunität gegen Feuerschaden gelingt der Rettungswurf automatisch, ebenso wie Kreaturen, die von Natur aus an heißes Klima angepasst sind."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Eine Kreatur, die in Wasser oder eine andere Flüssigkeit fällt, kann ihre Reaktion nutzen, um einen DC 15 Stärke- ({@skill Athletics}) oder Geschicklichkeits-Check ({@skill Acrobatics}) zu machen, um mit dem Kopf oder den Füßen zuerst an die Oberfläche zu kommen. Bei einem erfolgreichen Check wird der Schaden, der durch den Sturz entsteht, halbiert."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Wenn eine Kreatur in den Raum einer zweiten Kreatur fällt und keiner von beiden ein Winzling ist, muss die zweite Kreatur einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder von der fallenden Kreatur getroffen werden, und der durch den Sturz verursachte Schaden wird gleichmäßig zwischen ihnen aufgeteilt. Die getroffene Kreatur wird ebenfalls umgestoßen {@condition prone}, es sei denn, sie ist zwei oder mehr Größen größer als die fallende Kreatur."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Rußige Gewitterwolken, durchzogen von roten und orangefarbenen Blitzen, lassen einen Schwall feuriger Tropfen fallen. Jede Kreatur, die in den brennenden Regen gerät, erleidet zu Beginn jeder ihrer Runden {@dice 2d6} Feuerschaden. Die Tröpfchen entzünden alle brennbaren Gegenstände, die nicht getragen werden; andernfalls brennen die Tröpfchen sofort aus. Der Rauch, der Ruß, das Knistern und das leise Brüllen des Sturms verursachen einen Nachteil bei Weisheitswürfen ({@skill Perception}) und Distanzangriffswürfen.",
				"Ein Flammensturm dauert in der Regel {@dice 2d4} Minuten, obwohl die entstehenden Gewitterwolken tagelang anhalten und mehrere Flammenstürme erzeugen können."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Übernatürlich starke Winde - wie die aus Dimensionen wie Pandemonium oder Minethys, der dritten Ebene von Carceri - können Flaywinds hervorrufen. Ein Flaywind ist ein intensiver Sandsturm, der neben Sand und Geröll auch große Felsen und andere Trümmer aufwirbelt. Das Gebiet innerhalb des Sturms ist stark verdunkelt, und eine Kreatur, die dem Sturm ausgesetzt ist, erleidet zu Beginn jeder ihrer Runden {@dice 1d4} Hiebschaden. Nur eine gute Deckung oder ein Unterschlupf bietet Schutz vor dem herumfliegenden Geröll.",
				"Ein Flaywind hinterlässt {@dice 4d6} Fuß Sand oder Geröll in seinem Kielwasser. Eine erfolgreiche DC 15 Intelligenz- ({@skill Arcana}) oder ({@skill Nature}) oder Weisheitsprüfung ({@skill Survival}) ermöglicht es einem Charakter, einen Fahnensturm 1 Minute vor seinem Auftreten zu erkennen, so dass er Zeit hat, Schutz zu suchen. Ein Geißelwind dauert normalerweise {@dice 1d4 × 10} Stunden."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Eine Kreatur kann für eine Anzahl von Minuten, die ihrer Konstitutionszahl entspricht, in eiskaltes Wasser getaucht werden, bevor sie irgendwelche negativen Auswirkungen erleidet. Für jede weitere Minute, die die Kreatur in eiskaltem Wasser verbringt, muss sie einen Rettungswurf der Konstitution DC 10 bestehen oder eine Stufe von {@condition exhaustion} gewinnen. Kreaturen mit Resistenz oder Immunität gegen Kälteschaden bestehen den Rettungswurf automatisch, ebenso wie Kreaturen, die von Natur aus an das Leben in eiskaltem Wasser angepasst sind."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Dieser säurehaltige Schleim verschlingt Fleisch, organisches Material und Metall bei Kontakt. Er ist leuchtend grün, nass und klebrig und haftet in Flecken an Wänden, Böden und Decken.",
				"Ein Fleck aus grünem Schleim bedeckt ein 5-Fuß-Quadrat, hat {@sense blindsight} bis zu einer Reichweite von 30 Fuß und lässt sich von Wänden und Decken fallen, wenn er eine Bewegung unter sich entdeckt. Darüber hinaus hat er keine Fähigkeit, sich zu bewegen. Eine Kreatur, die sich der Anwesenheit des Schleims bewusst ist, kann vermeiden, von ihm getroffen zu werden, indem sie einen erfolgreichen Rettungswurf mit DC 10 Geschicklichkeit absolviert. Andernfalls kann dem Schleim nicht ausgewichen werden, wenn er fällt.",
				"Eine Kreatur, die mit dem grünen Schleim in Berührung kommt, erleidet 5 ({@dice 1d10}) Säureschaden. Die Kreatur erleidet diesen Schaden zu Beginn jeder ihrer Runden erneut, bis der Schleim abgekratzt oder zerstört wird. Gegen Holz oder Metall verursacht grüner Schleim jede Runde 11 ({@dice 2d10}) Säureschaden, und jede nichtmagische Waffe oder jedes nichtmagische Werkzeug aus Holz oder Metall, das zum Abkratzen des Schleims verwendet wird, wird effektiv zerstört.",
				"Sonnenlicht, jeder Effekt, der Krankheiten heilt, und jeder Effekt, der Kälte-, Feuer- oder Strahlungsschaden verursacht, zerstört einen Fleck grünen Schleims."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Alles in einem Gebiet mit starkem Regen oder starkem Schneefall ist leicht verdunkelt und Kreaturen in diesem Gebiet haben einen Nachteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen. Starker Regen löscht auch offene Flammen und benachteiligt Weisheit ({@skill Perception}), die sich auf das Hören verlassen."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Reisen in Höhen von 10.000 Fuß oder mehr über dem Meeresspiegel sind für ein Lebewesen, das atmen muss, wegen des geringeren Sauerstoffgehalts in der Luft sehr anstrengend. Jede Stunde, die eine solche Kreatur in großer Höhe verbringt, zählt als 2 Stunden, um zu bestimmen, wie lange die Kreatur reisen kann.",
				"Atmende Lebewesen können sich an eine große Höhe gewöhnen, indem sie 30 Tage oder mehr in dieser Höhe verbringen. Atmende Lebewesen können sich nicht an Höhen über 20.000 Fuß akklimatisieren, es sei denn, sie sind in einer solchen Umgebung heimisch."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"In manchen Fällen müssen Sie den Schaden spontan feststellen. Die Tabelle \"Schaden improvisieren\" gibt dir Vorschläge, wie du das machen kannst.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Von Kohlen verbrannt, von einem umstürzenden Bücherregal getroffen, von einer Giftnadel gestochen"
						],
						[
							"{@dice 2d10}",
							"Vom Blitz getroffen werden, in eine Feuergrube stolpern"
						],
						[
							"{@dice 4d10}",
							"In einem einstürzenden Tunnel von herabfallenden Trümmern getroffen werden und in ein Säurefass stolpern"
						],
						[
							"{@dice 10d10}",
							"Von verdichteten Wänden zerdrückt, von wirbelnden Stahlklingen getroffen, durch einen Lavastrom watend"
						],
						[
							"{@dice 18d10}",
							"In Lava getaucht werden, von einer abstürzenden fliegenden Festung getroffen werden"
						],
						[
							"{@dice 24d10}",
							"Sturz in einen Feuerstrudel auf der Elementarebene des Feuers, Zerquetschen im Rachen einer gottgleichen Kreatur oder eines mondgroßen Monsters"
						]
					]
				},
				"Die Tabelle Schadensschwere und Stufe ist ein Leitfaden dafür, wie tödlich diese Schadenszahlen für Charaktere verschiedener Stufen sind. Vergleichen Sie die Stufe eines Charakters mit dem zugefügten Schaden, um den Schweregrad des Schadens abzuschätzen.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5th-10th",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11th-16th",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17th-20th",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Schaden, der ausreicht, um einen {@b setback} zu verursachen, stellt für Charaktere der gezeigten Stufe selten ein Todesrisiko dar, aber ein stark geschwächter Charakter könnte durch diesen Schaden niedergestreckt werden.",
				"Im Gegensatz dazu stellen {@b dangerous} Schadenswerte eine erhebliche Bedrohung für schwächere Charaktere dar und könnten einen Charakter der gezeigten Stufe möglicherweise töten, wenn diesem Charakter viele Trefferpunkte fehlen.",
				"Wie der Name schon sagt, reicht {@b deadly} Schaden aus, um einen Charakter der angezeigten Stufe auf 0 Trefferpunkte fallen zu lassen. Diese Schadensstufe kann selbst starke Charaktere sofort töten, wenn sie bereits verwundet sind."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Stürme, die von der Essenz des Todes durchdrungen sind, wirbeln mit dunklen Wolken, die grinsende Schädel und knochenweiße Blitze manifestieren. Jede Kreatur, die dem Sturm ausgesetzt ist und kein Konstrukt oder Untoter ist, muss am Ende jeder Minute einen Rettungswurf der Konstitution DC 13 bestehen oder erleidet {@dice 3d6} nekrotischen Schaden.",
				"Eine Kreatur, die in einem nekrotischen Sturm stirbt, erhebt sich als {@creature skeleton} oder {@creature zombie} (deine Wahl) {@dice 1d10} Minuten später.",
				" Ein nekrotischer Sturm dauert {@dice 1d4} Stunden und lässt die Ernte verdorren und die Brunnen für {@dice 1d4} Tage nach seinem Vorbeiziehen ungenießbar."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Eine Treibsandgrube bedeckt den Boden auf einer Fläche von etwa 10 Fuß im Quadrat und ist in der Regel 10 Fuß tief. Wenn eine Kreatur das Gebiet betritt, sinkt sie {@dice 1d4+1} Fuß in den Treibsand ein und wird {@condition restrained}. Zu Beginn jeder Runde der Kreatur sinkt sie um weitere {@dice 1d4} Fuß ein. Solange die Kreatur nicht vollständig im Treibsand versunken ist, kann sie entkommen, indem sie ihre Aktion nutzt und eine Stärkeprobe besteht. Der DC ist 10 plus die Anzahl der Füße, die die Kreatur im Treibsand versunken ist. Eine Kreatur, die vollständig im Treibsand versunken ist, kann nicht atmen (siehe die {@book suffocation|phb|8|suffocating} Regeln im {@i Player's Handbook}).",
				"Eine Kreatur kann eine andere Kreatur in ihrer Reichweite aus einer Treibsandgrube herausziehen, indem sie ihre Aktion einsetzt und eine Stärkeprüfung besteht. Der DC beträgt 5 plus die Anzahl der Füße, die die Zielkreatur in den Treibsand gesunken ist."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Die Razorvine ist eine Pflanze, die in wilden Knäueln und Hecken wächst. Es klammert sich auch an den Seiten von Gebäuden und anderen Oberflächen wie Efeu. Eine 10 Fuß hohe, 10 Fuß breite und 5 Fuß dicke Wand oder Hecke aus Razorvine hat AC 11, 25 Trefferpunkte und ist immun gegen Wucht-, Stich- und psychischen Schaden.",
				"Wenn eine Kreatur zum ersten Mal in einer Runde direkt mit Rasierklinge in Berührung kommt, muss sie einen Rettungswurf von DC 10 auf Geschicklichkeit bestehen oder 5 ({@dice 1d10}) Hiebschaden durch die blasenartigen Dornen der Rasierklinge erleiden."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Fadenwürmer sind fingergroße Maden, die sich von lebenden und toten Tieren ernähren, aber auch auf Pflanzen überleben können. Sie befallen Leichen und Haufen von Verwesungsmaterial und greifen jeden an, der sie stört. Nachdem sie sich in ein Lebewesen eingegraben haben, fressen sie sich instinktiv zu den lebenswichtigen Teilen vor.",
				"Fäulniserreger schrecken vor Flammen zurück, und Feuer ist die Hauptwaffe gegen Fäulniserreger, sobald sie sich in einem Körper befinden. Magie, die Gift neutralisiert, kann sie auch aufhalten, bevor sie ihren Wirt töten.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Die Engerlinge stellen sowohl einzeln als auch in Schwärmen eine Gefahr dar. Siehe {@creature swarm of rot grubs|MPMM|stat block} für die Mechanik eines Schwarmes von Fäulnismaden. Eine einzelne Fäulnismotte hat keinen Stat-Block.",
						"Jede Kreatur, die mit einer einzelnen Fäulnismotte in Berührung kommt, muss einen {@dc 10} Rettungswurf auf die Konstitution bestehen oder {@condition poisoned} leiden, da sich die Fäulnismotte in die Kreatur eingräbt. Die {@condition poisoned} Kreatur erleidet am Ende jeder ihrer Runden 3 ({@damage 1d6}) Giftschaden. Immer wenn die {@condition poisoned} Kreatur Feuerschaden erleidet, kann sie den Rettungswurf wiederholen und bei einem Erfolg den Effekt für sich selbst beenden. Wenn die {@condition poisoned} Kreatur ihren Zug mit 0 Trefferpunkten beendet, stirbt sie, da die Fäulnismotte sie tötet."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Nur wenige wissen mit Sicherheit, woher der Rotschimmel stammt. Ein historischer Bericht erzählt von Abenteurern, die in einem Gebirge Rotschimmel und {@filter vegepygmies|bestiary|search=vegepygmy} in einem seltsamen Metallverlies voller seltsamen Lebens entdeckten. Eine andere Geschichte besagt, dass Forscher den Rotschimmel in einem Krater fanden, den eine Sternschnuppe hinterlassen hatte, und dass {@creature Vegepygmy|MPMM|vegepygmies} den Wald in der Nähe befallen hatten.",
				"Der Schimmelpilz ist nur an dunklen, warmen und feuchten Orten zu finden. Schimmel, der sich auf einem Metallgegenstand ausbreitet, kann mit Rost verwechselt werden, und eine erfolgreiche {@dc 15} Intelligenz- ({@skill Nature}) oder Weisheitsprüfung ({@skill Survival}) ist erforderlich, um ihn zu identifizieren.",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Jede Kreatur, die sich im Umkreis von 5 Fuß um den Rotbraunen Schimmelpilz befindet, muss einen {@dc 13} Rettungswurf auf Konstitution machen, wenn der Schimmelpilz einen Hauch von Sporen ausstößt. Bei einem misslungenen Schutzwurf ist die Kreatur {@condition poisoned}. Solange sie auf diese Weise {@condition poisoned} ist, erleidet die Kreatur zu Beginn jeder ihrer Runden 7 ({@damage 2d6}) Giftschaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Jede Magie, die Gift neutralisiert oder Krankheit heilt, tötet den Befall. Eine Kreatur, die durch den Schimmelpilz auf 0 Trefferpunkte reduziert wurde, stirbt. Handelt es sich bei der toten Kreatur um eine Bestie, einen Riesen oder einen Humanoiden, schlüpfen 24 Stunden später ein oder mehrere Vegepygmäen aus ihrem Körper: einer aus einer kleinen Leiche, zwei aus einer mittleren Leiche, vier aus einer großen Leiche, acht aus einer riesigen Leiche oder sechzehn aus einer gargantuanischen Leiche."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"Rußtaupilze sind schwer zu bekämpfen, da Waffen und die meisten Arten von Schäden ihnen nichts anhaben können. Effekte, die Säure-, Nekrosen- oder Strahlungsschaden verursachen, töten 1 Quadratfuß Rotschimmel pro 1 verursachten Schaden. Ein Pfund Salz, eine Gallone Alkohol oder Magie, die Krankheiten heilt, tötet Rotschimmel in einem quadratischen Bereich, der 10 Fuß auf einer Seite misst. Sonnenlicht tötet jeden Rotbrauenschimmel im Bereich des Lichts ab."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Schlüpfriges Eis ist {@quickref difficult terrain||3}. Wenn sich eine Kreatur zum ersten Mal in einem Zug auf rutschiges Eis bewegt, muss sie eine Geschicklichkeitsprüfung DC 10 ({@skill Acrobatics}) bestehen oder sie fällt {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Starker Wind führt zu Nachteilen bei Angriffswürfen mit Fernkampfwaffen und Weisheitsprüfungen ({@skill Perception}), die sich auf das Gehör verlassen. Ein starker Wind löscht auch offene Flammen, vertreibt Nebel und macht das Fliegen mit nichtmagischen Mitteln fast unmöglich. Eine fliegende Kreatur, die sich in einem starken Wind befindet, muss am Ende ihrer Runde landen oder fällt.",
				"Ein starker Wind in einer Wüste kann einen Sandsturm erzeugen, der einen Nachteil bei Weisheitsproben ({@skill Perception}) verursacht, die sich auf die Sicht verlassen."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"Dünnes Eis hat eine Gewichtstoleranz von 3d10 × 10 Pfund pro 10-Fuß-Quadratfläche. Wann immer das Gesamtgewicht auf einer Fläche aus dünnem Eis die Toleranz überschreitet, bricht das Eis in diesem Bereich. Alle Kreaturen auf gebrochenem Eis fallen hindurch."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Diese eiskalten Schneestürme treiben eine Wand aus Wind und Schnee wie ein lebendiger Gletscher. Der Sturm projiziert {@hazard extreme cold} (siehe die {@book Dungeon Master's Guide|DMG}). Aufgrund des heulenden Windes und der dichten blau-weißen Eispartikel ist das Gebiet im Sturm stark verdunkelt, und Angriffswürfe und Weisheitswürfe ({@skill Perception}) in diesem Gebiet haben einen Nachteil.",
				"Jede Kreatur, die zu Beginn ihres Zuges dem Sturm ausgesetzt ist, erleidet {@dice 2d6} Kälteschaden und kann ihre Trefferpunkte erst wiedererlangen, wenn sie mindestens 1 Stunde in einer warmen Umgebung verbringt. Eine Kreatur, die im Sturm stirbt, friert fest. Kreaturen, die immun gegen Kälteschaden sind, sind immun gegen die Auswirkungen des Sturms und können innerhalb des Sturms normal sehen.",
				"Das Heulen von Thrym dauert normalerweise {@dice 2d10} Stunden."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Riesenspinnen weben dicke, klebrige Netze über Gänge und auf dem Boden von Gruben, um Beute zu fangen. Diese mit Netzen gefüllten Bereiche sind {@quickref difficult terrain||3}. Außerdem muss eine Kreatur, die einen mit Spinnennetzen gefüllten Bereich zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, einen Rettungswurf von DC 12 Geschicklichkeit bestehen oder wird von den Spinnennetzen {@condition restrained}. Eine {@condition restrained} Kreatur kann mit ihrer Aktion versuchen zu entkommen, indem sie eine erfolgreiche DC 12-Überprüfung auf Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics}) ablegt.",
				"Jeder 10-Fuß-Würfel aus riesigen Spinnweben hat AC 10, 15 Trefferpunkte, Verwundbarkeit gegen Feuer und Immunität gegen Wucht-, Stich- und psychischen Schaden."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Der gelbe Schimmelpilz wächst an dunklen Orten, und ein Fleck bedeckt ein Quadrat von 5 Fuß. Bei Berührung stößt der Schimmelpilz eine Sporenwolke aus, die einen 10-Fuß-Würfel ausfüllt, der vom Schimmelpilz ausgeht. Jede Kreatur in diesem Gebiet muss einen Rettungswurf auf Konstitution DC 15 bestehen oder 11 ({@dice 2d10}) Giftschaden erleiden und 1 Minute lang {@condition poisoned} werden. Während die Kreatur auf diese Weise {@condition poisoned} wird, erleidet sie zu Beginn jeder ihrer Runden 5 ({@dice 1d10}) Giftschaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf für sie selbst endet.",
				"Sonnenlicht oder Brandschäden jeglicher Art zerstören einen Fleck mit gelbem Schimmel sofort."
			]
		}
	]
}