{
	"monsterFluff": [
		{
			"name": "Mercenary Envoy",
			"source": "AitFR-FCD",
			"entries": [
				"Questi mercenari rappresentano lo Stendardo di Lame e i Leoni di Ferro nella fortezza di Tyreus, ma potrebbero non essere rappresentativi di quegli eserciti. Sono guerrieri di rango in grado di dimostrare attacchi e formazioni coordinate. Non sono né i luogotenenti più capaci né le masse rozze di questi piccoli eserciti.",
				"Ai fini della loro caratteristica Coraggio Ispirato, i mercenari di entrambe le compagnie si considerano reciprocamente alleati mentre sono nella fortezza, a meno che gli avventurieri non facciano qualcosa per separarli."
			]
		},
		{
			"name": "Tyreus, Illusionist",
			"source": "AitFR-FCD",
			"entries": [
				"Quando era giovane, e viveva nella vasta città planare di Ravnica, i genitori di Tyreus, Tyberio e Ayraea, gli proibirono di seguire qualsiasi studio di magia o di stregoneria. Non volevano che Tyreus fosse coinvolto in una vita di pericoli e truffe, come era comune a Ravnica. Ma Tyreus arrivò a capire che almeno una parte del motivo per cui suo padre proibiva la magia era la ribellione di Tyberio stesso contro i suoi avventurosi genitori. Quando apprese che sua nonna era stata un tempo un potente mago, Tyreus volle seguire le sue orme.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Power Hungry",
									"entries": [
										"Tyreus ha sempre voluto essere distinto, ammirato e potente. Vedeva la magia come un modo per raggiungere una grandezza che sentiva che Tyberio aveva cercato di negargli. In segreto, Tyreus ha cercato il modo di imparare la magia, ma quando è stato costretto a nascondere la sua ambizione e i suoi studi, ha trovato coorti nei posti peggiori. I maghi malvagi alimentarono la sua fame di potere ed erosero la sua coscienza."
									]
								},
								{
									"type": "entries",
									"name": "Mundane Fury",
									"entries": [
										"Tyreus passò mesi senza parlare con i suoi genitori. Prima ancora di sapere che erano malati, Tyberio e Ayraea morirono. Furioso per la sua incapacità di aiutarli - e per la loro silenziosa testardaggine - Tyreus cercò il tipo di potere che lo avrebbe aiutato a creare luoghi che avrebbe potuto controllare. Per prima cosa, studiò la magia delle illusioni. Pensava di poter creare illusioni così reali da poterci vivere dentro, ingannare gli altri e controllare così il proprio destino. Poi trovò un'altra possibilità."
									]
								},
								{
									"type": "entries",
									"name": "Selfish Pursuits",
									"entries": [
										"Nei diari che Tyberio gli aveva nascosto, scritti dalla madre di Tyberio, la maga Sylvene, Tyreus trovò i racconti della Pietra della Creazione, un artefatto capace di creare luoghi e strutture apparentemente dalla sola immaginazione. Tyreus cercò quindi tutto ciò che poteva sapere su Sylvene e la Pietra, portandolo in un altro mondo - Faerûn - e nel remoto Lago Highstar, dove la Pietra fu persa molto tempo fa."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost to Ambition",
							"entries": [
								"Potrebbe essere troppo tardi per Tyreus. Ora si è dedicato alla sua grandezza e ha perso di vista il motivo per cui voleva il potere in primo luogo. Non vuole aiutare nessuno se non se stesso. Vede coloro che vorrebbero aiutarlo o condividere le sue ambizioni come minacce al suo potere. Non vuole approvazione o alleanze; vuole sottomissione. Che se ne renda conto o no, non gli importa chi ferisce per ottenere ciò che vuole."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"Rido per guadagnare tempo per pensare, anche se il mio istinto è spesso migliore degli sforzi calcolati della maggior parte delle persone\"."
									]
								},
								{
									"type": "entries",
									"name": "Ideals",
									"entries": [
										"\"Potere. La gente cerca di portarmi via le cose, di limitarmi o negarmi, ma io non lo permetto. Il vero potere è decidere il destino degli altri\"."
									]
								},
								{
									"type": "entries",
									"name": "Bonds",
									"entries": [
										"\"Troverò il tempo per gli altri quando avrò un regno da chiamare mio. Allora saprò di chi posso fidarmi: delle persone che non mi ostacolano\"."
									]
								},
								{
									"type": "entries",
									"name": "Flaws",
									"entries": [
										"\"Ho un brutto carattere. Perché la gente non vede che so quello che faccio?\"."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}