{
	"monsterFluff": [
		{
			"name": "Asteroid Spider",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il ragno asteroide è una minaccia originaria dello Spazio Selvaggio e del Mare Astrale. Un esemplare adulto ha un corpo di 9 metri di diametro e zampe lunghe almeno 9 metri. Quando avvolge le zampe intorno al corpo e chiude gli occhi, il ragno asteroide non assomiglia ad altro che a una gigantesca roccia senza vita nello spazio: da qui il suo nome.",
						"Un ragno asteroide ha un proprio piano gravitazionale e un involucro d'aria, oltre a molteplici spinneret con cui può creare fili di ragnatela. Il suo cervello vivente funziona come un{@i spelljamming helm}, permettendo al ragno di viaggiare nello Spazio Selvaggio senza una nave. Spesso infesta le cinture di asteroidi, appostandosi tra gli asteroidi normali finché una nave incantatrice non si avvicina abbastanza da essere rilevata. A quel punto, il ragno cattura la nave prima di usare i fili della ragnatela per catturare i membri dell'equipaggio e avvolgerli verso le sue fauci."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Asteroid Spider.webp"
					}
				}
			]
		},
		{
			"name": "Clockwork Horror",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli orrori ad orologeria sono spietati automi insettiferi, macchine di ghisa racchiuse nell'adamantio o in qualche altro metallo prezioso. Vagano per lo Spazio Selvaggio su navi incantatrici requisite, raccogliendo i metalli preziosi e i cristalli di cui hanno bisogno per costruire altri esemplari della loro specie. Gli orrori a orologeria non hanno altro obiettivo che la replicazione e non si fermeranno davanti a nulla per creare nuovi orrori a orologeria. Il tempo necessario a un orrore a orologeria per costruire un altro esemplare della sua specie, ammesso che abbia i materiali necessari, è di circa dieci giorni.",
						"Il corpo di un orrore a orologeria ha un diametro di circa due piedi, ma le gambe gli conferiscono un diametro complessivo di quattro piedi. Nella parte anteriore della testa è incastonato un cristallo che gli permette di vedere.",
						"Gli orrori ad orologeria comunicano tra loro per mezzo di scatti, fruscii e suoni meccanici simili che imitano perfettamente la lingua thri-kreen, il che ha portato alcuni a ipotizzare che il primo orrore ad orologeria sia stato frutto della mente di un artefice thri-kreen. Un orrore può anche emettere luce dal suo occhio di cristallo, inviando messaggi con punti e trattini ad altre creature in grado di vedere la luce. Le creature che non sono orrori a orologeria possono imparare questo codice di luce lampeggiante, chiamato Ziklight.",
						"Quando un'altra creatura la ostacola, l'orrore ad orologeria la attacca con le sue mandibole affilate come rasoi e con due piccole seghe rotanti montate sulla punta degli arti anteriori. Un orrore può anche scaricare fulmini da un corto parafulmine incorporato nel suo corpo.",
						"Quando un orrore a orologeria muore, la magia che lo ha creato lo consuma per un periodo di 1 minuto. Il suo corpo metallico e l'occhio di cristallo si degradano rapidamente fino a quando non rimane altro che un mucchietto di polvere scintillante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Clockwork Horror.webp"
					}
				}
			]
		},
		{
			"name": "Eldritch Lich",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dall'aldilà delle stelle, un Grande Antico sussurra promesse di conoscenze che sfidano la realtà e di un potere che cambia il mondo. Quando un mago o uno stregone sente quel sussurro e lo ascolta con troppa attenzione, potrebbe imboccare il sentiero tortuoso che lo porterà a diventare un lich eldritch.",
						"Come gli altri lich, i lich eldritch sono incantatori che hanno ingannato la morte, ma un lich eldritch lo fa permettendo a un Grande Antico di impiantare nel lich un parassita del Reame Lontano. Tale parassita conferisce all'incantatore la non-morte e fa spuntare strani tentacoli dal corpo. La bocca del parassita è visibile sul torso del lich e il parassita protegge il lich dalla distruzione, facendolo rivivere pochi giorni dopo la morte. I nemici più accorti possono sabotare la rinascita di un lich eldritch uccidendolo in un cerchio magico, costringendo così il lich a tornare in una forma distorta, privato della maggior parte del suo potere.",
						"Un lich eldritch sente costantemente bizzarri sussurri dal Regno Lontano, ai quali il lich annuisce e borbotta. Occasionalmente, il lich usa la sua telepatia per condividere questi sussurri con le menti che lo circondano."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Form of the Great Old One",
							"entries": [
								"Più entità portano il titolo di Grande Antico. Si può tirare sulla tabella dei Grandi Antichi per determinare quale entità ha dato il parassita a un lich eldritch.",
								{
									"type": "entries",
									"name": "Great Old Ones",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Form"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Cthulhu"
												],
												[
													"2",
													"Tharizdun, il Dio Incatenato"
												],
												[
													"3",
													"Dendar, il Serpente della Notte"
												],
												[
													"4",
													"Ghaunadaur"
												],
												[
													"5",
													"Zargon, il Ritornatore"
												],
												[
													"6",
													"Ciò che si nasconde"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Eldritch Lich.webp"
					}
				}
			]
		},
		{
			"name": "Fractine",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ho incontrato una creatura diversa da qualsiasi altra nel multiverso: uno specchio tremolante che rotola attraverso il Mare Astrale verso una destinazione sconosciuta, con il riflesso distorto di chi lo guarda sulla sua superficie. Inizialmente temevo che si trattasse di una specie di vascello. Ora credo che l'osservatore fosse prigioniero dello specchio.",
								"Man mano che lo specchio tremolante si avvicinava a me, mi sono spaventata. Avrebbe imprigionato anche me? Per fortuna non è successo. Mentre si librava accanto a me, ho avvertito una curiosa sensazione di formicolio. Quando provai a toccarlo, lo specchio si ritrasse leggermente, come se temesse che qualche danno potesse colpire lui o me. Ricordo di aver lanciato uno o due incantesimi, sperando di comunicare con la creatura. Pochi secondi dopo, smise di tremolare e volò via. Credo che si nutra di energia magica.",
								"Questa entità ha stuzzicato la mia curiosità. Devo saperne di più. Alla biblioteca di Starhold!"
							],
							"by": "Emilou the Charismatic, Warlock and Scion of Acamar"
						},
						"Un frattino è una bizzarra creatura bidimensionale che vola nello Spazio Selvaggio e nel Mare Astrale, piegandosi e ripiegandosi come un origami. Quando incontra un'altra creatura, si appiattisce in un piano che assomiglia a uno specchio trapezoidale alto tra i 9 e i 13 piedi.",
						"Gli esploratori astrali che si sono imbattuti nelle frattine affermano che le creature sono intelligenti e spesso si lasciano usare come sensori per l'esplorazione, con le loro superfici riflettenti che sostituiscono lo specchio necessario per lanciare alcuni incantesimi divinatori. Quando viene usata in questo modo, la frattina sottrae energia magica all'incantatore, non abbastanza da causare danni, ma abbastanza da farglielo notare.",
						"Un frattino ha bisogno di luce ed energia magica per sopravvivere. Può trarre sostentamento da una fonte di luce, da un incantatore, da un oggetto magico o da un effetto magico nelle vicinanze senza causare danni a nessuno o a qualcosa. Un frattino che non consuma luce o energia magica per dieci giorni inizia a sfarfallare. Un giorno dopo, si ripiega su se stesso e si autodistrugge, senza lasciare traccia di sé. La distruzione di un frattino è accompagnata da un forte suono che ricorda la frantumazione di un vetro.",
						"Un frattino attacca cadendo sui suoi bersagli, infliggendo danni mentre li attraversa. Un frattino può anche imprigionare una creatura all'interno di un demipiano contenuto nella sua forma bidimensionale; il riflesso distorto del prigioniero è visibile sulla superficie vitrea del frattino.",
						"I danni da percussione, perforazione, taglio e tuono possono far sì che un frattino si spezzi in due frattini più piccoli, ciascuno autonomo e in grado di imprigionare creature. Quando un frattino muore, si ripiega su se stesso e scompare, liberando ogni creatura intrappolata al suo interno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Fractine.webp"
					}
				}
			]
		},
		{
			"name": "Gadabout",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I gadabout sono creature alate e gentili che possono essere utilizzate come mezzi di trasporto personali per viaggi a breve distanza nel vuoto d'aria dello Spazio Selvaggio. Un gadabout avvolge i suoi rami attorno a una creatura umanoide, dispiega le sue ali da farfalla e permette a chi lo indossa di volare nello spazio in un involucro d'aria continuamente rinfrescato. Le foglie del gadabout forniscono anche uno sciroppo nutriente che chi lo indossa può consumare in assenza di altro cibo e acqua. Un umanoide può sopravvivere con queste foglie fino a sessanta giorni.",
						"I gadabout hanno bisogno di luce solare e acqua per sopravvivere. Un esemplare sano può vivere 25 anni. Sebbene la sua modalità di spostamento preferita sia il volo, un canapino può anche strisciare lentamente sul terreno.",
						"Gli elfi sono gli unici umanoidi che sanno coltivare i gadabout. Poiché i gadabout non generano semi, ogni esemplare è un bene prezioso. I mercanti e i dohwar che entrano in possesso di un gadabout sano possono venderlo per 2.500 gp o più."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Gadabout.webp"
					}
				}
			]
		},
		{
			"name": "Goon Balloon",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Abbiamo trovato diverse creature in una miniera di diamanti astrali ai confini del Greyspace. I minatori volevano che li eliminassimo. Il nostro stregone, che parla correntemente il linguaggio profondo, è riuscito a convincere le creature bulbose a trasferirsi pacificamente. Hanno insistito perché li portassimo su una piccola luna deforme che non compare nelle nostre carte nautiche. Un'orribile paura mi attanaglia. E se ci stessero portando in una trappola?"
							],
							"by": "Final log entry of Arquebus Graves, giff first mate of the wasp ship Lightning Bolt"
						},
						"Un goon balloon ha l'aspetto di un pallone da spiaggia di un metro e mezzo di diametro con piedi artigliati. Gli occhi lampeggianti sulla superficie esterna del suo sacco d'aria sferico permettono alla creatura di vedere in tutte le direzioni contemporaneamente. Questi occhi possono produrre una luce caleidoscopica che fa a pezzi le menti dei nemici del pallone.",
						"Un palloncino goon parla pompando aria attraverso un orifizio nascosto sul suo lato inferiore. Quando il pallone muore, l'aria contenuta nella sua sacca si trasforma in un gas nocivo che fuoriesce dal cadavere, avvelenando potenzialmente altre creature nelle vicinanze.",
						"Sebbene possano sembrare giocosi e innocui, i palloncini goon sono piuttosto meschini. Amano osservare le sofferenze di altre creature e, se ne hanno la possibilità, orchestrarle."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Goon Balloon.webp"
					}
				}
			]
		},
		{
			"name": "Nightmare Beast",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le bestie da incubo sono enormi quadrupedi che si ergono per 6 metri di altezza, o per 40 metri quando si sollevano sulle zampe posteriori.",
						"Le zampe di una bestia da incubo terminano con artigli che le permettono di arrampicarsi bene nonostante le sue dimensioni. La sua pelle è spessa e resistente e i suoi denti sono lunghi e affilati. Un paio di lunghe zanne ricurve spuntano dai lati della bocca della bestia e i suoi grandi occhi rossi brillano al buio. La creatura sfonda strutture e fortificazioni con facilità e non esita a squarciare i nemici con gli artigli e a sventrarli con le zanne, ma il suo attacco più devastante è la capacità magica di disintegrare i nemici con il suo terribile sguardo.",
						"Potenti incantatori creano bestie da incubo che fungono da motori d'assedio viventi. Una singola bestia può distruggere intere città ed eserciti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Nightmare Beast.webp"
					}
				}
			]
		},
		{
			"name": "Puppeteer Parasite",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il parassita burattinaio ha l'aspetto di un'ameba gommosa delle dimensioni di un piatto da pranzo. La sua superficie dorsale è morbida e lucida, mentre la superficie ventrale è rivestita di uncini ossei. Il parassita usa i suoi uncini per attaccarsi a una parete o al soffitto fino a quando una preda adatta passa nelle vicinanze.",
						"Un parassita che entra in contatto fisico con un umanoide usa i suoi uncini per agganciarsi ad esso. Il parassita può quindi drenare energia vitale da quella creatura o usarla come mezzo di trasporto. Il parassita può anche imporre la sua volontà a una creatura vicina, costringendola a conformarsi ai suoi desideri. I parassiti burattinai amano usare i thrall umanoidi come guardie del corpo e mezzi di trasporto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Puppeteer Parasite.webp"
					}
				}
			]
		},
		{
			"name": "Star Lancer",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alla deriva nel Mare Astrale ci sono i gusci pietrificati di divinità morte, i cui corpi colossali sono costellati di tunnel e caverne naturali. Mentre esploravano le viscere di uno di questi dei morti, gli xenomanti githyanki trovarono una vasta caverna contenente decine di creature alate che non avevano mai incontrato prima. Gli abitanti della caverna usarono la telepatia per interrogare gli intrusi githyanki, che prontamente suggerirono un'alleanza. Le creature alate svilupparono rapidamente una simpatia per i githyanki.",
						"I githyanki si riferiscono alle creature alate come lanciatori di stelle (\"vah'k'rel\" nella lingua Gith) e sono giunti a capire che i lanciatori di stelle sono reincarnazioni dei più ardenti adoratori del dio morto. Quando un lanciere stellare muore, la sua anima ritorna istantaneamente nella Grande Caverna che forma il cuore cavo del dio morto. Lì, l'anima viene ospitata nel corpo di un nuovo lanciatore di stelle completamente cresciuto che sorge magicamente dal pavimento della caverna. Finché il dio morto e la sua Grande Caverna rimangono intatti, il numero di star lancer nel multiverso è finito e non cambia mai.",
						"Il lanciere stellare assomiglia a uno squalo, anche se dotato di quattro ali e di una lunga coda. La sua testa presenta una protuberanza affilata che la creatura usa per impalare i nemici.",
						"I Githyanki sono soliti usare i lancieri stellari come cavalcature e li cavalcano attraverso il Mare Astrale in piccoli stormi. Un lanciere stellare ha la capacità innata di rendere invisibili se stesso e il suo cavaliere, il che lo rende ideale per le missioni furtive e le imboscate."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Star Lancer.webp"
					}
				}
			]
		},
		{
			"name": "Yggdrasti",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pensati come schegge staccate di Yggdrasil, l'Albero del Mondo, gli yggdrasti hanno l'aspetto di giganteschi alberi morti ricoperti di cirripedi. Volano nello Spazio Selvaggio e nel Mare Astrale con i rami più alti in testa e le radici avvizzite che si trascinano dietro. Ognuno di essi ha un proprio piano gravitazionale e un proprio involucro aereo.",
						"A volte le creature cercano di salire su un yggdrasti per sfruttare il suo involucro d'aria. Un tipico esemplare di yggdrasti ha delle cavità all'interno del tronco in cui possono annidarsi creature medie o più piccole.",
						"Gli yggdrasti attaccano qualsiasi insediamento o nave incantatrice che incontrano senza provocazione. Utilizzando un incantesimo \"Parla con le piante\" o una magia simile, qualcuno potrebbe essere in grado di convincere un yggdrasti a interrompere l'attacco, ma l'odio innato del mostro per gli altri esseri viventi è estremamente difficile da sopprimere.",
						"Gli Yggdrasti a volte sbarcano e si travestono da alberi normali, seppellendo le radici nel terreno per ingannare l'attesa. Possono sradicarsi in qualsiasi momento e usare le loro radici per camminare goffamente sul terreno, ma il volo è il loro mezzo di trasporto preferito."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Yggdrasti.webp"
					}
				}
			]
		}
	]
}