{
	"monsterFluff": [
		{
			"name": "\"The Demogorgon\"",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/The Demogorgon.jpg"
					}
				}
			]
		},
		{
			"name": "Lynx Creatlach",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "inset",
											"name": "Out on Loan",
											"entries": [
												"Le potenti reliquie possedute da Lynx Creatlach e Sir Ursas (vedi la sezione \"Equipaggiamento speciale\" dei loro blocchi statistici) sono state concesse loro dai loro diabolici padroni, e non sono destinate ad essere reclamate come tesoro. Se uno dei due agenti viene ucciso nel corso dell'avventura, il loro equipaggiamento speciale svanisce, tornando a Bel o Zariel."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Moghadam",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Moghadam.jpg"
					}
				}
			]
		},
		{
			"name": "Neo-Otyugh",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un neo-otyugh è una versione più forte e intelligente di un otyugh, un'aberrazione grottesca con tre gambe, tentacoli simili a serpenti e una bocca perennemente famelica. Come un otyugh, un neo-otyugh si seppellisce sotto cumuli di frattaglie e carogne per tendere agguati alle prede. Il loro intelletto migliorato e l'incantesimo innato li rende particolarmente efficaci contro i bersagli umanoidi, in quanto usano i loro poteri di controllo per separare gli sbandati da un gruppo e poi attaccarli."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Neo-Otyugh.jpg"
					}
				}
			]
		},
		{
			"name": "Sir Ursas",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "inset",
											"name": "Out on Loan",
											"entries": [
												"Le potenti reliquie possedute da Lynx Creatlach e Sir Ursas (vedi la sezione \"Equipaggiamento speciale\" dei loro blocchi statistici) sono state concesse loro dai loro diabolici padroni, e non sono destinate ad essere reclamate come tesoro. Se uno dei due agenti viene ucciso nel corso dell'avventura, il loro equipaggiamento speciale svanisce, tornando a Bel o Zariel."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thessalar",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thessalar era un maestro alchimista e creatore di mostri, il cui stesso sangue si diceva possedesse terribili proprietà magiche.",
										"È vanaglorioso, egoista e assolutamente spietato nel portare avanti le sue ricerche. La sua carriera è iniziata come sacerdote al servizio di Moloch, dove ha scalato i ranghi prima di assumere il controllo del tempio come laboratorio. La maggior parte dei suoi esperimenti ha riguardato la ricerca di nuove forme di vita, con il risultato di creature come la thessalidra e l'orso gufo. Negli ultimi anni, ha anche ricercato il prolungamento della vita, in particolare la sua. Thessalar spera che diventando un lich, la sua ricerca e i suoi esperimenti possano continuare all'infinito.",
										"Nel corso del tempo, Thessalar si è sottoposto a così tanti esperimenti che il suo sangue ha assunto proprietà alchemiche e magiche. Lo usa regolarmente come base per molti dei reagenti usati nei suoi laboratori."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Thessalar.jpg"
					}
				}
			]
		},
		{
			"name": "Thessalheart Construct",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un costrutto thessalheart viene creato con una connessione all'energia vitale di un'altra creatura, permettendo a quella creatura di rigenerarsi dalla morte finché il costrutto non viene distrutto. L'artefice Thessalar ha creato questo costrutto astuto e lo usa per infondere alle sue creazioni mostruose più grandi ancora più potere."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Thessalheart Construct.jpg"
					}
				}
			]
		},
		{
			"name": "Thessalkraken",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'alchimista Thessalar creò un numero imprecisato di creature magiche deformi, comprese le sue numerose thessalbeasts. Tra le più grandi c'era il thessalkraken, una variante leggermente più piccola del leggendario kraken, simile a quel grande titano tentacolato ma con una bocca dai denti frastagliati che gocciola costantemente acido.",
										"Un thessalkraken vive nelle profondità oscure, di solito una spaccatura sommersa o una caverna piena di detriti, tesori e resti di vittime sacrificali."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Two-Headed Owlbear",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Two-Headed Owlbear.jpg"
					}
				}
			]
		}
	]
}