{
	"monsterFluff": [
		{
			"name": "Acererak",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak è un arciclade che viaggia tra i mondi ed è noto per provare un piacere malato nel divorare le anime degli avventurieri, che attira in dungeon pieni di trappole dove subiscono morti orribili. Uno di questi sotterranei si trova sotto la città perduta di Omu. Questo sotterraneo è chiamato la Tomba dei Nove Dei, perché Acererak ha ucciso nove falsi dei e li ha sigillati al suo interno. Più recentemente, ha costruito un dispositivo necromantico chiamato Soulmonger, poi l'ha nascosto nel cuore della tomba."
									]
								},
								{
									"type": "entries",
									"name": "Acererak's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Perché essere un dio quando posso essere un creatore di dei?\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Costruisco dungeon per intrappolare e uccidere potenti avventurieri. Le loro morti e le loro anime sono il mio nutrimento\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sottovaluto la determinazione dei miei nemici\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Acererak.jpg"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Spirit Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I nani albini di Chult sono stati cacciati dalle loro case sotterranee dall'attività vulcanica, e quelli che non hanno cercato rifugio a Port Nyanzaru si sono adattati a vivere nella giungla. Costruiscono armature di pelle di dinosauro, modellano armi di ossa di dinosauro, selce e legno e creano gioielli ornati di ossa, piume, zanne e perle di pietra. I nani albini non hanno dimenticato come forgiare il metallo, ma raramente hanno i mezzi per farlo."
									]
								},
								{
									"type": "entries",
									"name": "Albino Dwarf Spirit Warriors",
									"entries": [
										"Un nano albino può diventare così in sintonia con la terra di Chult che uno spirito della natura benevolo lo nota e gli conferisce un potente incantesimo, garantendogli innate capacità di incantesimo. Questi spiriti nani guerrieri si dedicano a preservare la bellezza naturale di Chult e a combattere le minacce innaturali. Uno spirito guerriero nano albino ha le stesse statistiche di un nano guerriero albino, tranne per il fatto che ha un punteggio di sfida pari a 1 (200 XP) e guadagna una caratteristica incantatrice innata."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I nani albini di Chult sono stati cacciati dalle loro case sotterranee dall'attività vulcanica, e quelli che non hanno cercato rifugio a Port Nyanzaru si sono adattati a vivere nella giungla. Costruiscono armature di pelle di dinosauro, modellano armi di ossa di dinosauro, selce e legno e creano gioielli ornati di ossa, piume, zanne e perle di pietra. I nani albini non hanno dimenticato come forgiare il metallo, ma raramente hanno i mezzi per farlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Aldani (Lobsterfolk)",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Molti nativi di Chultan ricordano le favole d'infanzia sugli aldani, gli inquietanti abitanti delle aragoste che vivevano nei fiumi e nei laghi della loro terra. Poiché non ci sono stati avvistamenti degli aldani da anni, è opinione diffusa che siano stati spazzati via. In realtà, molti aldani sono sopravvissuti e si sono ritirati nei laghi del Bacino Aldani nel cuore di Chult.",
										"Un aldani sembra un'aragosta gigante che cammina in posizione verticale. La sua faccia è per lo più avvolta da un'armatura, e sembra quasi umanoide, tranne che per i suoi lunghi peduncoli oculari. Nonostante il loro aspetto spaventoso, gli aldani evitano il conflitto. Solitari e xenofobi, si nascondono nei loro laghi e fiumi.",
										{
											"name": "Aldani Bribes",
											"type": "entries",
											"entries": [
												"Se disturbati, gli aldani cercano di spaventare gli intrusi senza ucciderli. Quando si trovano di fronte a creature che non si spaventano facilmente, offrono tangenti in cambio di essere lasciati in pace. Queste tangenti prendono la forma di tesori che gli aldani raccolgono sul fondo dei fiumi e dei laghi.",
												{
													"name": "Cursed by Ubtao",
													"entries": [
														" Gli aldani sono i mostruosi discendenti degli umani Chultan appartenenti alla tribù degli Aldani. I pescatori della tribù catturavano le aragoste dei fiumi a migliaia, finché non rimasero più aragoste. La loro avidità fece arrabbiare Ubtao, che maledisse i pescatori trasformandoli in abitanti delle aragoste. I pescatori accettarono la loro punizione e abbracciarono la loro nuova esistenza. Tuttavia, furono disprezzati dagli altri membri della loro tribù e costretti a rifugiarsi nei fiumi che un tempo avevano saccheggiato. Anche se la tribù degli Aldani si estinse, gli abitanti delle aragoste sono rimasti fino ad oggi."
													],
													"type": "entries"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Aldani (Lobsterfolk).jpg"
					}
				}
			]
		},
		{
			"name": "Almiraj",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un almiraj (pronunciato AWL-meer-ahj) è un coniglio grande e timido con un corno a spirale lungo un metro che esce dalla fronte, non diverso dal corno di un unicorno. Se spinto ad attaccare, cerca di infilzare i nemici con il suo corno.",
										"Gli almiraj furono portati a Chult molto tempo fa dai mercanti della lontana terra di Zakhara. Abili a sfuggire ai predatori, queste creature sono fiorite in tutta la penisola tropicale. Vivono in tane di terra e possono essere catturati e addomesticati. Con il permesso del DM, l'incantesimo {@spell find familiar} può evocare un almiraj."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Almiraj.jpg"
					}
				}
			]
		},
		{
			"name": "Ankylosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Diverse nuove varianti di zombie sono presentate di seguito. Per maggiori informazioni sugli zombie, vedi il Manuale dei Mostri.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Questa creatura è lenta e a malapena consapevole di ciò che la circonda."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"I Girallon sono scimmie a quattro braccia con la pelliccia bianca. Gli zombie Girallon sono più lenti delle loro controparti non-morte ma non meno feroci. L'energia necromantica che li alimenta alimenta i loro cuori assassini e la loro fame di carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Uno zombie tirannosauro ha un'esofago pieno di zombie più piccoli, che può sboccare. Questi zombie non sono sotto il controllo dello zombie tirannosauro."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Artus Cimber",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ex membro degli Harper, Artus Cimber è il custode dell'Anello dell'Inverno. Ha trovato l'anello nelle giungle di Chult, dove ha anche incontrato sua moglie, Alisanda. L'anello arresta l'invecchiamento naturale di chi lo indossa e ha permesso ad Artus di sopravvivere ben oltre la sua durata naturale della vita. L'anello sfida anche i tentativi magici di divinare la sua posizione e quella di chi lo indossa. Sulle dita sopra le nocche, Artus ha tatuato i nomi dei suoi cari compagni animali defunti, una coppia di vombati parlanti chiamati Byrt e Lugg.",
										"Artus ha trascorso la maggior parte della sua vita cercando di tenere l'Anello dell'Inverno lontano dalle mani del male, ma il suo ritorno a Chult è incentrato sul ricongiungimento con la sua amata Alisanda, scomparsa insieme alla città di Mezro durante la Spellplague. Non più contento di aspettare che Alisanda e Mezro tornino da soli, Artus ha cercato i mezzi per riportarli indietro. Crede che Saja N'baza, un antico naga guardiano, possa aiutarlo. Per questo motivo, la sua ricerca si è concentrata sull'individuazione delle rovine di Orolunga, dove si dice che il naga dimori. Il destino ha dato ad Artus un compagno di viaggio sauro di nome Dragonbait, che ha incontrato a Port Nyanzaru. I due sono sempre in movimento. Di conseguenza, la loro posizione nell'avventura è determinata casualmente.",
										{
											"name": "Using Artus",
											"type": "entries",
											"entries": [
												"Artus non è mai stato a Omu e non ha idea di dove sia la città. Tuttavia, è in possesso di un potente artefatto e ha un buon cuore. Se i personaggi spiegano perché sono venuti a Chult, Artus mette da parte la sua ricerca personale e si offre di aiutarli a trovare Omu e a distruggere il Soulmonger.",
												"La prima volta che una situazione costringe Artus a usare l'Anello dell'Inverno, avverte i personaggi che forze malvagie sono alla ricerca dell'anello e che la sua presenza nel party potrebbe mettere in pericolo i personaggi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artus Cimber's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"La conservazione della conoscenza e della storia è importante per me\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Desidero riunirmi con mia moglie, Alisanda\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono lento a fidarmi degli estranei, degli avventurieri in particolare\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Artus Cimber.jpg"
					}
				}
			]
		},
		{
			"name": "Asharra",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Aarakocra spaziano nel Gorgo Ululante, una tempesta infinita di venti possenti e piogge sferzanti che circonda il tranquillo regno di Aaqa nel Piano Elementale dell'Aria. Facendo pattugliamenti aerei, questi umanoidi simili a uccelli sorvegliano i ventosi confini della loro casa contro gli invasori del Piano Elementale della Terra, come i gargoyle, loro nemici giurati."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"La leader incredibilmente vecchia della comunità di Kir Sabal. Gli altri la chiamano Maestra e la venerano come una santa vivente. Asharra è intelligente, ambiziosa e un po' manipolatrice, ma mai crudele o insensibile."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Asharra.jpg"
					}
				}
			]
		},
		{
			"name": "Assassin Vine",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una vite assassina è una pianta ambulante che raccoglie il suo fertilizzante afferrando e schiacciando la preda e depositando le carcasse vicino alle sue radici. Di solito rimane ferma a meno che non abbia bisogno di cercare una preda. Una pianta matura consiste in una vite principale, lunga circa 6 metri. Viti più piccole lunghe fino a 5 piedi si diramano dalla vite principale ogni 6 pollici. Alla fine dell'estate, le viti secondarie producono grappoli di piccoli frutti che assomigliano all'uva selvatica. Il frutto è duro e ha un sapore forte ma amaro.",
										"Una variante sotterranea cresce vicino a sorgenti calde, bocche vulcaniche e altre fonti di calore. Una vite assassina che cresce sottoterra di solito genera abbastanza frattaglie per sostenere una fiorente colonia di funghi e altri funghi, che spuntano intorno alla pianta e aiutano a nasconderla."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Atropal",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un atropal è una creazione orribile e incompiuta di un dio malvagio, gettato alla deriva e abbandonato molto tempo fa. Poiché un atropal non è mai stato veramente vivo, non può essere resuscitato dalla morte o resuscitato con nessun mezzo. Nemmeno l'intervento divino può infondere vera vita a questo orrore odioso e miserabile.",
										"Un atropo è malformato e incompiuto. Il suo corpo umido, rugoso e gonfio è sormontato da una testa glabra e troppo grande con occhi vitrei e vuoti. Sbava costantemente ichor puzzolente mentre pronuncia oscenità. Le sue braccia sono troppo esili, con mani minuscole che terminano con unghie dalla forma crudele. Un atropo non cammina mai, ma galleggia sempre, con le sue gambe atrofizzate e morte che pendono inutili sotto di lui.",
										{
											"name": "Negative Energy Connection",
											"type": "entries",
											"entries": [
												"Il cordone ombelicale raggrinzito di un atropal sembra allontanarsi nel nulla, ma in realtà si attacca al Piano Negativo. Questa connessione dà all'atropal il potere sulla morte e sulla non-morte. Il cordone può essere reciso da una spada vorpina o da un'altra arma vorpina, e così facendo si indebolisce il legame dell'atropal con il Piano Negativo.",
												"Un atropal può evocare vestigia di creature morte nel Piano Negativo, che si manifestano come wraith. Questi servitori possono esistere fuori dal Piano Negativo solo grazie alla pura forza di volontà dell'atropal, e si dissipano rapidamente quando l'atropal viene distrutto."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un atropo non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Atropal.jpg"
					}
				}
			]
		},
		{
			"name": "Bag of Nails",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Bag of Nails desidera la morte di un cacciatore. La senilità ha preso il sopravvento e ora vede tutte le creature come sue prede.",
										"Spiega che è venuto a Omu per trovare un tesoro leggendario chiamato l'Ombelico della Luna. Sperava di usare i suoi presunti poteri per ritrovare il figlio perduto, ma da tempo ha perso la speranza di trovarlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Bag of Nails.jpg"
					}
				}
			]
		},
		{
			"name": "Blind Artist",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Blind Artist.jpg"
					}
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un chwinga (pronunciato cheh-WING-ah) è un piccolo spirito elementale che vive in piante, rocce e fiumi lontano dalla civiltà. Dolorosamente timidi, i chwinga preferiscono muoversi senza essere visti.",
										"Se due o più chwingas vivono nella stessa zona, ognuno si rifugia in una pianta, una roccia o una massa d'acqua dolce diversa. Anche se non ci sono due chwingas esattamente uguali, assomigliano a bambole animate alte 15 cm con strane maschere, arti sottili e capelli selvaggi. La loro apparizione è talvolta preannunciata da brezze fresche, dal dolce profumo dei fiori e da lucciole danzanti. La loro sola presenza rende un ambiente naturale più rigoglioso e vibrante.",
										{
											"name": "Humanoid Fascination",
											"type": "entries",
											"entries": [
												"I Chwingas evitano la maggior parte delle altre creature, ma trovano affascinanti gli orpelli della civiltà. Si meravigliano delle creature che indossano armature, portano armi, usano strumenti e cucinano il cibo. Quando un chwinga incontra uno o più umanoidi, la sua curiosità a volte ha la meglio e si mette all'ombra di queste creature per un breve periodo per osservarle. Se gli piace un particolare umanoide, il chwinga può usare i suoi incantesimi per aiutarlo o può elargire un dono magico prima di andarsene. Le caratteristiche che attraggono un chwinga verso un particolare umanoide possono variare. In alcuni casi, un chwinga potrebbe semplicemente apprezzare il modo in cui un umanoide cammina o il modo in cui si pettina. Altre volte, potrebbe essere affascinato dalla capacità di un umanoide di suonare la musica o di mangiare grandi quantità di cibo."
											]
										},
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"I Chwingas dormono ma non hanno bisogno di aria, cibo o bevande. Non hanno nomi e non hanno la capacità di parlare. Quando un chwinga muore, si trasforma in una manciata di petali di fiori, in una nuvola di polline, in una statuetta di pietra che assomiglia a quella di prima, in un marmo di pietra liscia o in una pozza di acqua fresca."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Chwinga.jpg"
					}
				}
			]
		},
		{
			"name": "Clay Gladiator",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un gladiatore d'argilla combatte se attaccato o quando viene chiamato nella fossa dei gladiatori. Se ridotto a 0 punti ferita fuori dalla fossa dei gladiatori, il gladiatore scompare insieme ai suoi averi, riappare nella sua cella in piena salute con lancia e scudo in mano, e ritorna alla fossa dei gladiatori se può. Se viene sconfitto nella fossa dei gladiatori, il gladiatore lascia la sua lancia prima di riformarsi nella sua cella."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragonbait",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dragonbait è un campione del bene e un sauro, una razza originaria di un mondo lontano i cui membri hanno una lunga vita. Pochissimi sauri abitano nei Reami Dimenticati e si ritiene che non esistano comunità di sauri in nessuna parte del mondo.",
										"Il linguaggio del sauro è una combinazione di clic e fischi al di là della portata dell'udito umano, quindi Dragonbait tende ad affidarsi agli odori per comunicare le emozioni. Per essere compreso dalla maggior parte delle creature parlanti, deve \"gridare\" un profumo. Gli odori conosciuti di Dragonbait includono: zolfo (confusione), rose (tristezza), limone (piacere o gioia), pane cotto (rabbia), violette (pericolo o paura), caprifoglio (tenerezza o preoccupazione), fumo di legna (devozione o pietà), catrame (vittoria o celebrazione) e prosciutto (nervosismo o preoccupazione).",
										"Dragonbait è alto 4 piedi e 10 pollici, pesa 150 libbre e ha una pelle secca e rugosa. Brandisce una spada lunga da vendicatore santo e porta uno scudo blu, rosso e bianco. Anche se ha tratti in comune con i paladini, Dragonbait non è un membro di nessuna classe. Usando un'abilità conosciuta come lo stato di Shen, può determinare l'allineamento di qualsiasi creatura entro 60 piedi da lui.",
										{
											"name": "An Unexpected Friendship",
											"type": "entries",
											"entries": [
												"Dragonbait incontrò Artus Cimber a Port Nyanzaru, e i due divennero subito amici. Quando Artus parlò della sua ricerca per ricongiungersi con sua moglie Alisanda, fu confortato dal modo tranquillo di Dragonbait e dai suoi insoliti metodi di comunicazione. Con un sorriso e un cenno del capo, Dragonbait accettò di aiutare Artus. Visitatore frequente di Chult, il sauro conosceva fin troppo bene i pericoli della giungla."
											]
										},
										{
											"name": "Using Dragonbait",
											"type": "entries",
											"entries": [
												"Dragonbait non è mai stato a Omu e non sa dove si trova la città. Se i personaggi convincono Artus Cimber ad aiutarli a distruggere il Soulmonger, anche Dragonbait vuole aiutare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragonbait's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"Dragonbait emette un profumo di limone mentre pensa di esplorare il mondo, vedere le sue molte meraviglie e aiutare gli altri lungo la strada. (Traduzione: ha il cuore di un esploratore)."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"Dragonbait emana l'odore del fumo di legna mentre fa cose per aiutare la ricerca di un amico. (Traduzione: farebbe qualsiasi cosa per un amico)."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"Dragonbait \"grida\" il profumo del prosciutto mentre va dove gli altri hanno paura di camminare. (Traduzione: si lancerà nel pericolo, non importa quanto sia spaventoso)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Dragonbait.jpg"
					}
				}
			]
		},
		{
			"name": "Eblis",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Si pensa che le Eblis (pronunciato EH-blee) siano reincarnazioni di umani malvagi che sono stati puniti dagli dei per atti di furto e rapimento. Queste gru intelligenti e malvagie sono alte 2 metri e mezzo e depongono le uova come gli uccelli comuni. Possono manipolare gli oggetti con i loro becchi e piedi.",
										"Gli Eblis cercano di influenzare le altre creature a eseguire i loro ordini e le loro trame sono egoistiche. Vivono per distruggere le creature che li offendono e si divertono ad attirare gli umanoidi verso una morte inaspettata. Agli Eblis piace anche raccogliere tesori, che a volte usano per ricompensare coloro che li servono. Costruiscono rozze capanne e nidi di erba e canne, dove nascondono il loro tesoro."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Eblis.jpg"
					}
				}
			]
		},
		{
			"name": "Ekene-Afa",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ekene-Afa.jpg"
					}
				}
			]
		},
		{
			"name": "Elok Jaharwon",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Elok Jaharwon.png"
					}
				}
			]
		},
		{
			"name": "Fenthaza",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Fenthaza.png"
					}
				}
			]
		},
		{
			"name": "Flying Monkey",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le scimmie volanti sono leggermente più intelligenti e curiose delle scimmie comuni, e possono essere addomesticate e insegnate a obbedire a semplici comandi. Sono disponibili in molti colori e varietà, con ali piumate che hanno una portata di circa un metro e mezzo. Con il permesso del DM, l'incantesimo {@spell find familiar} può evocare una scimmia volante."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Flying Monkey.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Four-Armed Gargoyle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Solo Acererak conosce il segreto della creazione di queste creature. Un gargoyle gigante a quattro braccia è alto da 8 a 9 piedi e pesa circa cinquemila libbre. Viene tipicamente impiegato come guardiano di tombe, strappando gli intrusi con le sue zanne e gli artigli mortali. Per maggiori informazioni sui gargoyle, vedi il Manuale dei Mostri."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Giant Four-Armed Gargoyle.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Snapping Turtle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le tartarughe giganti possono crescere fino a 12 piedi di diametro. Anche se sembrano lente e ponderose, sono capaci di sorprendenti esplosioni di velocità e attaccheranno aggressivamente le creature più piccole che si avvicinano a loro. Uno scatto delle mascelle di una tartaruga gigante può tagliare un uomo a metà, e queste creature non sono schizzinose su ciò che mangiano."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Girallon Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Diverse nuove varianti di zombie sono presentate di seguito. Per maggiori informazioni sugli zombie, vedi il Manuale dei Mostri.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Questa creatura è lenta e a malapena consapevole di ciò che la circonda."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"I Girallon sono scimmie a quattro braccia con la pelliccia bianca. Gli zombie Girallon sono più lenti delle loro controparti non-morte ma non meno feroci. L'energia necromantica che li alimenta alimenta i loro cuori assassini e la loro fame di carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Uno zombie tirannosauro ha un'esofago pieno di zombie più piccoli, che può sboccare. Questi zombie non sono sotto il controllo dello zombie tirannosauro."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Girallon Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Grabstab",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Grabstab.jpg"
					}
				}
			]
		},
		{
			"name": "Hew Hackinstone",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Provenienti da terre incivili, i berserker imprevedibili si riuniscono in partiti di guerra e cercano il conflitto ovunque lo trovino."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Tre anni fa, Hew faceva parte di una spedizione di nani che cercava di riaprire la Miniera Wyrmheart. La spedizione incontrò Tinder, il drago rosso. Solo Hew riuscì a scappare, e solo dopo che il drago gli aveva staccato il braccio sinistro con un morso. Hew vuole tornare alla miniera e uccidere il drago, ma ha bisogno dell'aiuto di una banda di avventurieri dal cuore tenace. Se i personaggi lo assumono come guida, Hew dice che può condurli dove vogliono, ma li porterà solo alla Miniera Wyrmheart."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Hew Hackinstone.jpg"
					}
				}
			]
		},
		{
			"name": "Ifan Talro'a",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ifan Talro'a.jpg"
					}
				}
			]
		},
		{
			"name": "Jaculi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un jaculi (pronunciato jah-KOO-lee) è un serpente lungo 15 piedi che può alterare il colore e la struttura delle sue squame per mimetizzarsi. Alterando il suo aspetto per assomigliare al legno o alla pietra, si arrotola intorno a pilastri e tronchi d'albero da cui si lancia come un giavellotto, colpendo con grande forza e precisione.",
										"Gli jaculi si trovano in climi umidi e i loro habitat preferiti sono le foreste pluviali e i sotterranei freschi. La pelle dei jaculi è ambita per la fabbricazione di stivali per camminare e saltare e di mantelli dell'invisibilità."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jaculi.jpg"
					}
				}
			]
		},
		{
			"name": "Jessamine",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jessamine.jpg"
					}
				}
			]
		},
		{
			"name": "Jobal",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jobal.png"
					}
				}
			]
		},
		{
			"name": "Kamadan",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un kamadan (pronunciato KAM-ah-dan) è un predatore felino che assomiglia a un leopardo con sei serpenti che gli spuntano dalle spalle. Anche se ha una certa somiglianza con una bestia dislocatrice, le due creature non sono collegate (anche se alcuni saggi sostengono il contrario).",
										"I kamadan cacciano tipicamente da soli o in coppie accoppiate. Possono esalare nuvole di gas del sonno, cosa che tipicamente fanno prima di entrare nel combattimento corpo a corpo. Se un kamadan ha sia nemici coscienti che incoscienti a portata di tiro, cerca di uccidere i nemici coscienti prima di finire i nemici addormentati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kamadan.jpg"
					}
				}
			]
		},
		{
			"name": "King of Feathers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il mostruoso tirannosauro conosciuto come il Re delle Piume è il signore indiscusso di Omu. La maggior parte degli altri abitanti della Città Proibita vive nel timore del suo fragoroso approccio e si tiene alla larga dall'anfiteatro, la sua tana."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/King of Feathers.jpg"
					}
				}
			]
		},
		{
			"name": "Kwayothé",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kwayothe.png"
					}
				}
			]
		},
		{
			"name": "Laskilar",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Laskilar.png"
					}
				}
			]
		},
		{
			"name": "Liara Portyr",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Come comandante di Fort Beluarian, Liara passa la maggior parte del suo tempo a preoccuparsi della sicurezza della sua roccaforte e a stringere accordi con i pirati. In generale, non ha problemi con gli avventurieri e farà del suo meglio per aiutarli ad affrontare la miriade di minacce in agguato nella giungla.",
										"Liara proviene da una famiglia influente di Baldur's Gate e ha tenuto il suo posto negli ultimi tre anni. Per lei, l'incarico sembra una prova di coraggio, ma per molti dei suoi subordinati, Fort Beluarian è come un esilio. Le spie di Liara a Port Nyanzaru le forniscono i manifesti delle navi e gli orari di partenza che lei passa ai pirati di Jahaka Anchorage, in cambio della promessa di non attaccare mai le navi con la bandiera di Baldur's Gate. Liara riceve anche una parte dei profitti dei pirati, una parte dei quali è destinata a mantenere la sua guarnigione felice."
									]
								},
								{
									"type": "entries",
									"name": "Liara Portyr's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Bisogna rispettare la catena di comando. Segui i miei ordini o muori\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ho giurato di tenere e proteggere Forte Beluarian in nome del Granduca Ulder Ravengard di Baldur's Gate. Il forte non cadrà sotto i miei occhi!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Qui fuori è un mondo di ghoul-eat-you. Non ho pietà per coloro che non possono difendersi\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Liara Portyr.jpg"
					}
				}
			]
		},
		{
			"name": "Mantrap",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una mantiglia è una pianta carnivora gigante che assomiglia a una trappola per mosche sovradimensionata. Per attirare le prede, la mantiglia rilascia un polline che attira magicamente le creature verso di sé. Sebbene chiuda le sue fauci frondose attorno a qualsiasi creatura a sangue caldo che si allontani dalla sua portata, preferisce le prede umanoidi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Mantrap.webp"
					}
				}
			]
		},
		{
			"name": "Mwaxanaré",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alla tenera età di diciassette anni, la principessa Mwaxanaré (\"Naré\" in breve) è la più vecchia discendente vivente delle famiglie reali di Omu e l'erede naturale del loro regno caduto. Lei e suo fratello di sei anni, Na, sono ospiti degli aarakocra a Kir Sabal. Gli aarakocra hanno lo scopo di proteggere i giovani reali fino a quando il male di Omu non sarà stato sconfitto.",
										"Mwaxanaré è troppo testarda per il suo bene. Desidera rivendicare il suo trono e userà volentieri gli avventurieri per far sì che ciò accada. Il suo tono è quasi sempre accondiscendente e non le piace essere contraddetta.",
										"Dopo aver stretto un patto con i Duchi del Vento di Aaqa, antichi esseri dei piani esterni, la principessa è diventata uno stregone alle prime armi. Il suo odio per il lavoro fisico le permette di fare buon uso dei suoi incantesimi {@spell mage hand} e {@spell unseen servant}. Grazie al suo patto, ha anche acquisito la telepatia.",
										"Il giovane principe Na è un non combattente con CA 10 e 3 punti ferita. Avendo vissuto tra gli aarakocra per la maggior parte della sua vita, Na si considera uno di loro. Si veste come un aarakocra e preferisce parlare Auran piuttosto che comune."
									]
								},
								{
									"type": "entries",
									"name": "Mwaxanaré's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Un giorno, regnerò su Chult come regina\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ho stretto un patto con i Duchi del Vento di Aaqa e userò il loro potere per proteggere mio fratello e gli aarakocra che vegliano su di noi\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono una principessa e bisogna rivolgersi a me con il dovuto rispetto. Io non seguo gli ordini, io li do\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Na's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Voglio diventare un aarakocra e imparare a volare come un uccello!\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Amo mia sorella e gli aarakocra. Sono tutto per me\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Non so niente del mondo\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Mwaxanaré.jpg"
					}
				}
			]
		},
		{
			"name": "Na",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Na.webp"
					}
				}
			]
		},
		{
			"name": "Nanny Pu'pu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Nanny Pu'pu.jpg"
					}
				}
			]
		},
		{
			"name": "Orvex Ocrammas",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Orvex Ocrammas.jpg"
					}
				}
			]
		},
		{
			"name": "Pterafolk",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Pterafolk (pronunciato TAIR-eh-folk) sono dei bipedi rettiliani alti 3 metri, alati e nativi di Chult. Malevoli isolazionisti, considerano la maggior parte delle altre creature come loro nemici. Nella cultura Chultan, gli pterafolk sono spesso chiamati \"gente del terrore\" per la loro abitudine di scendere in picchiata dal cielo per rapire tutto e tutti, per poi trasportare tesori e cibo ai loro rifugi.",
										"Gli pterafolk hanno un'apertura alare di 6 metri e danno alla luce piccoli vivi. Antichi rituali un tempo conferivano agli pterafolk la capacità di assumere le forme di pteranodonti e lucertole senza ali, ma questi rituali sono stati dimenticati da tempo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Pterafolk.jpg"
					}
				}
			]
		},
		{
			"name": "Ras Nsi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La parola \"ras\" è un titolo nobiliare simile a \"duca\". Ras Nsi era una volta un paladino Chultan, un prescelto di Ubtao e protettore giurato della città di Mezro. Tradì i suoi giuramenti e fu bandito dalla città. Diventato un vendicativo signore della guerra, Ras Nsi tentò di conquistare Mezro con un esercito di non morti, ma fu sconfitto. Piuttosto che cercare la redenzione, cercò la vendetta e fu spogliato dei suoi poteri divini. L'orda di non morti, non più sotto il suo controllo, si diffuse nelle giungle di Chult.",
										"Ritiratosi a Omu, Nsi si aggrappò al suo titolo nobiliare, unì le forze con gli yuan-ti che vivevano lì, e si sottopose a un orribile rituale per diventare un potente yuan-ti malison - mantenendo la testa e il torso umano e guadagnando una parte inferiore del corpo serpentino. Con Ubtao lontano dal mondo, Ras Nsi e i suoi nuovi seguaci yuan-ti hanno iniziato a cercare un modo per far nascere Dendar il Serpente Notturno. Acererak ha promesso di aiutare questo sforzo, in cambio dell'impegno di Ras Nsi a difendere la Tomba dei Nove Dei. In verità, Acererak non ha intenzione di onorare il suo accordo, e Ras Nsi comincia a sospettare altrettanto.",
										{
											"name": "Strange Collection",
											"type": "entries",
											"entries": [
												"Ras Nsi ha una notevole collezione di abiti e accessori di terre lontane, la maggior parte dei quali sono stati presi da esploratori morti. La collezione comprende un bel mantello cormireo, una fiaschetta di vino sembiana, un giubbotto amniano ingioiellato e un portamonete abbinato. Porta anche una spada lunga a lingua di fuoco."
											]
										},
										{
											"name": "Slow Death",
											"type": "entries",
											"entries": [
												"Ras Nsi è morto e resuscitato più di una volta. Di conseguenza, soffre degli effetti della maledizione della morte del Soulmonger. I suoi punti ferita massimi sono stati ridotti e le ferite lebbrose coprono la sua carne. Per ironia della sorte, Ras Nsi non sa che Acererak è la causa della maledizione, poiché né lui né gli yuan-ti sono a conoscenza di ciò che si trova all'interno della Tomba dei Nove Dei, oltre agli dei morti da cui prende il nome. Se i personaggi possono fargli capire che i loro sforzi lo aiuteranno, Ras Nsi potrebbe essere tentato di non ostacolarli."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ras Nsi's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Cerco di provocare la fine di questo mondo e di governare il prossimo\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Gli yuan-ti di Chult sono al mio comando. Mi aiuteranno a governare un impero\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Farò qualsiasi cosa e tradirò chiunque per salvarmi\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ras Nsi.jpg"
					}
				}
			]
		},
		{
			"name": "Spiked Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli avventurieri che sono morti all'interno della tomba vengono cuciti insieme dai nani della tomba e avvitati in armature. Una volta completate, questi golem ambulanti vengono rilasciati nella tomba per cacciare gli intrusi.",
										"Un guardiano della tomba è un golem di carne rivestito di un'armatura di piastre, che gli conferisce una CA 17"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Juggernaut",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un juggernaut di pietra è un costrutto rotolante dotato di sufficiente consapevolezza per evitare pericoli ovvi come fosse aperte e baratri. Attraversa campi di battaglia aperti o rotola lungo i corridoi dei dungeon, schiacciando chiunque si trovi sul suo cammino. Ogni juggernaut di pietra ha una forma e un aspetto unici. Uno potrebbe assomigliare a un elefante con zanne ingioiellate, mentre un altro potrebbe sembrare un demone accigliato con occhi fiammeggianti e denti di ossidiana.",
										"Un juggernaut di pietra è veloce, ma manca di manovrabilità e può muoversi in una sola direzione nel suo turno. Pone poco pericolo alle creature che non può schiacciare sotto i suoi rulli. La sua tattica migliore è quella di sbattere contro una creatura, abbatterla {@condition prone} e poi rotolarle sopra."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Stone Juggernaut.jpg"
					}
				}
			]
		},
		{
			"name": "Su-monster",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I mostri Su sono primati astuti e malvagi che abitano zone selvagge e caverne abbandonate. Gli adulti sono alti 5 piedi e hanno lunghe code prensili. Anche se possono afferrare strumenti e armi con le loro code o i loro piedi artigliati, i mostri su preferiscono strappare le prede con i loro artigli. I su-mostri adulti possono anche proiettare esplosioni di energia psionica che lasciano i nemici {@condition stunned} e incapaci di fuggire o difendersi.",
										"Un mostro su dorme mentre è appeso a testa in giù per la coda. Quando è sveglio, può anche sferrare un attacco devastante da quella posizione, lacerando con tutti e quattro i suoi artigli.",
										"I mostri Su comunicano silenziosamente usando le loro code prensili per fare dei gesti. In genere uccidono più di quanto possano mangiare, seppellendo gli avanzi e segnando la loro posizione con gli oggetti della vittima."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Su-monster.jpg"
					}
				}
			]
		},
		{
			"name": "Tabaxi Hunter",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Tabaxi sono abitanti dei gatti che provengono dalla terra di Maztica. I Tabaxi sono dei vagabondi per eccellenza e raramente rimangono a lungo in un posto. Amano raccogliere manufatti interessanti, raccogliere storie e posare gli occhi su tutte le meraviglie del mondo. Questa curiosità li spinge a non lasciare nessun segreto scoperto e nessun tesoro o leggenda perduta. Venerano una divinità volubile chiamata il Signore dei Gatti, che si dice vaghi per il mondo.",
										"I cacciatori Tabaxi sono addestrati a sopravvivere nella natura, il che li rende eccellenti guide. I menestrelli Tabaxi si riuniscono in piccole truppe e si sentono a casa in qualsiasi insediamento, guadagnando denaro attraverso la musica e la narrazione.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Un tabaxi ha tipicamente un solo nome, determinato dal suo clan e basato su una formula complessa che coinvolge l'astrologia, la profezia, la storia del clan e altri fattori. I tabaxi maschi e femmine usano gli stessi nomi, e la maggior parte usa soprannomi derivati o ispirati dai loro nomi completi. I nomi dei clan tabaxi sono di solito basati su una caratteristica geografica situata nel territorio del clan o nelle sue vicinanze. Esempi di nomi tabaxi includono Nido di Uova (\"Eggs\"), Foglia Morta (\"Leaf\"), Occhi di Onice (\"Onyx\"), Lancia Persa (\"Lost\") e Luna diurna (\"Moon\"). I nomi dei clan includono Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs e Snoring Mountain."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tabaxi Minstrel",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Tabaxi sono abitanti dei gatti che provengono dalla terra di Maztica. I Tabaxi sono dei vagabondi per eccellenza e raramente rimangono a lungo in un posto. Amano raccogliere manufatti interessanti, raccogliere storie e posare gli occhi su tutte le meraviglie del mondo. Questa curiosità li spinge a non lasciare nessun segreto scoperto e nessun tesoro o leggenda perduta. Venerano una divinità volubile chiamata il Signore dei Gatti, che si dice vaghi per il mondo.",
										"I cacciatori Tabaxi sono addestrati a sopravvivere nella natura, il che li rende eccellenti guide. I menestrelli Tabaxi si riuniscono in piccole truppe e si sentono a casa in qualsiasi insediamento, guadagnando denaro attraverso la musica e la narrazione.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Un tabaxi ha tipicamente un solo nome, determinato dal suo clan e basato su una formula complessa che coinvolge l'astrologia, la profezia, la storia del clan e altri fattori. I tabaxi maschi e femmine usano gli stessi nomi, e la maggior parte usa soprannomi derivati o ispirati dai loro nomi completi. I nomi dei clan tabaxi sono di solito basati su una caratteristica geografica situata nel territorio del clan o nelle sue vicinanze. Esempi di nomi tabaxi includono Nido di Uova (\"Eggs\"), Foglia Morta (\"Leaf\"), Occhi di Onice (\"Onyx\"), Lancia Persa (\"Lost\") e Luna diurna (\"Moon\"). I nomi dei clan includono Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs e Snoring Mountain."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tabaxi Minstrel.jpg"
					}
				}
			]
		},
		{
			"name": "Tomb Dwarf",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak ha rapito i minatori nani e li ha trasformati in wights per sfruttare la loro esperienza nelle costruzioni sotterranee."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli avventurieri che sono morti all'interno della tomba vengono cuciti insieme dai nani della tomba e avvitati in armature. Una volta completate, questi golem ambulanti vengono rilasciati nella tomba per cacciare gli intrusi.",
										"Un guardiano della tomba è un golem di carne rivestito di un'armatura di piastre, che gli conferisce una CA 17"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Guardian.png"
					}
				}
			]
		},
		{
			"name": "Tri-flower Frond",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando è completamente cresciuta, una fronda trifiore è alta da 6 a 7 piedi. Ha tre fiori brillanti, a forma di tromba, ognuno grande come una testa umana e ognuno di un colore diverso: rosso intenso, arancione vivido e giallo brillante. Ogni fiore può danneggiare una creatura in un modo diverso e terribile."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tri-flower Frond.jpg"
					}
				}
			]
		},
		{
			"name": "Tyrannosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Diverse nuove varianti di zombie sono presentate di seguito. Per maggiori informazioni sugli zombie, vedi il Manuale dei Mostri.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Questa creatura è lenta e a malapena consapevole di ciò che la circonda."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"I Girallon sono scimmie a quattro braccia con la pelliccia bianca. Gli zombie Girallon sono più lenti delle loro controparti non-morte ma non meno feroci. L'energia necromantica che li alimenta alimenta i loro cuori assassini e la loro fame di carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Uno zombie tirannosauro ha un'esofago pieno di zombie più piccoli, che può sboccare. Questi zombie non sono sotto il controllo dello zombie tirannosauro."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tyrannosaurus Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Valindra Shadowmantle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Liches sono i resti di grandi maghi che abbracciano la non-morte come mezzo per preservarsi. Essi promuovono il loro potere ad ogni costo, non avendo alcun interesse negli affari dei vivi tranne quando questi interferiscono con i loro. Intraprendenti e folli, sono affamati di conoscenze a lungo dimenticate e dei segreti più terribili. Poiché l'ombra della morte non incombe su di loro, possono concepire piani che richiedono anni, decenni o secoli per essere realizzati.",
										"Un lich è un umanoide magro e scheletrico con la carne avvizzita e tesa sulle ossa. I suoi occhi hanno ceduto alla decomposizione molto tempo fa, ma punti di luce bruciano nelle sue prese vuote. È spesso vestito con i resti ammuffiti di abiti eleganti e gioielli consumati e opachi dal passare del tempo."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Valindra Shadowmantle lavora per Szass Tam, il lich più potente tra i Maghi Rossi di Thay, anche se lei stessa non è un Mago Rosso. Ha trovato il cuore e lo ha convertito in una base da usare mentre i suoi servi cercano il Soulmonger. I suoi ordini da Szass Tam sono di prendere il controllo del Soulmonger, se possibile, o di distruggerlo. Valindra ha creato un cerchio di teletrasporto all'interno del cuore che usa per viaggiare istantaneamente da e verso Thay (dove il suo filatterio è al sicuro), per consegnare rapporti a Szass Tam e ricevere nuove istruzioni.",
										"I personaggi che esplorano il Cuore di Ubtao sono certi di incontrare Valindra. Ha considerato la possibilità che gli avventurieri possano incrociare il suo cammino, e non sarà necessariamente ostile nei loro confronti. La sua missione è quella di catturare il Soulmonger con ogni mezzo; se gli avventurieri possono aiutarla a raggiungere questo obiettivo, lei li userà.",
										"Con la sua capacità di apparire come un elfo vivente, Valindra può facilmente nascondere il suo lichdom e la sua associazione a Thay. Si presenta come una maga studiosa che vuole \"imprigionare\" il Soulmonger; in questo modo, la sua magia unica può essere studiata mentre è al sicuro in quarantena dal mondo. Sostiene che distruggerlo dovrebbe essere l'ultima risorsa."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Valindra Shadowmantle.jpg"
					}
				}
			]
		},
		{
			"name": "Volothamp \"Volo\" Geddarm",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il roboante viaggiatore mondiale Volothamp Geddarmn è venuto a Chult per consegnare copie firmate del suo ultimo libro, Volo's Guide to Monsters. Oltre a fissare udienze con i sette principi mercanti di Port Nyanzaru (che conosce bene), Volo sta visitando le taverne locali per promuovere il suo lavoro, e i personaggi potrebbero incontrarlo a un certo punto della città. Volo è una fonte di informazioni (non tutte accurate), ma non si unirà al party in nessun caso. Potrebbe, tuttavia, permettere ai personaggi di seguirlo mentre visita ogni principe mercante a turno.",
										"Il simpatico Volo è più che disposto a condividere {@dice 1d4 + 1} le voci della tabella delle voci della giungla alla fine del capitolo 1, che ha sentito dal suo arrivo a Port Nyanzaru."
									]
								},
								{
									"type": "entries",
									"name": "Volo's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Non ho alcun desiderio di esplorare giungle, città perdute e prigioni. Le taverne amichevoli e le baldorie sono più nel mio stile\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"State progettando una spedizione? Dovresti davvero comprare una copia del mio ultimo libro, La guida ai mostri di Volo!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"La mia inclinazione all'indulgenza e la mia propensione alla derisione mi hanno fatto guadagnare qualche nemico. Tendo a consumare il mio benvenuto\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wakanga O'tamu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Wakanga O'tamu.jpg"
					}
				}
			]
		},
		{
			"name": "Withers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Prima di essere trasformato in una creatura non morta, Withers era un ingegnere omuano di nome Gorra. Come tutti i cittadini di Omu, Gorra fu schiavizzato e messo a lavorare alla costruzione della tomba. Quando Acererak sacrificò i suoi operai alla loro tomba, le trappole di Gorra funzionarono al meglio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Withers.jpg"
					}
				}
			]
		},
		{
			"name": "Xandala",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lo stregone mezz'elfo Xandala è venuto a Chult alla ricerca dell'Anello dell'Inverno, un artefatto in possesso di Artus Cimber. Xandala sa che l'anello ha tenuto in vita Artus per più di un secolo e ne brama il potere. Se incontra i personaggi, Xandala finge di essere la figlia di Artus e cerca di convincerli ad aiutarla a trovarlo. Il suo piano è quello di lanciare {@spell dominate person} su Artus e costringerlo a darle l'anello, per poi fuggire usando il suo incantesimo {@spell fly}.",
										"La magia di Xandala risale a una linea di sangue draconica e parti della sua pelle sono coperte da un sottile strato di scaglie protettive. Ha fatto amicizia con uno pseudodrago di nome Summerwise, che pensa che la ricerca dell'anello da parte di Xandala sia pericolosa, ma ha rinunciato a cercare di dissuadere la maga. Summerwise può essere messo contro Xandala da personaggi di buona fede."
									]
								},
								{
									"type": "entries",
									"name": "Xandala's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Nelle mie vene scorre il sangue dei draghi. Sono destinato alla grandezza\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"L'Anello dell'Inverno mi porterà potere e immortalità\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono circondato da pazzi\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Xandala.jpg"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Creeper",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La liana muschiata gialla è un rampicante empio i cui fiori assomigliano a quelli di un'orchidea. Di colore giallo brillante con spruzzi di viola, questi fiori espellono un muschio che attira le prede. La liana muschiata gialla si aggrappa a muri, pilastri, lapidi, cornici di porte o statue in zone d'ombra, rimanendo immobile finché non colpisce.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Una liana di muschio giallo distrugge le menti degli umanoidi, poi impianta dei bulbi in quelli che uccide. Ventiquattro ore dopo essere stato impiantato, un bulbo fa germogliare un rampicante che anima magicamente il cadavere ospite, trasformandolo in uno zombie di muschio giallo sotto il controllo del giovane rampicante. Oltre a proteggere la pianta indifesa, lo zombie funge da fertilizzante per il giovane rampicante, che cresce fino a raggiungere la dimensione massima in sette giorni. Una volta che è completamente cresciuto, il nuovo rampicante giallo muschiato diventa mobile e si stacca dal suo ospite zombie, al che lo zombie crolla in un cumulo di frattaglie morte. Se lo zombie viene distrutto prima che il rampicante emerga, il rampicante appassisce e muore."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Un umanoide Medio trasformato in uno zombi muschiato giallo utilizza il blocco statistico presentato in questa sezione. Un umanoide Piccolo trasformato in uno zombi muschiato giallo diventa un non morto Piccolo con 27 ({@dice 6d6 + 6}) punti ferita, ma per il resto ha le stesse statistiche."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Creeper.png"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La liana muschiata gialla è un rampicante empio i cui fiori assomigliano a quelli di un'orchidea. Di colore giallo brillante con spruzzi di viola, questi fiori espellono un muschio che attira le prede. La liana muschiata gialla si aggrappa a muri, pilastri, lapidi, cornici di porte o statue in zone d'ombra, rimanendo immobile finché non colpisce.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Una liana di muschio giallo distrugge le menti degli umanoidi, poi impianta dei bulbi in quelli che uccide. Ventiquattro ore dopo essere stato impiantato, un bulbo fa germogliare un rampicante che anima magicamente il cadavere ospite, trasformandolo in uno zombie di muschio giallo sotto il controllo del giovane rampicante. Oltre a proteggere la pianta indifesa, lo zombie funge da fertilizzante per il giovane rampicante, che cresce fino a raggiungere la dimensione massima in sette giorni. Una volta che è completamente cresciuto, il nuovo rampicante giallo muschiato diventa mobile e si stacca dal suo ospite zombie, al che lo zombie crolla in un cumulo di frattaglie morte. Se lo zombie viene distrutto prima che il rampicante emerga, il rampicante appassisce e muore."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Un umanoide Medio trasformato in uno zombi muschiato giallo utilizza il blocco statistico presentato in questa sezione. Un umanoide Piccolo trasformato in uno zombi muschiato giallo diventa un non morto Piccolo con 27 ({@dice 6d6 + 6}) punti ferita, ma per il resto ha le stesse statistiche."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Zombie.png"
					}
				}
			]
		},
		{
			"name": "Yorb",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yorb.jpg"
					}
				}
			]
		},
		{
			"name": "Zaroum Al-Saryak",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zaroum Al-Saryak.png"
					}
				}
			]
		},
		{
			"name": "Zhanthi",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zhanthi.jpg"
					}
				}
			]
		},
		{
			"name": "Zindar",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questo drago per metà dorato gestisce le banchine di Port Nyanzaru e tiene traccia dei manifesti di carico delle navi. Stregone di notevole abilità, Zindar è ben pagato dai principi mercanti per il suo lavoro. È anche un membro chiave della Società Ytepka e una grande fonte di informazioni sulla città. Zindar ha un debole per gli avventurieri, ma conosce i pericoli di Chult abbastanza bene da capire che la maggior parte di coloro che si imbarcano in spedizioni per esplorare la giungla non fanno più ritorno.",
										"Zindar fa largo uso di incantesimi nel suo lavoro quotidiano, lanciando messaggio per consegnare missive ai lavoratori del porto, rilevare i pensieri per leggere la mente dei capitani delle navi, bussare per aprire i container per l'ispezione, chiaroveggenza per scrutare nelle stive delle navi, dominare la bestia per pacificare gli animali nervosi e così via."
									]
								},
								{
									"type": "entries",
									"name": "Zindar's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Sono orgoglioso del mio lavoro e mi piace mantenere onesti tutti i miei affari\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Port Nyanzaru è la mia casa. Non vedo di buon occhio coloro che vogliono fare del male alla città e ai suoi abitanti\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Non mi arrabbio. Mi vendico\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zindar.jpg"
					}
				}
			]
		},
		{
			"name": "Zorbo",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno zorbo (pronunciato ZOR-boh) è un feroce onnivoro simile per dimensioni e aspetto a un koala. Vive sugli alberi e nelle caverne, ha lunghi artigli, un'indole arcigna e una predilezione per la carne umana. Uno zorbo modifica la sua armatura naturale per adattarsi all'ambiente circostante e può indebolire e distruggere armature, scudi e oggetti magici protettivi con i suoi artigli affilati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zorbo.jpg"
					}
				}
			]
		}
	]
}