{
	"monsterFluff": [
		{
			"name": "Animated Ballista",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ogni balista animata è una grande costruzione di legno e ferro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Animated Stove",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alla stufa è stata data una parvenza di vita attraverso un incantesimo {@spell animate objects} reso permanente da un incantesimo {@spell wish}."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcturia",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Incapace di sopportare la normalità e la coerenza, Arcturia si fissa a trasformare se stessa, l'ambiente circostante e le altre creature. Anche il suo umore è mutevole."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Arcturia.jpg"
					}
				}
			]
		},
		{
			"name": "Berlain Shadowdusk",
			"source": "WDMM",
			"entries": [
				"Poco più di un anno fa, Berlain e suo fratello Korva sono entrati per un breve periodo nel Regno Estremo, dopodiché si sono fusi in un'unica forma fisica. Questa fusione ha cancellato la maggior parte del corpo e della personalità di Korva, lasciando Berlain con una bocca in più e un paio di braccia in più che appartenevano a suo fratello. Ha anche ereditato alcuni dei suoi organi interni e tratti di personalità. Può parlare usando una o entrambe le sue bocche.",
				"Berlain ha capelli biondo sporco, occhi scuri penetranti e due bocche dove normalmente ce ne sarebbe una, una sotto l'altra, piegata ad angolo. Dalle sue spalle deformate spuntano due paia di braccia, i suoi arti originali sopra quelli di suo fratello. Indossa una veste mal cucita fatta con altri indumenti e progettata per adattarsi alla sua forma mutata."
			]
		},
		{
			"name": "Bore Worm",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Trobriand ha modellato questa macchina perforatrice lunga 100 piedi e con un diametro di 15 piedi su un verme viola. A meno che Trobriand non gli ordini di fare altrimenti, il verme si muove instancabilmente attraverso gallerie e trincee ben frequentate. Attacca insensatamente qualsiasi cosa si metta sulla sua strada, e occasionalmente si avventura fino al livello 12 o fino al livello 14. I personaggi lo sentono molto prima di vederlo."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Captain N'ghathrod",
			"source": "WDMM",
			"entries": [
				"Prima di dedicarsi alla pirateria spaziale, N'ghathrod ha vissuto in una colonia di mind flayer sul pianeta inanellato di Glyth, più lontano dal sole di Toril."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Captain N'ghathrod.jpg"
					}
				}
			]
		},
		{
			"name": "Carrion Ogre",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una creatura che ha il corpo di un orco e la testa di una carogna."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cassiok Shadowdusk",
			"source": "WDMM",
			"entries": [
				"Cassiok Shadowdusk è un uomo di mezza età trasformato da una prolungata esposizione al Regno Estremo. Anche se la sua testa rimane umana, il suo corpo è quello di uno scarafaggio gigante che cammina sulle zampe posteriori."
			]
		},
		{
			"name": "Copper Stormforge",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli scout sono abili cacciatori e segugi che offrono i loro servizi a pagamento. La maggior parte caccia selvaggina, ma alcuni lavorano come cacciatori di taglie, servono come guide o forniscono ricognizioni militari."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crystal Golem",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I golem di cristallo che si trovano in tutto il Labirinto di Cristallo hanno l'aspetto di guerrieri githyanki alti 3 metri. Come gli altri golem, sono quasi impenetrabili agli incantesimi e alle armi ordinarie."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Deformed Duergar",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questa creatura era due duergar separati, un maschio di nome Blork e una femmina di nome Muatha. Arcturia li ha fusi insieme in un'unica creatura usando una magia che solo un incantesimo {@spell wish} può annullare. I due crani si sono fusi in una testa bulbosa che ha tre orecchie, tre occhi, due nasi e due bocche. Ha un terzo braccio sul lato destro del corpo, e la gamba sinistra si divide in due all'altezza del ginocchio, dandole tre piedi. La trasformazione ha fatto impazzire la povera creatura, che considera tutte le altre creature come minacce che devono essere distrutte."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dezmyr Shadowdusk",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Dezmyr Shadowdusk.jpg"
					}
				}
			]
		},
		{
			"name": "Emberosa",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Con la pelle scura e i capelli rosso fuoco, i giganti di fuoco hanno una temibile reputazione di soldati e conquistatori. Abitano tra vulcani, colate di lava e montagne rocciose e sono noti per la loro capacità di bruciare, saccheggiare e distruggere."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Fazrian",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una volta un esempio di coraggio e buon senso, Fazrian ora cerca di distruggere qualsiasi creatura che ritiene non meriti di continuare a esistere. Il punto di vista di Fazrian è una parodia di quello che era una volta. Ogni creatura è colpevole di \"deformità\" agli occhi del planetario. A meno che qualcuno non riesca a dimostrare rapidamente la propria innocenza, Fazrian condanna quell'individuo a una morte immediata."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gorka Tharn",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Gorka Tharn.jpg"
					}
				}
			]
		},
		{
			"name": "Halaster Blackcloak",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Come padrone di Undermountain, Halaster può alterare in qualche misura l'intero dungeon. Le azioni del suo covo e gli effetti regionali non si estendono oltre Undermountain."
									]
								},
								{
									"type": "section",
									"entries": [
										"Halaster, il Mago Pazzo di Undermountain, è l'individuo squilibrato dietro la maggior parte delle trappole e degli orrori che si trovano nel grande dungeon sotto Waterdeep. Undermountain è la sua casa, una galleria di divertimenti in cui altri si esibiscono per intrattenerlo.",
										"Il Mago Matto conosce i continui cambiamenti di Undermountain come nessun altro, perché è lui che controlla questi cambiamenti. Preferisce rimanere invisibile, aggirandosi in modo invisibile o scrutando attraverso i sensori di visione che assomigliano a occhi spalancati circondati da scintillanti macchie di luce.",
										"Le abilità di Halaster superano di gran lunga quelle della maggior parte dei maghi mortali. La sua esperienza con le porte magiche gli permette di viaggiare in lungo e in largo per impegnarsi nella ricerca magica. Passa gran parte del suo tempo a creare cancelli, a spostarli e a lanciare rune di sambuco su di essi. Le porte di Halaster collegano i diversi livelli di Undermountain, permettendogli così di portare nuovi mostri nel dungeon per rimpiazzare quelli che muoiono o scappano. Anche se gruppi di avventurieri cercano di ottenere il controllo decisivo di una piccola sezione delle sale di Undermountain, Halaster modifica costantemente i pericoli del dungeon per ostacolarli.",
										"La vera forma di Halaster è quella di un uomo alto e magro, ma usa la magia per assumere molti altri volti e forme. Non importa quale forma indossi, il Mago Matto ridacchia e borbotta incessantemente. Contrariamente alle apparenze, tuttavia, Halaster è vigile e attento alle attività e ai preparativi di tutti gli esseri vicini a lui. Non entra mai volentieri in combattimento senza aver prima lanciato su di sé l'armatura da mago e il vuoto mentale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Halaster Blackcloak.png"
					}
				}
			]
		},
		{
			"name": "Haungharassk",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Haungharassk è una lumaca magica grande come un elefante, con un guscio d'oro scintillante."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Keresta Delvingstone",
			"source": "WDMM",
			"entries": [
				"Keresta Delvingstone è cresciuta nelle strade di Waterdeep e non è estranea alle difficoltà. Sperando di costruirsi una vita migliore, è diventata un'avventuriera e ha cercato fama e fortuna a Undermountain. Keresta ha incontrato la sua fine nel covo di un vampiro ed è diventata una progenie di vampiro sotto il suo comando.",
				"Dopo che Vanrak distrusse il vampiro e conquistò il suo covo, prese Keresta sotto la sua ala. Consumata dall'oscurità e dalla perdita, Keresta fu attratta da Shar come una falena dalla fiamma e si alzò per diventare una chierica vampira del dio malvagio. Ora guida il culto degradato di Shar a Vanrakdoom e intende mandare il gruppo in missione per distruggere le Guglie del Mattino, il tempio di Lathander (dio della nascita e del rinnovamento) a Waterdeep. Ha anche intenzione di distruggere la Casa della Luna - il tempio di Selûne di Waterdeep, che lei incolpa della distruzione di Vanrak Moonstar."
			]
		},
		{
			"name": "Lava Child",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fisicamente identici l'uno all'altro, i bambini di lava hanno corporature muscolose e visi infantili, perennemente sorridenti. La maggior parte è nata nelle Fontane della Creazione, conosciute anche come il Piano del Magma, che è incastrato tra i Piani Elementari della Terra e del Fuoco. All'interno delle caverne vulcaniche, i bambini della lava formano delle comunità, servendo gli esseri primordiali per paura o adorando gli dei della terra e del fuoco.",
										"Anche se non sono violenti per natura, i bambini della lava difendono ferocemente il territorio che rivendicano come proprio. Molti intrusi sono stati ingannati dal sorriso di un bambino di lava, credendo di essere i benvenuti quando in realtà stanno per essere fatti a pezzi. I bambini di lava di solito rimangono vicini alle loro tane, ma cacciano attivamente quando il cibo scarseggia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Lava Child.png"
					}
				}
			]
		},
		{
			"name": "Living Unseen Servant",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"name": "Living Spell",
					"entries": [
						"Le aree di magia selvaggia e i siti che sono stati devastati da potenti forze eldritiche possono dare origine a effetti di incantesimi che si rifiutano di dissiparsi. Questi cosiddetti incantesimi viventi infestano i luoghi in cui sono stati creati, sussistendo dell'energia magica ambientale.",
						"Un incantesimo vivente appare come un normale effetto di un incantesimo, tranne che la sua energia magica indugia e si muove con uno scopo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Constructed Nature",
									"entries": [
										"Un incantesimo vivente non richiede aria, cibo, bevande o sonno."
									]
								},
								{
									"type": "entries",
									"name": "Magical Essence",
									"entries": [
										"Il processo che crea un incantesimo vivente cambia la natura della sua magia. Un incantesimo vivente non è soggetto al {@spell dispel magic} e non è influenzato da un {@spell antimagic field}."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								"Come un maggiordomo o una cameriera troppo zelante, un incantesimo vivente {@spell unseen servant} si occupa di compiti nella speranza di compiacere il suo creatore. Può maneggiare armi semplici ma preferisce non farlo. {@spell See invisibility}, {@spell true seeing} ed effetti simili rivelano che il servitore ha una forma simile a quella di un adulto umanoide snello."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mad Golem",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I golem di pietra sono costruzioni magiche tagliate e cesellate nella pietra per apparire come statue alte e imponenti. Come gli altri golem, sono quasi impermeabili agli incantesimi e alle armi ordinarie."
									]
								},
								{
									"type": "section",
									"entries": [
										"Il costrutto confuso era una volta un golem di pietra alto 3 metri creato a immagine di Halaster. Nella sua follia, ha attaccato così tanti pezzi di altri Stonecloak a se stesso che è diventato un'amalgama di torsi, arti e teste di pietra alta 17 piedi, che assomigliano tutti a parti del Mago Pazzo."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Marta Moonshadow",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I maghi trascorrono la loro vita nello studio e nella pratica della magia. I maghi allineati al bene offrono consigli ai nobili e ad altri potenti, mentre i maghi malvagi dimorano in luoghi isolati per eseguire esperimenti indicibili senza interferenze."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Muiral",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Muiral era un abile guerriero umano che servì a lungo come guardia del corpo di Halaster. La sua discesa verso la follia iniziò quando chiese al Mad Mage di insegnargli le arti magiche. Muiral imparò abbastanza magia da trasformarsi in una mostruosità mezza scorpione, diventando noto come Muiral il Deforme. Poi si ritirò nel livello di Undermountain che sarebbe poi stato chiamato Muiral's Gauntlet, scacciando e uccidendo i suoi abitanti drow originali. Muiral ora passa le sue giornate a cacciare avventurieri e altri intrusi per divertimento. Lunghi anni da solo e l'influenza di Halaster lo hanno reso completamente pazzo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Muiral.png"
					}
				}
			]
		},
		{
			"name": "Nester",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il cranio fluttuante e le braccia scheletriche pendenti sono tutto ciò che rimane di lui; si muovono come se fossero attaccati a un corpo {@condition invisible}."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Preeta Kreepa",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I maghi trascorrono la loro vita nello studio e nella pratica della magia. I maghi allineati al bene offrono consigli ai nobili e ad altri potenti, mentre i maghi malvagi dimorano in luoghi isolati per eseguire esperimenti indicibili senza interferenze."
									]
								},
								{
									"type": "section",
									"entries": [
										"Preeta serviva come assistente di Arcturia, uno degli apprendisti di Halaster, finché Arcturia non la trasformò in un orrore mostruoso. Preeta ha l'aspetto di una donna anziana, con due occhi che le spuntano dalle orbite. La sua bocca, grande il doppio di quanto dovrebbe essere, è piena di denti aguzzi e taglienti. Indossa come mantello la pelle scorticata, scivolosa e traslucida di un kuo-toa."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Scaladar",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Scaladar sono costrutti creati da Trobriand, uno degli apprendisti di Halaster. Si muovono e attaccano come scorpioni giganti, afferrando la preda con due grandi artigli a tenaglia e lanciando un impulso mortale di fulmini con le loro code metalliche."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Scaladar.jpg"
					}
				}
			]
		},
		{
			"name": "Shadow Assassin",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un assassino dell'ombra ha l'aspetto di un'ombra non morta (come descritto nel {@i Monster Manual}) che brandisce delle parole corte fatte anch'esse di ombra. Esiste solo per uccidere i vivi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shunn Shurreth",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una sacerdotessa drow di Lolth lanciò una maledizione su Shunn e lo costrinse all'esilio dopo averla contrariata. La maledizione lo trasformò parzialmente in un ragno, dandogli otto occhi rossi da aracnide, una bocca piena di zanne e setole nere che spuntavano dalle sue esili membra. Un incantesimo di rimozione della maledizione o {@spell greater restoration} ripristina la forma naturale di Shunn, ma Shunn non vuole che la maledizione venga rimossa. Il suo aspetto orribile incute timore nei cuori dei suoi compagni d'armi e gli ha fatto guadagnare il favore di Xanathar. Shunn crede che tornare alla sua forma normale potrebbe indebolire la sua influenza sulla sua banda e diminuire il suo status nella Gilda Xanathar."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonecloak",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I golem di pietra sono costruzioni magiche tagliate e cesellate nella pietra per apparire come statue alte e imponenti. Come gli altri golem, sono quasi impermeabili agli incantesimi e alle armi ordinarie."
									]
								},
								{
									"type": "section",
									"entries": [
										"Halaster ha creato dei golem di pietra a sua immagine e somiglianza e ha usato frammenti della pietra runica per dotarli di intelligenza. Poi li liberò su questo livello. Chiamati Stonecloaks, questi golem alti 3 metri venerano il Mago Matto come un dio e considerano la pietra runica come il suo occhio nel loro dominio oscuro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sundeth",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sundeth è un orribile mezzo orco alto due metri."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thwad Underbrew",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thwad Underbrew è un ex campione di Gorm Gulthyn (il dio nanico della vigilanza) che molto tempo fa ha cercato di liberare Undermountain dal male che è Halaster Blackcloak. Halaster sconfisse Underbrew ma gli offrì di risparmiare la vita del nano se avesse giurato di servire il Mago Matto come esecutore, liberando il dungeon da altri invasori. Non volendo affrontare la propria fine mortale, Underbrew fece questo voto e col tempo si convinse che le esecuzioni che eseguiva erano atti di misericordia, perché coloro che uccideva non sarebbero mai stati costretti ad andare contro il loro credo come aveva fatto lui. Col tempo, questi atti smisero di pesare sulla coscienza di Underbrew. Infatti, il nano cominciò a godere del suo lavoro macabro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Torbit",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Addestrati nell'uso del veleno, gli assassini sono assassini senza scrupoli che lavorano per nobili, gilde, sovrani e chiunque altro possa permetterseli."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trenzia",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fiamme verdi ardenti e risate folli ed echeggianti circondano un teschio di fiamma non morto. Questo teschio disincarnato fa esplodere i nemici con raggi infuocati dai suoi occhi e terribili incantesimi richiamati dagli oscuri recessi della sua memoria."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trobriand",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Trobriand.jpg"
					}
				}
			]
		},
		{
			"name": "Undead Shambling Mound",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fatto interamente di teschi e ossa."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Valtagar Steelshadow",
			"source": "WDMM",
			"entries": [
				"Gli arcimaghi sono estremamente rari nella società duergar, e il dono di Valtagar per la stregoneria non è mai piaciuto ai clan di Gracklstugh. Non si mette in pericolo a meno che non abbia un chiaro vantaggio tattico."
			]
		},
		{
			"name": "Werebat",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un werebat è un umanoide affetto da una rara forma di licantropia che gli permette di trasformarsi in un pipistrello gigante o in un ibrido pipistrello-umanoide. (Vedi il {@i Monster Manual} per maggiori informazioni sul {@i lycanthropy}. La maggior parte dei pipistrelli mannari sono di stirpe goblin."
									]
								},
								{
									"type": "entries",
									"name": "Deep Dwellers",
									"entries": [
										"I mannari sono evitati anche dalla società dei goblin a causa del loro bisogno di nutrirsi di sangue per sopravvivere. Preferiscono nascondersi in luoghi bui, come soffitte e caverne, e in genere adottano abitudini di caccia notturne."
									]
								},
								{
									"type": "entries",
									"name": "Blood Drinkers",
									"entries": [
										"Un mannaro deve consumare almeno 1 litro di sangue fresco ogni notte, altrimenti si indebolisce e guadagna un livello di {@condition exhaustion} che nessuna quantità di riposo può rimuovere. Ogni litro di sangue che il gatto mannaro consuma rimuove un livello di {@condition exhaustion} acquisito in questo modo."
									]
								},
								{
									"type": "entries",
									"name": "Werebat Lycanthropy",
									"entries": [
										"Un personaggio giocatore che diventa un pipistrello mannaro guadagna una Destrezza di 17 se il suo punteggio non è già più alto. {@action Attack} e i tiri per i danni per l'attacco di morso del gatto mannaro si basano sul punteggio di Forza o Destrezza del personaggio, a seconda di quale sia più alto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Werebat.png"
					}
				}
			]
		},
		{
			"name": "Wooden Donkey",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un rozzo costrutto di legno che assomiglia a un asino. Ognuno di questi manichini magici ha un corpo fatto di un barile di legno girato su un lato. Una testa e un collo fatti di legno e tela di sacco sono attaccati a un'estremità del barile. All'altra estremità c'è una coda fatta da una scopa di paglia. Ogni barile è sostenuto da quattro gambe di legno lunghe 2 piedi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wyllow",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wyllow è un elfo druido della luna con occhi verdi come smeraldi. Le farfalle si annidano nei suoi capelli neri aggrovigliati e piccole creature si radunano intorno ai suoi piedi."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}