{
	"monsterFluff": [
		{
			"name": "Anarch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I membri di rango dei clan Gruul, chiamati anarchi, disprezzano la civiltà e hanno giurato di abbattere sia le sue strutture fisiche che le sue istituzioni. Gli anarchi scavano tutto, dall'armatura di pelle che indossano alle armi che impugnano. Mentre raccolgono i rifiuti delle macerie, a volte si imbattono in oggetti magici e altri tesori preziosi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Anarch.jpg"
					}
				}
			]
		},
		{
			"name": "Archon of the Triumvirate",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Arconti sono enigmatici, incarnazioni soprannaturali degli aspetti più duri della legge e dell'ordine. Sposano un rigido senso di giustizia e infliggono punizioni spietate a coloro che infrangono la legge. Questa natura li allinea spesso al Senato di Azorius, e vengono comunemente visti volteggiare sopra il palazzo delle corporazioni di Azorius a cavallo delle loro cavalcature alate di felidar, che si librano insieme agli ussari montati su grifoni.",
										"Un arconte appare come una figura umanoide corazzata, quasi sempre montata. Il suo volto è di solito ombreggiato sotto un grande cappuccio; coloro che hanno visto sotto il cappuccio descrivono un volto di bellezza celestiale con un'espressione severa e occhi bianchi vuoti.",
										{
											"name": "Eternal Riders",
											"type": "entries",
											"entries": [
												"Il legame tra un arconte e la sua cavalcatura felidar alata è così stretto che i due sono talvolta considerati un unico essere, che agisce con una sola mente. Se un arconte viene gettato dalla sua sella, può magicamente tornare al suo posto in sella in un istante."
											]
										},
										{
											"name": "Immortal Nature",
											"type": "entries",
											"entries": [
												"Un arconte non ha bisogno di cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Archon of the Triumvirate.jpg"
					}
				}
			]
		},
		{
			"name": "Arclight Phoenix",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Si dice che l'arclight phoenix sia un sottoprodotto di un fulmine su una voliera, un incidente nel tentativo di creare un dispositivo di traslocazione o un tentativo riuscito di creare una creatura elementale sotto forma di un uccello maestoso.",
										"Qualunque sia la sua origine, l'arclight phoenix sembra un uccello da preda formato interamente da energia elettrica. I fulmini si aprono a ventaglio dietro di essa mentre sfreccia da un posto all'altro nel cielo, compensando in velocità ciò che le manca in grazia e maestosità. Sembra più felice durante i temporali naturali, quando sfreccia tra le nuvole, planando insieme alle saette.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Un'arclight phoenix non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Arclight Phoenix.jpg"
					}
				}
			]
		},
		{
			"name": "Aurelia",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'angelo Aurelia guida la Legione Boros. Durante gli anni della sua leadership, ha dimostrato un forte apprezzamento per i cittadini comuni che sono spesso presi nel mezzo della violenza tra gilde.",
										"La vera giustizia, sostiene Aurelia, non è semplicemente l'applicazione della lettera delle leggi esistenti (lasciate che gli Azorius si preoccupino di questo), ma la creazione di relazioni eque e compassionevoli tra tutti gli abitanti di Ravnica. Questo significa proteggere i deboli dalle depredazioni dei forti, dare rifugio agli innocenti che sono minacciati dalla guerra, e assicurare che l'applicazione della legge non diventi oppressiva. Aurelia sostiene attivamente gli sforzi per stabilire una pace duratura tra le gilde in assenza del Guildpact.",
										"Aurelia preferisce guidare la Legione Boros dal fronte. Porta una punizione rapida e implacabile ai malvagi e il suo carattere è leggendario.",
										{
											"name": "Immortal Nature",
											"type": "entries",
											"entries": [
												"Aurelia non ha bisogno di mangiare, bere o dormire."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Aurelia.jpg"
					}
				}
			]
		},
		{
			"name": "Battleforce Angel",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli angeli della Battleforce sono le schiere radiose che si librano in combattimento, immerse nella luce dello zelo Boros. Guidano compagnie di soldati mortali dall'alto o volano davanti a cavalieri del cielo a cavallo di un roc. Non si sottraggono al sangue, al dolore e alla confusione del combattimento; piuttosto, si immergono nelle mutevoli maree della battaglia. Solo immergendosi nella battaglia possono adempiere alla loro responsabilità di eseguire i comandi dei capi della guerra adattando le loro tattiche alla mutevole situazione sul terreno."
									]
								},
								{
									"type": "entries",
									"name": "Boros Angels",
									"entries": [
										"Gli angeli della Legione Boros si considerano come l'incarnazione di ciò che il loro creatore intendeva. Sono feroci guerrieri devoti alla giustizia e dedicati a proteggere i deboli contro il male e l'oppressione. Sono comandanti, consiglieri, strateghi e soldati. La loro presenza in battaglia ispira ai soldati mortali della legione un giusto zelo.",
										"La maggior parte dei soldati Boros presume che gli angeli siano paragoni di bontà, saggezza e misericordia. La realtà è che gli angeli non sono immuni alle tentazioni della corruzione, e le necessità della macchinazione politica possono compromettere il migliore di loro.",
										{
											"name": "Warleaders",
											"type": "entries",
											"entries": [
												"Gli angeli più saggi e visionari sono responsabili della formazione e dell'attuazione della strategia militare della Legione Boros. Dato che sono immortali, i loro piani possono estendersi per secoli, e sono stati conosciuti per accettare decenni di perdite come un costo ragionevole per una vittoria più significativa molti anni dopo. Questi condottieri hanno le statistiche dei planetari o dei solari (come presentato nel Manuale dei Mostri), ma il loro aspetto è simile agli altri angeli Boros."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Battleforce Angel.jpg"
					}
				}
			]
		},
		{
			"name": "Biomancer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quasi tutte le innovazioni e i progressi della bioingegneria simica derivano dal lavoro dei biomanti. Specializzati nell'ibridazione e nell'alterazione delle creature attraverso un misto di scienza e magia, hanno generato innumerevoli ibridi e krasis alla ricerca dell'unione perfetta tra natura e civiltà."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Biomancer.jpg"
					}
				}
			]
		},
		{
			"name": "Blistercoil Weird",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno strano blistercoil è un bruto antropomorfo formato da acqua e roccia fusa. Assorbe l'energia dal fuoco magico, facendo sì che il suo corpo simile a un oozel aumenti di dimensioni. Durante un disastroso esperimento, i ricercatori Izzet hanno osservato uno strano blistercoil espandersi fino a riempire un laboratorio di sei piani prima di rilasciare tutta la sua energia in eccesso in un'enorme esplosione e tornare alle sue dimensioni originali."
									]
								},
								{
									"type": "entries",
									"name": "Izzet Weirds",
									"entries": [
										"I Weirds sono i prodotti degli esperimenti della Lega Izzet che miravano a combinare due tipi di elementi opposti nella speranza di creare elementi più stabili della norma e più facili da controllare. Come spesso accade con gli esperimenti degli Izzet, il risultato è stato l'esatto opposto. I Weirds sono ancora più selvaggi e imprevedibili degli elementali di uno dei loro elementi componenti. Tuttavia, possono essere potenti creature guardiane e possono essere spinti a combattere per conto dei loro creatori.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Uno strano Izzet non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Blistercoil Weird.jpg"
					}
				}
			]
		},
		{
			"name": "Blood Drinker Vampire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un sacco di bevitori di sangue infestano i vicoli e le fogne di Ravnica, predando coloro che sono abbastanza sciocchi da lasciare la relativa sicurezza delle folle.",
										{
											"name": "Orzhov Vampires",
											"type": "entries",
											"entries": [
												"I vampiri prosperano nel Sindacato di Orzhov, dove possono raccogliere decime e pagamenti dai loro debitori sotto forma di sangue. La loro natura non-morta dà loro la stessa immortalità di cui godono gli spiriti oligarchi, ma rimangono in grado di provare tutti i piaceri delle loro forme corporee. A differenza degli spiriti Orzhov, conservano anche la loro personalità, che è quasi uniformemente crudele."
											]
										},
										{
											"type": "entries",
											"name": "Blood Bond",
											"entries": [
												"Consumare il sangue di una creatura crea una sorta di legame empatico che permette al vampiro bevitore di sangue di esercitare una certa influenza magica sulla sua vittima."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vampires",
									"entries": [
										"Creature della notte, i vampiri sono esseri non morti senza età che si nutrono del sangue dei vivi. Sono predatori feroci che mascherano la loro sete famelica dietro una facciata di raffinatezza e sensualità. Quelli che sorseggiano sangue da calici d'oro non sono meno voraci di quelli che sgozzano le loro vittime con le loro zanne; solo che lo nascondono meglio.",
										"I vampiri di Ravnica differiscono da quelli del Manuale dei Mostri in modi importanti. Non hanno i tratti e le abilità che gli altri vampiri vantano, ma mancano anche delle debolezze che ostacolano tali vampiri. Ciò che hanno in comune è una sete inestinguibile del sangue che sostiene la loro esistenza da non morti."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Blood Drinker Vampire.jpg"
					}
				}
			]
		},
		{
			"name": "Blood Witch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le streghe del sangue si immaginano di essere gli intermediari tra Rakdos e il suo culto - l'apice del suo sacerdozio, i suoi consiglieri di fiducia e i messaggeri che comunicano la sua volontà alle truppe e ai maestri di ring sparsi. Il Culto di Rakdos non riconosce altra autorità che Rakdos, e il signore dei demoni non ha bisogno di consiglieri. Tuttavia, le streghe del sangue sono intelligenti, carismatiche e potenti, quindi le loro voci hanno un certo peso.",
										"Le streghe del sangue si sforzano sia di proteggere il culto da interferenze esterne che di punire coloro che recano danno alla gilda. Rivendicano titoli grandiosi, come Tormentatore del Wojek, come un modo per deridere le loro vittime designate."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Blood Witch.jpg"
					}
				}
			]
		},
		{
			"name": "Bloodfray Giant",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I giganti del Culto di Rakdos fungono da esecutori, buttafuori e talvolta anche da pilastri, sostenendo le piattaforme mobili che servono da palcoscenico per gli spettacoli di Rakdos. Come gli altri membri del culto, i giganti fremono per la violenza di questi spettacoli. Anche se possono sembrare estasiati dall'orrore che si svolge sul palco, reagiscono rapidamente e brutalmente a qualsiasi interruzione della performance."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"I giganti usano la loro enorme dimensione e forza per portare avanti la causa di non meno di quattro gilde. Nella Legione Boros e nel Sindacato Orzhov sono soldati astuti. I giganti del Culto di Rakdos e dei Clan Gruul non sono meno efficaci ma mancano di disciplina."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Bloodfray Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Borborygmos",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Per decenni, l'enorme ciclope Borborygmos ha comandato il rispetto e l'obbedienza dei clan Gruul sconfiggendo tutti coloro che lo sfidavano. Egli incarna il fuoco furioso che i Gruul credono bruci nel loro ventre, e la sua ira verso la civiltà di Ravnica non conosce limiti.",
										{
											"name": "Mightiest of the Mighty",
											"type": "entries",
											"entries": [
												"Borborygmos guida il clan dell'Albero Ardente, che è il più grande e vario dei clan Gruul. È quasi sempre accompagnato da altri membri del suo clan, non perché abbia bisogno della loro protezione, ma perché loro potrebbero avere bisogno della sua. I suoi compagni includono creature che vanno dai corpulenti giganti ai goblin rannicchiati.",
												"Il Gruul segue la forza, e Borborygmos mantiene la sua posizione solo perché si è dimostrato più forte di qualsiasi sfidante."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cackler",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli schiamazzatori sono piccoli giullari ciarlieri che ravvivano le esibizioni dei Rakdos con le loro buffonate caotiche. Il loro incessante starnazzare può ispirare risate incontrollabili facendo sembrare tutto, anche gli spettacoli più terrificanti, esilaranti. Alcuni schiamazzatori eccellono nella mimica vocale e si esibiscono come impressionisti; altri usano la loro inclinazione sadica per appostarsi nell'ombra e terrorizzare i passanti. Gli artisti di Rakdos si divertono a vestire i cackler con una varietà di maschere, cappelli e costumi per prendere in giro i personaggi pubblici."
									]
								},
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Proprio come gli angeli sono incarnazioni degli ideali di giustizia, i demoni incarnano gli impulsi depravati: egoismo, crudeltà, odio, avidità e brama di potere. I demoni sono fortemente associati al Culto di Rakdos; infatti, i demoni di Ravnica potrebbero essere stati creati da Rakdos nello stesso modo in cui gli angeli furono creati dal fondatore della Legione Boros. Come signore dei demoni che ha scelto di vivere a Ravnica, Rakdos rivendica l'autorità su tutti i demoni di questo mondo, anche se alcuni di loro, ambiziosi e testardi come i demoni, si ribellano alla sua autorità.",
										"I demoni sono agenti di distruzione che operano i loro atti di terrore in piena vista sotto gli auspici del Culto di Rakdos. Esibiscono la loro crudeltà in spettacoli drammatici che lasciano gli spettatori bagnati di sangue ma estasiati. Incitano rivolte di folla che radono al suolo interi isolati della città. L'unica cosa che i demoni temono è Rakdos stesso, che non tollera rivali e odia essere messo in ombra.",
										{
											"name": "Demonic \"Devils\"",
											"entries": [
												"Le creature chiamate \"diavoli\" a Ravnica sono demoni minori simili a {@creature quasit||quasits}. Mentre i demoni più grandi incarnano qualità malvagie come la sete di sangue e il tormento, questi demoni minori riflettono il lato capriccioso e caotico di Rakdos e del suo culto. Le loro buffonate maliziose causano disordine e distruzione sproporzionati rispetto alle piccole dimensioni dei demoni."
											],
											"type": "entries"
										},
										{
											"name": "Diabolic Demons",
											"type": "entries",
											"entries": [
												"Molti dei demoni di Ravnica sono creature mostruose, alate e di forma umana. Sono meglio rappresentati dalle statistiche del {@creature nalfeshnee}, del {@creature shadow demon}, o del {@creature vrock} nel Manuale dei Mostri. I demoni associati al Culto di Rakdos hanno spesso attacchi infuocati che li rendono simili ai diavoli spinati o ai diavoli cornuti, tranne che sono demoni. (Sono caoticamente malvagi, parlano abissale e non infernale e non hanno la Vista del Diavolo)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Cackler.jpg"
					}
				}
			]
		},
		{
			"name": "Category 1 Krasis",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Krasis",
									"entries": [
										"Nelle profonde caverne che fungono da laboratori e sale d'aspetto per il Simic Combine, i biomanti impiegano una combinazione di magia e metodo scientifico per creare nuove forme di vita. Essi ottengono nuove morfologie da creature esistenti o combinano i tratti di più organismi in uno solo, producendo le creature conosciute come krasis. Alcuni krasis sono creature uniche che non possono riprodursi. Alcuni si moltiplicano e diventano parte del serraglio standard della gilda."
									]
								},
								{
									"type": "entries",
									"name": "Creating a Krasis",
									"entries": [
										"Per creare un krasis, scegli il blocco di statistiche appropriato: categoria 1 (Medio), categoria 2 (Grande) o categoria 3 (Enorme). Poi tira una volta sulla tabella degli Adattamenti Maggiori e una volta sulla tabella degli Adattamenti Minori (o scegli un'opzione da ciascuna tabella) per determinare le sue caratteristiche aggiuntive. La potenza di alcuni adattamenti varia in base alla categoria del krasis, come indicato nelle descrizioni di tali adattamenti.",
										"Solo alcuni esempi di krasis sono il battering krasis (una fusione di squalo martello e una bestia potentemente costruita), il crocanura (un coccodrillo-rana), il drakewing krasis (una lucertola-drake), il teratosuchus (un coccodrillo-crabo), lo shambleshark (uno squalo-crabo), e lo sharktocrab (uno shambleshark migliorato che include anche elementi di polpo).",
										{
											"type": "table",
											"caption": "Major Adaptations",
											"colLabels": [
												"d8",
												"Major Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Pelle acida. Qualsiasi creatura che tocchi il krasis o lo colpisca con un attacco in mischia entro un raggio di 5 piedi da esso subisce 2 ({@damage 1d4}) danni da acido (categoria 1), 4 ({@damage 1d8}) danni da acido (categoria 2) o 6 ({@damage 1d12}) danni da acido (categoria 3)."
												],
												[
													"2",
													"Nascondiglio corazzato. Il krasis ha una migliore armatura naturale data da una corazza o da squame spesse, aumentando la sua Classe Armatura di 4."
												],
												[
													"3",
													"Segni bioluminescenti. Il krasis ha dei disegni incandescenti sulla sua pelle che assumono la forma di rune difensive e gli garantiscono un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici."
												],
												[
													"4",
													"Volo. Il krasis ha le ali e guadagna una velocità di volo pari alla sua velocità di camminata."
												],
												[
													"5",
													"Afferrare. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (DC 13 di fuga per la categoria 1, DC 15 per la categoria 2 e DC 19 per la categoria 3) da un'appendice afferrante specializzata del krasis. Può avere in questo modo solo una creatura {@condition grappled} alla volta."
												],
												[
													"6",
													"Visualizzazione ipnotica (Ricarica 5-6). Come azione, il krasis crea colori e forme ipnotiche intorno a sé. Ogni creatura entro 15 piedi da essa che può vederla deve riuscire in un tiro salvezza di Saggezza (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Una creatura che ha successo in un tiro salvezza contro questo effetto diventa immune alla visualizzazione ipnotica di tutti i krasis per 24 ore."
												],
												[
													"7",
													"Pungiglione velenoso. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire in un tiro salvezza di Costituzione (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se il krasis è una categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo."
												],
												[
													"8",
													"Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ogni suo turno se ha almeno 1 punto ferita."
												]
											]
										},
										{
											"type": "table",
											"caption": "Minor Adaptations",
											"colLabels": [
												"d8",
												"Minor Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Struttura amorfa. Il krasis può muoversi in uno spazio stretto come 1 pollice di larghezza senza schiacciarsi."
												],
												[
													"2",
													"Acquatico. Il krasis guadagna una velocità di nuoto pari alla sua velocità di camminata."
												],
												[
													"3",
													"Velocità di arrampicata. Il krasis guadagna una velocità di arrampicata pari alla sua velocità di camminata."
												],
												[
													"4",
													"Pelle criptica. Il krasis può cambiare colore per adattarsi all'ambiente circostante. Ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi."
												],
												[
													"5",
													"Consapevolezza accentuata. Il krasis non può essere sorpreso, come risultato di avere barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, gambi di occhi come un'aragosta, o una serie di diversi occhi."
												],
												[
													"6",
													"Nuvola d'inchiostro (Si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola d'inchiostro e poi muoversi alla sua velocità. La nuvola d'inchiostro è stazionaria e riempie una sfera di 20 piedi di raggio centrata su un punto nello spazio del krasis prima di muoversi. La sfera è fortemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Anche una forte corrente disperde la nuvola d'inchiostro."
												],
												[
													"7",
													"Salto con le gambe. Con o senza partenza in corsa, il salto in lungo del krasis è di 20 piedi (categoria 1), 30 piedi (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3)."
												],
												[
													"8",
													"Gambe stabilizzatrici. Il krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha un vantaggio nei tiri salvezza di Forza e Destrezza contro gli effetti che lo farebbero cadere {@condition prone}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Category 1 Krasis.jpg"
					}
				}
			]
		},
		{
			"name": "Category 2 Krasis",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Krasis",
									"entries": [
										"Nelle profonde caverne che fungono da laboratori e sale d'aspetto per il Simic Combine, i biomanti impiegano una combinazione di magia e metodo scientifico per creare nuove forme di vita. Essi ottengono nuove morfologie da creature esistenti o combinano i tratti di più organismi in uno solo, producendo le creature conosciute come krasis. Alcuni krasis sono creature uniche che non possono riprodursi. Alcuni si moltiplicano e diventano parte del serraglio standard della gilda."
									]
								},
								{
									"type": "entries",
									"name": "Creating a Krasis",
									"entries": [
										"Per creare un krasis, scegli il blocco di statistiche appropriato: categoria 1 (Medio), categoria 2 (Grande) o categoria 3 (Enorme). Poi tira una volta sulla tabella degli Adattamenti Maggiori e una volta sulla tabella degli Adattamenti Minori (o scegli un'opzione da ciascuna tabella) per determinare le sue caratteristiche aggiuntive. La potenza di alcuni adattamenti varia in base alla categoria del krasis, come indicato nelle descrizioni di tali adattamenti.",
										"Solo alcuni esempi di krasis sono il battering krasis (una fusione di squalo martello e una bestia potentemente costruita), il crocanura (un coccodrillo-rana), il drakewing krasis (una lucertola-drake), il teratosuchus (un coccodrillo-crabo), lo shambleshark (uno squalo-crabo), e lo sharktocrab (uno shambleshark migliorato che include anche elementi di polpo).",
										{
											"type": "table",
											"caption": "Major Adaptations",
											"colLabels": [
												"d8",
												"Major Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Pelle acida. Qualsiasi creatura che tocchi il krasis o lo colpisca con un attacco in mischia entro un raggio di 5 piedi da esso subisce 2 ({@damage 1d4}) danni da acido (categoria 1), 4 ({@damage 1d8}) danni da acido (categoria 2) o 6 ({@damage 1d12}) danni da acido (categoria 3)."
												],
												[
													"2",
													"Nascondiglio corazzato. Il krasis ha una migliore armatura naturale data da una corazza o da squame spesse, aumentando la sua Classe Armatura di 4."
												],
												[
													"3",
													"Segni bioluminescenti. Il krasis ha dei disegni incandescenti sulla sua pelle che assumono la forma di rune difensive e gli garantiscono un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici."
												],
												[
													"4",
													"Volo. Il krasis ha le ali e guadagna una velocità di volo pari alla sua velocità di camminata."
												],
												[
													"5",
													"Afferrare. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (DC 13 di fuga per la categoria 1, DC 15 per la categoria 2 e DC 19 per la categoria 3) da un'appendice afferrante specializzata del krasis. Può avere in questo modo solo una creatura {@condition grappled} alla volta."
												],
												[
													"6",
													"Visualizzazione ipnotica (Ricarica 5-6). Come azione, il krasis crea colori e forme ipnotiche intorno a sé. Ogni creatura entro 15 piedi da essa che può vederla deve riuscire in un tiro salvezza di Saggezza (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Una creatura che ha successo in un tiro salvezza contro questo effetto diventa immune alla visualizzazione ipnotica di tutti i krasis per 24 ore."
												],
												[
													"7",
													"Pungiglione velenoso. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire in un tiro salvezza di Costituzione (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se il krasis è una categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo."
												],
												[
													"8",
													"Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ogni suo turno se ha almeno 1 punto ferita."
												]
											]
										},
										{
											"type": "table",
											"caption": "Minor Adaptations",
											"colLabels": [
												"d8",
												"Minor Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Struttura amorfa. Il krasis può muoversi in uno spazio stretto come 1 pollice di larghezza senza schiacciarsi."
												],
												[
													"2",
													"Acquatico. Il krasis guadagna una velocità di nuoto pari alla sua velocità di camminata."
												],
												[
													"3",
													"Velocità di arrampicata. Il krasis guadagna una velocità di arrampicata pari alla sua velocità di camminata."
												],
												[
													"4",
													"Pelle criptica. Il krasis può cambiare colore per adattarsi all'ambiente circostante. Ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi."
												],
												[
													"5",
													"Consapevolezza accentuata. Il krasis non può essere sorpreso, come risultato di avere barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, gambi di occhi come un'aragosta, o una serie di diversi occhi."
												],
												[
													"6",
													"Nuvola d'inchiostro (Si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola d'inchiostro e poi muoversi alla sua velocità. La nuvola d'inchiostro è stazionaria e riempie una sfera di 20 piedi di raggio centrata su un punto nello spazio del krasis prima di muoversi. La sfera è fortemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Anche una forte corrente disperde la nuvola d'inchiostro."
												],
												[
													"7",
													"Salto con le gambe. Con o senza partenza in corsa, il salto in lungo del krasis è di 20 piedi (categoria 1), 30 piedi (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3)."
												],
												[
													"8",
													"Gambe stabilizzatrici. Il krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha un vantaggio nei tiri salvezza di Forza e Destrezza contro gli effetti che lo farebbero cadere {@condition prone}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Category 2 Krasis.jpg"
					}
				}
			]
		},
		{
			"name": "Category 3 Krasis",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Krasis",
									"entries": [
										"Nelle profonde caverne che fungono da laboratori e sale d'aspetto per il Simic Combine, i biomanti impiegano una combinazione di magia e metodo scientifico per creare nuove forme di vita. Essi ottengono nuove morfologie da creature esistenti o combinano i tratti di più organismi in uno solo, producendo le creature conosciute come krasis. Alcuni krasis sono creature uniche che non possono riprodursi. Alcuni si moltiplicano e diventano parte del serraglio standard della gilda."
									]
								},
								{
									"type": "entries",
									"name": "Creating a Krasis",
									"entries": [
										"Per creare un krasis, scegli il blocco di statistiche appropriato: categoria 1 (Medio), categoria 2 (Grande) o categoria 3 (Enorme). Poi tira una volta sulla tabella degli Adattamenti Maggiori e una volta sulla tabella degli Adattamenti Minori (o scegli un'opzione da ciascuna tabella) per determinare le sue caratteristiche aggiuntive. La potenza di alcuni adattamenti varia in base alla categoria del krasis, come indicato nelle descrizioni di tali adattamenti.",
										"Solo alcuni esempi di krasis sono il battering krasis (una fusione di squalo martello e una bestia potentemente costruita), il crocanura (un coccodrillo-rana), il drakewing krasis (una lucertola-drake), il teratosuchus (un coccodrillo-crabo), lo shambleshark (uno squalo-crabo), e lo sharktocrab (uno shambleshark migliorato che include anche elementi di polpo).",
										{
											"type": "table",
											"caption": "Major Adaptations",
											"colLabels": [
												"d8",
												"Major Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Pelle acida. Qualsiasi creatura che tocchi il krasis o lo colpisca con un attacco in mischia entro un raggio di 5 piedi da esso subisce 2 ({@damage 1d4}) danni da acido (categoria 1), 4 ({@damage 1d8}) danni da acido (categoria 2) o 6 ({@damage 1d12}) danni da acido (categoria 3)."
												],
												[
													"2",
													"Nascondiglio corazzato. Il krasis ha una migliore armatura naturale data da una corazza o da squame spesse, aumentando la sua Classe Armatura di 4."
												],
												[
													"3",
													"Segni bioluminescenti. Il krasis ha dei disegni incandescenti sulla sua pelle che assumono la forma di rune difensive e gli garantiscono un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici."
												],
												[
													"4",
													"Volo. Il krasis ha le ali e guadagna una velocità di volo pari alla sua velocità di camminata."
												],
												[
													"5",
													"Afferrare. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (DC 13 di fuga per la categoria 1, DC 15 per la categoria 2 e DC 19 per la categoria 3) da un'appendice afferrante specializzata del krasis. Può avere in questo modo solo una creatura {@condition grappled} alla volta."
												],
												[
													"6",
													"Visualizzazione ipnotica (Ricarica 5-6). Come azione, il krasis crea colori e forme ipnotiche intorno a sé. Ogni creatura entro 15 piedi da essa che può vederla deve riuscire in un tiro salvezza di Saggezza (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Una creatura che ha successo in un tiro salvezza contro questo effetto diventa immune alla visualizzazione ipnotica di tutti i krasis per 24 ore."
												],
												[
													"7",
													"Pungiglione velenoso. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire in un tiro salvezza di Costituzione (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se il krasis è una categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo."
												],
												[
													"8",
													"Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ogni suo turno se ha almeno 1 punto ferita."
												]
											]
										},
										{
											"type": "table",
											"caption": "Minor Adaptations",
											"colLabels": [
												"d8",
												"Minor Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Struttura amorfa. Il krasis può muoversi in uno spazio stretto come 1 pollice di larghezza senza schiacciarsi."
												],
												[
													"2",
													"Acquatico. Il krasis guadagna una velocità di nuoto pari alla sua velocità di camminata."
												],
												[
													"3",
													"Velocità di arrampicata. Il krasis guadagna una velocità di arrampicata pari alla sua velocità di camminata."
												],
												[
													"4",
													"Pelle criptica. Il krasis può cambiare colore per adattarsi all'ambiente circostante. Ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi."
												],
												[
													"5",
													"Consapevolezza accentuata. Il krasis non può essere sorpreso, come risultato di avere barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, gambi di occhi come un'aragosta, o una serie di diversi occhi."
												],
												[
													"6",
													"Nuvola d'inchiostro (Si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola d'inchiostro e poi muoversi alla sua velocità. La nuvola d'inchiostro è stazionaria e riempie una sfera di 20 piedi di raggio centrata su un punto nello spazio del krasis prima di muoversi. La sfera è fortemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Anche una forte corrente disperde la nuvola d'inchiostro."
												],
												[
													"7",
													"Salto con le gambe. Con o senza partenza in corsa, il salto in lungo del krasis è di 20 piedi (categoria 1), 30 piedi (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3)."
												],
												[
													"8",
													"Gambe stabilizzatrici. Il krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha un vantaggio nei tiri salvezza di Forza e Destrezza contro gli effetti che lo farebbero cadere {@condition prone}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Category 3 Krasis.jpg"
					}
				}
			]
		},
		{
			"name": "Conclave Dryad",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le lussureggianti foreste che una volta crescevano su Ravnica non ci sono più, ma le driadi rimangono, cercando di portare in armonia la città tentacolare e il verde della natura. Le driadi credono che i loro sforzi siano la volontà di Mat'Selesnya, l'anima del mondo, e diffondono i loro insegnamenti in ogni enclave Selesnya.",
										"Grazie alla loro sintonia con Mat'Selesnya, le driadi servono come visionari e intermediari spirituali per il Conclave Selesnya. Occupano posizioni di grande rispetto come leader spirituali, e condividono anche la loro visione di costruzione armoniosa come architetti, lavorando con scalpellini e boscaioli per creare enclavi Selesnya.",
										{
											"name": "Summoned Mount",
											"type": "entries",
											"entries": [
												"Quando guida la sua gilda in battaglia, una driade cavalca una creatura magicamente evocata, intessuta di rami, viti ed erbe viventi e impregnata di uno spirito fey."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Conclave Dryad.jpg"
					}
				}
			]
		},
		{
			"name": "Cosmotronic Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Mentre i chimici si concentrano sull'invenzione di nuovi strumenti, armi e altri dispositivi da usare per la gilda, il ruolo di un blastseeker è quello di mettere questi dispositivi al lavoro. Nonostante il nome, non tutti questi dispositivi producono esplosioni, ma tutti quelli più interessanti (dal punto di vista degli Izzet) lo fanno."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Counterflux Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Mentre i chimici si concentrano sull'invenzione di nuovi strumenti, armi e altri dispositivi da usare per la gilda, il ruolo di un blastseeker è quello di mettere questi dispositivi al lavoro. Nonostante il nome, non tutti questi dispositivi producono esplosioni, ma tutti quelli più interessanti (dal punto di vista degli Izzet) lo fanno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Counterflux Blastseeker.jpg"
					}
				}
			]
		},
		{
			"name": "Deathpact Angel",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli angeli della morte dimorano nelle più grandiose cattedrali di Orzhov, dove si circondano di ricchezze e di miserabili vassalli che sono completamente alla loro mercé.",
										{
											"name": "Gift Givers",
											"type": "entries",
											"entries": [
												"Spacciandosi per un dio benefico, un angelo del patto di morte attira i supplicanti che lo implorano per ottenere delle benedizioni: ricchezza, prestigio, salute, vendetta e simili. Immaginandosi generoso e misericordioso, l'angelo di solito cerca di concedere ai supplicanti ciò che cercano usando le sue capacità, attingendo al suo tesoro di ricchezze, o estorcendo favori da altri membri della gilda. Fedele allo spirito dell'Orzhov, però, l'angelo non elargisce questi doni per gentilezza, ma per guadagnare seguaci fanatici che gli devono debiti a vita."
											]
										},
										{
											"name": "Debt and Indenture",
											"type": "entries",
											"entries": [
												"Coloro che ricevono favori da un angelo deathpact incorrono in un debito che portano con fervente devozione. Portano regolarmente gingilli e offerte all'angelo, senza più chiedere o aspettarsi nulla in cambio, e addirittura offrono volentieri le loro vite mortali per il loro patrono angelico. Anche dopo la morte, questi debitori continuano a servire l'angelo e il Sindacato Orzhov come spiriti vincolati (descritti più avanti in questo capitolo).",
												"Debiti pagati"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Orzhov Angels",
									"entries": [
										"Pochi angeli trovano qualcosa di attraente nella corruzione e nella decadenza incarnata dal Sindacato di Orzhov, poiché una tale società è fondamentalmente antitetica alla loro natura, ma la disillusione può sedurre anche gli esseri immortali. Quando il cinismo mette radici nel cuore di un angelo, quando le domande minano la devozione alla causa della giustizia, quando la forza diventa uno strumento per dominare i deboli, il Sindacato di Orzhov è lì ad accoglierlo a braccia aperte, offrendo status, rispetto e potere.",
										"Gli angeli Orzhov possono rivendicare posizioni come boia, comandanti o mediatori di potere, ma più spesso si ritagliano un proprio posto nella gilda, distinguendosi dalla altrimenti rigida gerarchia degli Orzhov."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Deathpact Angel.jpg"
					}
				}
			]
		},
		{
			"name": "Devkarin Lich",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I potenti incantatori degli elfi Devkarin, imbevuti di magia Golgari, possono trascendere la morte per diventare liche. Per loro, la vita e la morte non si inseguono semplicemente in un ciclo inevitabile; le due cose possono intersecarsi, e in quel nesso i liches trovano un potere immenso, che incute la soggezione, l'invidia e la paura degli altri Golgari.",
										"A differenza degli zombie che comandano, i liche conservano i loro ricordi, la loro personalità e soprattutto la loro ambizione. Conservano anche la grazia e la statura degli elfi viventi, ma i loro corpi sono in un costante stato di lento decadimento. Varie forme di funghi crescono dentro e sopra la carne in decomposizione per tenere insieme il corpo.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Il lich non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Devkarin Lich.jpg"
					}
				}
			]
		},
		{
			"name": "Druid of the Old Ways",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I druidi delle Vecchie Vie sono i custodi delle antiche tradizioni Gruul dedicate alla ferocia primordiale delle divinità animali come Ilharg il Cinghiale e Kashath lo Stalker.",
										{
											"type": "entries",
											"name": "The End-Raze",
											"entries": [
												"I druidi delle Vecchie Vie credono che la civiltà non sarà mai sradicata da incursioni sparse e piccole scaramucce. Si aggrappano all'idea di un'apocalisse imminente, il Raggio Finale, quando gli zoccoli di Ilharg calpesteranno ogni mattone e pietra degli svettanti grattacieli di Ravnica fino a ridurli in macerie. Il mondo tornerà ad uno stato di natura in cui regnerà di nuovo il codice senza legge dei muscoli e della ferocia."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Druid of the Old Ways.jpg"
					}
				}
			]
		},
		{
			"name": "Felidar",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un felidar è una creatura celeste la cui natura riflette un'intrinseca devozione alla legge e all'ordine. Assomiglia ad un enorme gatto con due paia di corna inclinate verso il basso e denti prominenti. La sua pelle grigio-azzurra ha un disegno geometrico argenteo e la sua folta criniera bianca cade in modo ordinato intorno alle spalle.",
										"Quasi ogni felidar forma uno stretto legame con un'altra creatura. Le felidar alate si legano quasi sempre con gli arconti, unendosi alla loro incessante ricerca della giustizia. Altri felidar si alleano con i membri del Senato di Azorius e formano legami con giudici e ministri di alto livello, aiutandoli a far rispettare la legge e a rintracciare i criminali. Alcuni felidar di Azorius formano legami con importanti prigionieri sotto la custodia di Azorius, assicurandosi che i felidar possano rintracciare i criminali in caso di fuga dalla custodia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Felidar.jpg"
					}
				}
			]
		},
		{
			"name": "Firefist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I vigili del fuoco Boros combinano una potente magia con una capacità di combattimento senza pari, ispirando tutti coloro che servono al loro fianco. Spesso fungono da punto di contatto tra la Legione Boros e i leader angelici."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Firefist.jpg"
					}
				}
			]
		},
		{
			"name": "Firemane Angel",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli angeli Firemane sono campioni sacri e paragoni di guerra specializzati nel combattimento singolo. Sono potenti guerrieri che cercano i nemici più forti in ogni conflitto, fidandosi dei soldati minori per gestire gli avversari minori.",
										"Come molti altri angeli del Boros, i vigili del fuoco hanno tipicamente i capelli rossi. Nella foga della battaglia, i capelli di un pompiere possono incendiarsi, trasformandosi in una criniera di fiamme che scende sulle spalle e lungo la schiena."
									]
								},
								{
									"type": "entries",
									"name": "Boros Angels",
									"entries": [
										"Gli angeli della Legione Boros si considerano come l'incarnazione di ciò che il loro creatore intendeva. Sono feroci guerrieri devoti alla giustizia e dedicati a proteggere i deboli contro il male e l'oppressione. Sono comandanti, consiglieri, strateghi e soldati. La loro presenza in battaglia ispira ai soldati mortali della legione un giusto zelo.",
										"La maggior parte dei soldati Boros presume che gli angeli siano paragoni di bontà, saggezza e misericordia. La realtà è che gli angeli non sono immuni alle tentazioni della corruzione, e le necessità della macchinazione politica possono compromettere il migliore di loro.",
										{
											"name": "Warleaders",
											"type": "entries",
											"entries": [
												"Gli angeli più saggi e visionari sono responsabili della formazione e dell'attuazione della strategia militare della Legione Boros. Dato che sono immortali, i loro piani possono estendersi per secoli, e sono stati conosciuti per accettare decenni di perdite come un costo ragionevole per una vittoria più significativa molti anni dopo. Questi condottieri hanno le statistiche dei planetari o dei solari (come presentato nel Manuale dei Mostri), ma il loro aspetto è simile agli altri angeli Boros."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Firemane Angel.jpg"
					}
				}
			]
		},
		{
			"name": "Flux Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Mentre i chimici si concentrano sull'invenzione di nuovi strumenti, armi e altri dispositivi da usare per la gilda, il ruolo di un blastseeker è quello di mettere questi dispositivi al lavoro. Nonostante il nome, non tutti questi dispositivi producono esplosioni, ma tutti quelli più interessanti (dal punto di vista degli Izzet) lo fanno."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Fluxcharger",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nel tentativo di creare uno strano che potesse essere controllato più facilmente, i maghi Izzet provarono a legare il fulmine elementare, il fuoco e il fumo in una struttura fatta della lega magica mizzium. L'esperimento ebbe in parte successo: il bizzarro risultante, un fluxcharger, non esplode come alcuni altri bizzarri, ma è più intelligente e più testardo di altri bizzarri.",
										"La cornice di mizzium di un fluxcharger è evocativa di un angelo. Una placca facciale ha lo scopo di dargli un po' di personalità, ma la maggior parte delle persone trova la sua espressione solenne e lo sguardo fisso più snervante che relazionabile."
									]
								},
								{
									"type": "entries",
									"name": "Izzet Weirds",
									"entries": [
										"I Weirds sono i prodotti degli esperimenti della Lega Izzet che miravano a combinare due tipi di elementi opposti nella speranza di creare elementi più stabili della norma e più facili da controllare. Come spesso accade con gli esperimenti degli Izzet, il risultato è stato l'esatto opposto. I Weirds sono ancora più selvaggi e imprevedibili degli elementali di uno dei loro elementi componenti. Tuttavia, possono essere potenti creature guardiane e possono essere spinti a combattere per conto dei loro creatori.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Uno strano Izzet non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Fluxcharger.jpg"
					}
				}
			]
		},
		{
			"name": "Flying Horror",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Horrors and Madness",
									"entries": [
										"Gli orrori su Ravnica sono il terrore e la follia personificati. Potete rappresentare questa realtà utilizzando le regole della follia nella Guida del Dungeon Master.",
										"Ogni volta che un personaggio fallisce un tiro salvezza contro il Grido Spaventoso dell'orrore volante, l'attacco con gli artigli dell'orrore dell'ombra o la Presenza Folle dell'orrore strisciante, prendi nota del fatto. Alla fine dell'incontro, fai effettuare ad ogni personaggio che ha fallito almeno uno di questi tiri salvezza un tiro salvezza di Saggezza di DC 13. Se il tiro salvezza ha successo, non succede nulla. Con un tiro salvezza fallito, un personaggio guadagna una forma di follia dalla Guida del Dungeon Master, con una gravità che dipende da quanti tiri salvezza il personaggio ha fallito durante l'incontro, come indicato nella tabella Severità della follia."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Madness Severity",
											"colLabels": [
												"Failed Saves",
												"Madness"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A breve termine"
												],
												[
													"2-3",
													"A lungo termine"
												],
												[
													"4+",
													"Indefinito"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Horrors",
									"entries": [
										"Terrificanti mali si aggirano, volano e si aggirano negli angoli bui di Ravnica, dalle profondità della città sotterranea alle parti più nere del cielo notturno. Collettivamente, queste creature sono chiamate orrori - una varietà di cose che si nascondono nel buio e incarnano le paure più profonde degli abitanti di Ravnica. Tutte sono creature malvagie con una ragione debole e un'astuzia preternaturale.",
										"Almeno tre gilde sono note per aver costretto gli orrori al servizio. Per la Casa Dimir, gli orrori diffondono paura e disperazione nella cittadinanza e compiono assassinii o rapimenti contro obiettivi ben protetti. Per il Culto di Rakdos, gli orrori sono semplicemente un'arma in più in un arsenale di creature terrificanti e scioccanti che potrebbero apparire sulla scena. Per il Golgari Swarm, gli orrori rovistano nelle fogne e proteggono il territorio della gilda.",
										"La Casa Dimir usa tutti e tre i tipi base di orrori. Il Culto di Rakdos preferisce gli orrori d'ombra e lo Sciame Golgari usa gli orrori scintillanti."
									]
								},
								{
									"type": "entries",
									"name": "Customizing a Horror",
									"entries": [
										"Gli orrori condividono alcuni tipi di corpo comuni ma variano selvaggiamente in altre caratteristiche. La forma di un particolare orrore potrebbe incorporare elementi che ricordano caratteristiche demoniache, insettili o rettiliane. Per personalizzare un orrore, scegli una creatura base (orrore volante, orrore d'ombra o orrore strisciante), poi tira una volta sulla tabella delle Caratteristiche Primarie e una volta sulla tabella delle Caratteristiche Secondarie (o scegli un'opzione da ciascuna tabella). Aggiungi queste caratteristiche alla creatura base.",
										"",
										{
											"type": "table",
											"caption": "Primary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Evitare. Se l'orrore è soggetto a un effetto che gli permette di effettuare un tiro salvezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce."
												],
												[
													"2",
													"Resistenze ai danni. L'orrore ha resistenza ai danni necrotici e psichici."
												],
												[
													"3",
													"Incantesimo innato. La capacità innata dell'orrore di lanciare incantesimi è il Carisma (tiro salvezza DC 13 per l'orrore volante, DC 16 per l'orrore d'ombra e DC 17 per l'orrore strisciante). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali: 3/giorno: {@spell darkness} 1/giorno ciascuno: {@spell fear} (solo orrore dell'ombra e orrore strisciante), {@spell phantasmal killer} (solo orrore strisciante)"
												],
												[
													"4",
													"Ribellione psichica. Quando l'orrore subisce danni da un attacco in mischia, può usare la sua reazione per emettere energia psichica in un raggio di 5 piedi. Ogni creatura in quell'area subisce 3 ({@damage 1d6}) danni psichici (orrore volante), 7 ({@damage 2d6}) danni psichici (orrore ombra), o 10 ({@damage 3d6}) danni psichici (orrore tremolante)."
												]
											]
										},
										{
											"type": "table",
											"caption": "Secondary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Tendini che afferrano. L'orrore ha quattro viticci. Ogni viticcio può essere attaccato (CA 12, 10 punti ferita). Distruggerne uno non infligge alcun danno all'orrore. Come azione bonus, l'orrore può bersagliare una creatura che può vedere entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza di Destrezza o essere {@condition grappled} colpito dall'orrore. La CD del tiro salvezza e la CD per sfuggire alla presa sono le stesse: 9 per l'orrore volante, 13 per l'orrore dell'ombra e 19 per l'orrore strisciante. Finché il rampino non termina, l'orrore non può usare lo stesso viticcio per afferrare un altro bersaglio."
												],
												[
													"2",
													"Mente indomabile. L'orrore è immune alla condizione {@condition charmed}."
												],
												[
													"3",
													"Sensi acuti. L'orrore ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano su vista, suoni o odori."
												],
												[
													"4",
													"Vista mentale. L'oscurità magica non ostacola l'orrore {@sense darkvision}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Flying Horror.png"
					}
				}
			]
		},
		{
			"name": "Frontline Medic",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I soldati della Legione Boros dipendono da abili guaritori per mantenersi in piedi. I medici di prima linea usano un mix di guarigione magica e medicina mondana per mantenere in vita i loro compatrioti."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Galvanic Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Mentre i chimici si concentrano sull'invenzione di nuovi strumenti, armi e altri dispositivi da usare per la gilda, il ruolo di un blastseeker è quello di mettere questi dispositivi al lavoro. Nonostante il nome, non tutti questi dispositivi producono esplosioni, ma tutti quelli più interessanti (dal punto di vista degli Izzet) lo fanno."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Galvanice Weird",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le stranezze di Galvanice sembrano essere l'epitome della tecnologia strana. Infatti, servono volentieri, con allegra stupidità, come guardiani e operai nelle officine Izzet. Combinano un corpo rigido di ghiaccio elementare con un nucleo di fulmine che li anima. Se una strana galvanica viene distrutta, il ghiaccio si frantuma e il fulmine crepita verso l'esterno in una pericolosa esplosione. Tuttavia, la maggior parte dei ricercatori Izzet trova che la loro utilità superi questo rischio."
									]
								},
								{
									"type": "entries",
									"name": "Izzet Weirds",
									"entries": [
										"I Weirds sono i prodotti degli esperimenti della Lega Izzet che miravano a combinare due tipi di elementi opposti nella speranza di creare elementi più stabili della norma e più facili da controllare. Come spesso accade con gli esperimenti degli Izzet, il risultato è stato l'esatto opposto. I Weirds sono ancora più selvaggi e imprevedibili degli elementali di uno dei loro elementi componenti. Tuttavia, possono essere potenti creature guardiane e possono essere spinti a combattere per conto dei loro creatori.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Uno strano Izzet non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Galvanice Weird.jpg"
					}
				}
			]
		},
		{
			"name": "Gloamwing",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La testa di un gloamwing è quasi simile a quella di un topo, con denti prominenti, e la sua pelle coriacea è tesa sul cranio, dove gli occhi sono prese vuote. Il suo corpo è chiazzato di placche ossee e grandi ali si estendono dalle sue spalle."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Gloamwing.jpg"
					}
				}
			]
		},
		{
			"name": "Golgari Shaman",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli sciamani Golgari sono le guide spirituali dello sciame Golgari. Insegnano le credenze della gilda sui cicli della natura, usando la loro magia necromantica per mostrare come la vita scaturisce dalla morte.",
										"Gli sciamani Golgari si dipingono la faccia in modo da sembrare avere occhi extra sulle guance e sul mento. A volte usano la pittura magica dei segni dell'umore (descritta nel capitolo 5) per permettere loro di comunicare per mezzo di questi segni. Indossano abiti adornati con carapaci di scarafaggio, ragnatele o funghi delle mensole."
									]
								},
								{
									"type": "entries",
									"name": "Golgari Lairs",
									"entries": [
										"I membri dello sciame Golgari hanno un'intima connessione con il loro territorio. Quando almeno sei Golgari difendono il loro territorio insieme, possono invocare l'ambiente per aiutarli. Il gruppo deve includere Jarad Vod Savo o almeno uno sciamano Golgari, un sacerdote della morte kraul, una medusa di sottocittà o un lich Devkarin. Nel determinare la difficoltà di un tale incontro, considera il covo come una creatura aggiuntiva di grado di sfida 1."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guardian Giant",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La maggior parte dei giganti della Legione Boros proviene da un unico clan, gli Skorskal, che è stato a lungo in contrasto con i clan Gruul. Questi giganti sono guardie e guardiani, ben rappresentati nella Guardia Sunhome, così come potenti muscoli che supportano le missioni Boros.",
										"I giganti del clan Skorskal sono spesso assegnati alla protezione delle guarnigioni Boros e dei forti in tutta Ravnica. Sono sentinelle eccellenti, dagli occhi acuti e vigili, e servono come mura viventi per proteggere i soldati più piccoli che combattono al loro fianco. I giganti Skorskal assomigliano molto agli enormi esseri umani con muscoli enormi e teste relativamente piccole."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"I giganti usano la loro enorme dimensione e forza per portare avanti la causa di non meno di quattro gilde. Nella Legione Boros e nel Sindacato Orzhov sono soldati astuti. I giganti del Culto di Rakdos e dei Clan Gruul non sono meno efficaci ma mancano di disciplina."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Horncaller",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli sciamani specializzati chiamati horncallers usano la loro magia per chiamare le bestie selvatiche a combattere a fianco delle truppe di Selesnya. In tempi più tranquilli, si occupano degli animali associati alle enclavi e ai parchi di Selesnya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Horncaller.jpg"
					}
				}
			]
		},
		{
			"name": "Hybrid Brute",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Il Progetto Guardian è una conseguenza della crescente tensione all'interno della Combine Simic, mentre la minaccia di un conflitto tra gilde incombe. Ritenendo che i Simic debbano essere preparati a combattere per le loro vite quando questo conflitto arriverà al culmine, i biomanti hanno creato dei soldati per aiutare a difendere la gilda. Questi ibridi (chiamati anche guardiani, dal nome del progetto) sono creati da membri della gilda umani, vedalken ed elfi che si offrono volontari per essere trasformati."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hybrid Flier",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Il Progetto Guardian è una conseguenza della crescente tensione all'interno della Combine Simic, mentre la minaccia di un conflitto tra gilde incombe. Ritenendo che i Simic debbano essere preparati a combattere per le loro vite quando questo conflitto arriverà al culmine, i biomanti hanno creato dei soldati per aiutare a difendere la gilda. Questi ibridi (chiamati anche guardiani, dal nome del progetto) sono creati da membri della gilda umani, vedalken ed elfi che si offrono volontari per essere trasformati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Hybrid Flier.jpg"
					}
				}
			]
		},
		{
			"name": "Hybrid Poisoner",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Il Progetto Guardian è una conseguenza della crescente tensione all'interno della Combine Simic, mentre la minaccia di un conflitto tra gilde incombe. Ritenendo che i Simic debbano essere preparati a combattere per le loro vite quando questo conflitto arriverà al culmine, i biomanti hanno creato dei soldati per aiutare a difendere la gilda. Questi ibridi (chiamati anche guardiani, dal nome del progetto) sono creati da membri della gilda umani, vedalken ed elfi che si offrono volontari per essere trasformati."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hybrid Shocker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Il Progetto Guardian è una conseguenza della crescente tensione all'interno della Combine Simic, mentre la minaccia di un conflitto tra gilde incombe. Ritenendo che i Simic debbano essere preparati a combattere per le loro vite quando questo conflitto arriverà al culmine, i biomanti hanno creato dei soldati per aiutare a difendere la gilda. Questi ibridi (chiamati anche guardiani, dal nome del progetto) sono creati da membri della gilda umani, vedalken ed elfi che si offrono volontari per essere trasformati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Hybrid Shocker.jpg"
					}
				}
			]
		},
		{
			"name": "Hybrid Spy",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Il Progetto Guardian è una conseguenza della crescente tensione all'interno della Combine Simic, mentre la minaccia di un conflitto tra gilde incombe. Ritenendo che i Simic debbano essere preparati a combattere per le loro vite quando questo conflitto arriverà al culmine, i biomanti hanno creato dei soldati per aiutare a difendere la gilda. Questi ibridi (chiamati anche guardiani, dal nome del progetto) sono creati da membri della gilda umani, vedalken ed elfi che si offrono volontari per essere trasformati."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Indentured Spirit",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Coloro che muoiono con debiti non pagati al Sindacato di Orzhov non ottengono una tregua. Invece, i loro spiriti servono il sindacato fino a quando non hanno saldato il loro debito. A volte questo significa esistere come spirito a contratto per anni o addirittura millenni.",
										"Uno spirito indemoniato è un essere incorporeo avvolto in spettrali vesti nere e un cappuccio che nasconde qualsiasi faccia possa avere. Le catene sono appese intorno al suo petto e alle sue braccia come un segno perpetuo della sua servitù."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Indentured Spirit.jpg"
					}
				}
			]
		},
		{
			"name": "Isperia",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Isperia è l'attuale capogilda del Senato di Azorius. Essendo una sfinge, è distaccata e apprezza soprattutto la solitudine. Tuttavia, è stata costretta a rinunciare alla sua privacy per affrontare l'aumento del crimine e del caos su Ravnica.",
										"Isperia è devota alla convinzione della sua gilda che la legge sia l'ultimo baluardo contro il caos, ed è la sua mano ferma a guidare gli Azorius in questi tempi incerti. Come capo gilda, Isperia funge da giudice supremo, un ruolo che sfrutta la sua conoscenza enciclopedica del labirintico sistema legale di Ravnica.",
										"Se un incontro diventa violento, Isperia si astiene dall'usare la forza letale se possibile, preferendo sottomettere un malfattore in modo che il sistema legale possa fare giustizia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Isperia.jpg"
					}
				}
			]
		},
		{
			"name": "Jarad Vod Savo",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il capogilda Golgari è un negromante e lich Devkarin di nome Jarad Vod Savo. In vita, Jarad era un arciere e un abile cacciatore, nonché il fratello del precedente capogilda, l'ambizioso Savra. Jarad ha imparato le vie della negromanzia in modo da poter diventare un lich dopo essersi sacrificato per salvare suo figlio dal demone Rakdos.",
										"Come capo dello Sciame Golgari, Jarad comanda assassini elfi e meduse, legioni di kraul, brutali troll e masse di creature del sottosuolo. Grazie al potere necromantico che esercita - e con il sostegno delle sue guardie e dei suoi soldati fedeli - è sopravvissuto a numerosi tentativi di assassinio da parte di vari ribelli.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Jarad non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Jarad Vod Savo.jpg"
					}
				}
			]
		},
		{
			"name": "Kraul Death Priest",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I sacerdoti della morte occupano i ruoli più alti nella società kraul. Essi guidano i canti ronzanti dei riti kraul. I loro imperscrutabili clic e ronzii possono evocare una magia necromantica paralizzante, e la presenza della morte sembra fortificarli. Traggono potere dalla sconfitta dei loro nemici e lo incanalano verso i loro seguaci, assicurando la continuazione del ciclo.",
										"L'attuale leader del kraul è un sacerdote della morte di nome Mazirek."
									]
								},
								{
									"type": "entries",
									"name": "Kraul",
									"entries": [
										"I kraul sono un gruppo di potere ascendente all'interno dello sciame Golgari, a lungo contenti di indugiare ai margini della città sotterranea, ma ora sempre più spesso fanno sentire le loro voci ronzanti nella gilda sotterranea Golgari. Questi esseri insettili a sei zampe hanno la testa dura e una mentalità letterale, con poca comprensione della metafora o delle sfumature."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Kraul Death Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Kraul Warrior",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La società kraul è organizzata in ruoli e caste ben definiti. La stragrande maggioranza dei kraul occupa vari livelli di soldati, dai comandanti e le truppe d'élite fino alla fanteria più bassa."
									]
								},
								{
									"type": "entries",
									"name": "Kraul",
									"entries": [
										"I kraul sono un gruppo di potere ascendente all'interno dello sciame Golgari, a lungo contenti di indugiare ai margini della città sotterranea, ma ora sempre più spesso fanno sentire le loro voci ronzanti nella gilda sotterranea Golgari. Questi esseri insettili a sei zampe hanno la testa dura e una mentalità letterale, con poca comprensione della metafora o delle sfumature."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Kraul Warrior.jpg"
					}
				}
			]
		},
		{
			"name": "Lawmage",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il Senato di Azorius ha incantatori che sono addestrati a catturare i trasgressori della legge e ad assicurarli alla giustizia. La magia di un mago della legge si concentra sull'immobilizzazione dei criminali e sulla protezione degli astanti che rimangono vittime quando gli arrestatori inseguono i malfattori. Una parte significativa dei vedalken della gilda è costituita da maghi della legge."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lazav",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lazav è qualificato in modo unico per essere il capogilda Dimir: è un mutaforma il cui genio misterioso è informato dagli agenti di tutta la rete Dimir. Assume un'enorme varietà di sembianze a seconda delle sue esigenze e dei suoi piani. Potrebbe uscire per le strade di Ravnican come un'anziana vedova per origliare al bazar, diventare un ussaro vedalken del Senato Azorius per eludere un posto di blocco, o trasformarsi in un mercante di Tin Street per ingannare un nobile di passaggio. La sua vera forma potrebbe essere quella di un doppelganger o di qualche altra creatura; nessuno l'ha mai vista."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Master of Cruelties",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando un maestro di crudeltà sale a capo di uno spettacolo Rakdos, il pubblico può essere sicuro di una performance che ricorderà per il resto della sua vita, per quanto breve possa essere.",
										"La presenza ipnotizzante di un maestro di crudeltà attira ogni occhio sul demone e comanda la piena attenzione del pubblico. Con ogni atto di depravato tormento che il demone compie, gli spettatori sono attratti sempre più dalla sete di sangue. Il pubblico chiede a gran voce più violenza, e coloro che si fanno prendere troppo dalla baldoria si sentono obbligati a partecipare all'uccisione indiscriminata."
									]
								},
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Proprio come gli angeli sono incarnazioni degli ideali di giustizia, i demoni incarnano gli impulsi depravati: egoismo, crudeltà, odio, avidità e brama di potere. I demoni sono fortemente associati al Culto di Rakdos; infatti, i demoni di Ravnica potrebbero essere stati creati da Rakdos nello stesso modo in cui gli angeli furono creati dal fondatore della Legione Boros. Come signore dei demoni che ha scelto di vivere a Ravnica, Rakdos rivendica l'autorità su tutti i demoni di questo mondo, anche se alcuni di loro, ambiziosi e testardi come i demoni, si ribellano alla sua autorità.",
										"I demoni sono agenti di distruzione che operano i loro atti di terrore in piena vista sotto gli auspici del Culto di Rakdos. Esibiscono la loro crudeltà in spettacoli drammatici che lasciano gli spettatori bagnati di sangue ma estasiati. Incitano rivolte di folla che radono al suolo interi isolati della città. L'unica cosa che i demoni temono è Rakdos stesso, che non tollera rivali e odia essere messo in ombra.",
										{
											"name": "Demonic \"Devils.\"",
											"type": "entries",
											"entries": [
												"Le creature chiamate \"diavoli\" a Ravnica sono demoni minori simili a {@creature quasit||quasits}. Mentre i demoni più grandi incarnano qualità malvagie come la sete di sangue e il tormento, questi demoni minori riflettono il lato capriccioso e caotico di Rakdos e del suo culto. Le loro buffonate maliziose causano disordine e distruzione sproporzionati rispetto alle piccole dimensioni dei demoni."
											]
										},
										{
											"name": "Diabolic Demons",
											"type": "entries",
											"entries": [
												"Molti dei demoni di Ravnica sono creature mostruose, alate e di forma umana. Sono meglio rappresentati dalle statistiche del {@creature nalfeshnee}, del {@creature shadow demon}, o del {@creature vrock} nel Manuale dei Mostri. I demoni associati al Culto di Rakdos hanno spesso attacchi infuocati che li rendono simili ai diavoli spinati o ai diavoli cornuti, tranne che sono demoni. (Sono caoticamente malvagi, parlano abissale e non infernale e non hanno la Vista del Diavolo)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Master of Cruelties.jpg"
					}
				}
			]
		},
		{
			"name": "Mind Drinker Vampire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando i vampiri si uniscono alla Casa Dimir, possono imparare a succhiare l'energia mentale e i ricordi insieme al sangue delle loro vittime. Studiano anche la magia favorita dai maghi della mente Dimir, dando loro una potente combinazione di abilità ideali per lo spionaggio e l'infiltrazione.",
										{
											"name": "Szadek's Heirs",
											"type": "entries",
											"entries": [
												"Il fondatore della Casa Dimir, Szadek, fu il primo dei cosiddetti bevitori di mente. I suoi segreti vengono trasmessi solo agli altri membri della sua gilda, e i bevitori di mente che lasciano la Casa Dimir diventano nemici della gilda - le uniche eccezioni a una regola che vieta ai bevitori di mente di nutrirsi di altri loro simili."
											]
										},
										{
											"name": "Cell Leaders",
											"type": "entries",
											"entries": [
												"Grazie alle loro particolari doti, i bevitori di mente sono spesso posti a capo di piccole cellule di agenti segreti Dimir. Tuttavia, raramente si fidano dei propri agenti, e spesso seguono i membri della loro cellula per assicurarsi che questi eseguano le missioni come ordinato. I vampiri più sospettosi potrebbero anche succhiare i pensieri dei loro subordinati per rilevare qualsiasi accenno di tradimento."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vampires",
									"entries": [
										"Creature della notte, i vampiri sono esseri non morti senza età che si nutrono del sangue dei vivi. Sono predatori feroci che mascherano la loro sete famelica dietro una facciata di raffinatezza e sensualità. Quelli che sorseggiano sangue da calici d'oro non sono meno voraci di quelli che sgozzano le loro vittime con le loro zanne; solo che lo nascondono meglio.",
										"I vampiri di Ravnica differiscono da quelli del Manuale dei Mostri in modi importanti. Non hanno i tratti e le abilità che gli altri vampiri vantano, ma mancano anche delle debolezze che ostacolano tali vampiri. Ciò che hanno in comune è una sete inestinguibile del sangue che sostiene la loro esistenza da non morti."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Mind Drinker Vampire.jpg"
					}
				}
			]
		},
		{
			"name": "Mind Mage",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I maghi della mente Dimir sono tra i più temuti incantatori di Ravnica, grazie soprattutto all'aura di mistero che avvolge loro e il loro lavoro. La loro capacità di leggere e alterare i ricordi incute rispetto agli altri membri della Casa Dimir e li rende utili in tutto lo spettro delle attività della gilda. Molti maghi della mente guidano le proprie cellule."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nightveil Specter",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli spettri di Nightveil di Ravnica sono guardiani incappucciati e non morti che cavalcano creature volanti chiamate gloamwings. Sono temibili agenti della Casa Dimir, che proteggono il territorio e gli interessi della gilda, in particolare il quartiere di Nightveil, da cui gli spettri prendono il nome. Il loro lavoro può includere allontanare le persone che accidentalmente si avvicinano troppo a una riunione segreta sul tetto, uccidere coloro che si infiltrano consapevolmente nelle proprietà Dimir e rintracciare coloro che hanno rubato i segreti della gilda, cancellandoli poi dalla mente delle loro vittime per assicurarsi che non vengano mai condivisi.",
										{
											"name": "Limited Sentience",
											"type": "entries",
											"entries": [
												"Uno spettro Nightveil viene creato quando la magia mentale della Casa Dimir cancella l'identità di una persona, lasciando una mente così rotta da non poter più vivere. Così, gli spettri Nightveil non hanno memoria delle loro vite precedenti, e sono solo abbastanza intelligenti da seguire i loro ordini con una certa dose di creatività. Perseguono i compiti loro assegnati con impavida determinazione."
											]
										},
										{
											"name": "Gloamwing Mount",
											"type": "entries",
											"entries": [
												"Se un gloamwing viene ucciso, il suo spettro si fissa sulla distruzione dei responsabili. Se lo spettro sopravvive, può creare un nuovo gloamwing nel corso di un mese, durante il quale lo spettro è {@condition incapacitated}.",
												"La testa di un gloamwing è quasi simile a quella di un topo, con denti prominenti, e la sua pelle coriacea è tesa sul cranio, dove gli occhi sono prese vuote. Il suo corpo è chiazzato di placche ossee e grandi ali si estendono dalle sue spalle."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Uno spettro Nightveil e la sua cavalcatura gloamwing non hanno bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Nightveil Specter.jpg"
					}
				}
			]
		},
		{
			"name": "Niv-Mizzet",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dotato di un'arroganza e di una vanità pari al suo vasto intelletto e al suo tremendo potere, Niv-Mizzet è l'antico drago che ha fondato e continua a controllare la Lega Izzet. Dal suo laboratorio privato in cima alla gilda Izzet, Niv-Mizzet dirige le ricerche e gli esperimenti dei suoi innumerevoli sottoposti. Coordina un numero enorme di progetti apparentemente non correlati, che lavorano verso un fine misterioso.",
										"Non c'è dubbio che questo antico drago sia uno degli esseri più intelligenti di Ravnica e uno dei più potenti incantatori del mondo. E' un acquisitore come tutti i draghi, ma il suo tesoro è la conoscenza scientifica e magica. La sua ambizione è una minaccia incombente nella mente di tutti gli altri maestri di gilda, ma affrontarlo direttamente è quasi impensabile grazie alla combinazione del suo impressionante potere magico e la pura minaccia fisica di un drago sputafuoco dai denti di spada."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Niv-Mizzet.jpg"
					}
				}
			]
		},
		{
			"name": "Nivix Cyclops",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I ciclopi come quelli descritti nel Manuale dei Mostri si trovano principalmente tra i clan Gruul. Sono forze della natura, e anche se occasionalmente sono stati reclutati nella Legione Boros, non possono mai essere veramente domati.",
										"I ciclopi servono la lega Izzet come guardiani di laboratorio, protettori personali e lavoratori pesanti. Indossano un'armatura di mizzium per minimizzare le ferite da incidenti di laboratorio, guanti a pistone per aumentare la loro forza per sollevare e colpire, ed elmi telescopici per minimizzare i difetti della loro visione monoculare. A volte sono chiamati monocloni o ciclopi Nivix, dal nome della corporazione Izzet."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Nivix Cyclops.jpg"
					}
				}
			]
		},
		{
			"name": "Obzedat Ghost",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I fantasmi che compongono gli Obzedat sono tradizionalmente chiamati patriarchi, anche se possono essere maschi o femmine. Sono gli oligarchi più vecchi, più ricchi e più influenti del Sindacato di Orzhov. Sono morti da secoli, ma si rifiutano di lasciare andare le fortune che hanno accumulato in vita. Assuefatti al potere e al prestigio, questi patriarchi continuano a dominare la gilda e ad accumulare fortune ancora più grandi.",
										{
											"name": "Mostly Unanimous",
											"type": "entries",
											"entries": [
												"I fantasmi dell'Obzedat funzionano come un'unità, spinti dal loro desiderio comune di accumulare sempre più ricchezza per la gilda. Nei momenti di disaccordo, il più anziano del consiglio esercita la sua anzianità per piegare il consiglio alla sua volontà."
											]
										},
										{
											"name": "Grandfather Karlov",
											"type": "entries",
											"entries": [
												"Il capo del consiglio, che dà l'approvazione finale alle sue decisioni e rompe i legami all'interno del gruppo, è Karlov, conosciuto come Nonno. In vita, Karlov era il più avido degli oligarchi di Orzhov, e i suoi molti secoli di vita non hanno diminuito la sua fame di ricchezza."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un fantasma Obzedat non ha bisogno di aria, cibo, bevande o sonno.",
												"I tratti del Consiglio Fantasma",
												"Ideale: \"L'influenza si misura in potere, status e denaro, ma soprattutto denaro\".",
												"Bond: \"Raccogliete più che potete finché potete, perché quando morirete, lo porterete con voi\".",
												"Difetto: \"Tutti hanno un prezzo\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Obzedat Ghost.jpg"
					}
				}
			]
		},
		{
			"name": "Orzhov Giant",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alcuni giganti si uniscono ai ranghi del Sindacato di Orzhov e servono come guardie, boia e sgherri, i muscoli della gilda. La presenza dei giganti di Orzhov nei mercati e nelle strade serve come un efficace promemoria per i proprietari di attività commerciali per mantenere i loro pagamenti aggiornati."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"I giganti usano la loro enorme dimensione e forza per portare avanti la causa di non meno di quattro gilde. Nella Legione Boros e nel Sindacato Orzhov sono soldati astuti. I giganti del Culto di Rakdos e dei Clan Gruul non sono meno efficaci ma mancano di disciplina."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Orzhov Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Precognitive Mage",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I maghi precognitivi, una rarità tra gli incantatori di Azorius, sono in grado di catturare scorci del futuro. Sono tipicamente impiegati per anticipare le azioni dei criminali ricercati, aiutando così la loro cattura."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Precognitive Mage.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rakdos, il demone da cui prende il nome il suo culto, incarna l'edonismo. È anche il consumato intrattenitore, la cui sola apparizione è un atto di macabra performance artistica. Una figura mostruosa alta trenta piedi, con ali enormi, coronata di fuoco e con una falce infuocata, Rakdos esige i riflettori. Ogni sua entrata è uno showtopper.",
										"A volte, dopo la sua grande entrata, Rakdos si accovaccia per assistere alle performance di coloro che lo adorano. Per loro, la sua opinione è l'unica che conta, ma lui è uno spettatore esigente. Ha visto migliaia di anni di trucchi da circo e non ha pazienza per gli artisti che non danno il massimo. La sua falce infuocata ha portato più di uno spettacolo tiepido a una chiusura improvvisa e spettacolare. Sfinito com'è, Rakdos partecipa solo raramente agli spettacoli del suo culto. Spesso si ritira nella sua tana sotto la sede del culto per mesi o anni alla volta, ma i suoi seguaci sanno che potrebbe emergere in qualsiasi momento per assistere all'ultimo spettacolo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Lampooner",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una delle armi più efficaci nell'arsenale del culto di Rakdos è la satira, e un burlone di Rakdos è un virtuoso di quest'arte. I burloni in genere riservano le loro derisioni alle persone e alle gilde che hanno preso una misura spropositata di potere, coloro che hanno bisogno di essere messi al tappeto, piuttosto che aggiungere ulteriori umiliazioni a coloro che sono già in difficoltà. Usano maschere, marionette o effigi per fare la caricatura di personaggi pubblici, o a volte fanno scherzi a questi individui direttamente in strada."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Lampooner.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Performer, Blade Juggler",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Offrendo un posto per coloro che hanno molti talenti diversi, il Culto di Rakdos ha visto i suoi numeri gonfiarsi con artisti di spettacolo, tra cui giocolieri di lama, mangiatori di fuoco e acrobati sulla corda alta. Gli artisti portano il messaggio di Rakdos nelle strade: lasciati andare, liberati dai vincoli dei costumi e delle aspettative della società e soddisfa i tuoi desideri."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Performer.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Performer, Fire Eater",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Offrendo un posto per coloro che hanno molti talenti diversi, il Culto di Rakdos ha visto i suoi numeri gonfiarsi con artisti di spettacolo, tra cui giocolieri di lama, mangiatori di fuoco e acrobati sulla corda alta. Gli artisti portano il messaggio di Rakdos nelle strade: lasciati andare, liberati dai vincoli dei costumi e delle aspettative della società e soddisfa i tuoi desideri."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Performer.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Performer, High-Wire Acrobat",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Offrendo un posto per coloro che hanno molti talenti diversi, il Culto di Rakdos ha visto i suoi numeri gonfiarsi con artisti di spettacolo, tra cui giocolieri di lama, mangiatori di fuoco e acrobati sulla corda alta. Gli artisti portano il messaggio di Rakdos nelle strade: lasciati andare, liberati dai vincoli dei costumi e delle aspettative della società e soddisfa i tuoi desideri."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Performer.jpg"
					}
				}
			]
		},
		{
			"name": "Reckoner",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Boros reckoners combinano potenza fisica e abilità magica, servendo come truppe d'urto della legione. Sono abili a spezzare le folle e le linee di difesa organizzate. A volte descritti come temporali viventi, i reckoners caricano i loro corpi con fulmini che esplodono nei loro incantesimi e si scagliano contro i nemici che li danneggiano. Molti reckoners sono minotauri."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Reckoner.jpg"
					}
				}
			]
		},
		{
			"name": "Rubblebelt Stalker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli stalker delle Rubblebelt sono esploratori e schermagliatori dei clan Gruul. Eccellono nel muoversi su terreni difficili, sia che si facciano strada attraverso rovine infide o che si arrampichino sui tetti. Prediligono le tattiche di imboscata ed evitano gli scontri con le forze più forti, contando sulla loro superiore mobilità per fuggire."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Scorchbringer Guard",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Mentre i chimici si concentrano sull'invenzione di nuovi strumenti, armi e altri dispositivi da usare per la gilda, il ruolo di un blastseeker è quello di mettere questi dispositivi al lavoro. Nonostante il nome, non tutti questi dispositivi producono esplosioni, ma tutti quelli più interessanti (dal punto di vista degli Izzet) lo fanno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Scorchbringer Guard.jpg"
					}
				}
			]
		},
		{
			"name": "Servitor Thrull",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I più miserabili dei thrull sono i servitori, piccoli e snelli, che servono come giocattoli per i loro padroni Orzhov. Svolgono commissioni banali, trasportano piccoli oggetti, fanno capriole e ballano, e tengono i costosi abiti dei loro padroni lontani dalla sporcizia della strada. Sono assolutamente leali, senza alcuna idea di pensare con la propria testa."
									]
								},
								{
									"type": "entries",
									"name": "Thrulls",
									"entries": [
										"Quando il Sindacato Orzhov strappa un'anima dal suo corpo per creare uno spirito, i resti vanno ai maghi della carne, che usano la loro magia necromantica per liquefare il cadavere e trasformarlo in qualcosa di utile. Queste creazioni diventano thrull, schiavi obbedienti che servono in una varietà di ruoli umili: operai, messaggeri, bestie da soma e persino accessori di moda per l'elite. Qualunque sia il loro compito, indossano placche forgiate da monete svalutate per nascondere le loro orribili fattezze.",
										{
											"name": "Construct Nature",
											"type": "entries",
											"entries": [
												"Un thrull non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shadow Horror",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Horrors and Madness",
									"entries": [
										"Gli orrori su Ravnica sono il terrore e la follia personificati. Potete rappresentare questa realtà utilizzando le regole della follia nella Guida del Dungeon Master.",
										"Ogni volta che un personaggio fallisce un tiro salvezza contro il Grido Spaventoso dell'orrore volante, l'attacco con gli artigli dell'orrore dell'ombra o la Presenza Folle dell'orrore strisciante, prendi nota del fatto. Alla fine dell'incontro, fai effettuare ad ogni personaggio che ha fallito almeno uno di questi tiri salvezza un tiro salvezza di Saggezza di DC 13. Se il tiro salvezza ha successo, non succede nulla. Con un tiro salvezza fallito, un personaggio guadagna una forma di follia dalla Guida del Dungeon Master, con una gravità che dipende da quanti tiri salvezza il personaggio ha fallito durante l'incontro, come indicato nella tabella Severità della follia."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Madness Severity",
											"colLabels": [
												"Failed Saves",
												"Madness"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A breve termine"
												],
												[
													"2-3",
													"A lungo termine"
												],
												[
													"4+",
													"Indefinito"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Horrors",
									"entries": [
										"Terrificanti mali si aggirano, volano e si aggirano negli angoli bui di Ravnica, dalle profondità della città sotterranea alle parti più nere del cielo notturno. Collettivamente, queste creature sono chiamate orrori - una varietà di cose che si nascondono nel buio e incarnano le paure più profonde degli abitanti di Ravnica. Tutte sono creature malvagie con una ragione debole e un'astuzia preternaturale.",
										"Almeno tre gilde sono note per aver costretto gli orrori al servizio. Per la Casa Dimir, gli orrori diffondono paura e disperazione nella cittadinanza e compiono assassinii o rapimenti contro obiettivi ben protetti. Per il Culto di Rakdos, gli orrori sono semplicemente un'arma in più in un arsenale di creature terrificanti e scioccanti che potrebbero apparire sulla scena. Per il Golgari Swarm, gli orrori rovistano nelle fogne e proteggono il territorio della gilda.",
										"La Casa Dimir usa tutti e tre i tipi base di orrori. Il Culto di Rakdos preferisce gli orrori d'ombra e lo Sciame Golgari usa gli orrori scintillanti."
									]
								},
								{
									"type": "entries",
									"name": "Customizing a Horror",
									"entries": [
										"Gli orrori condividono alcuni tipi di corpo comuni ma variano selvaggiamente in altre caratteristiche. La forma di un particolare orrore potrebbe incorporare elementi che ricordano caratteristiche demoniache, insettili o rettiliane. Per personalizzare un orrore, scegli una creatura base (orrore volante, orrore d'ombra o orrore strisciante), poi tira una volta sulla tabella delle Caratteristiche Primarie e una volta sulla tabella delle Caratteristiche Secondarie (o scegli un'opzione da ciascuna tabella). Aggiungi queste caratteristiche alla creatura base.",
										{
											"type": "table",
											"caption": "Primary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Evitare. Se l'orrore è soggetto a un effetto che gli permette di effettuare un tiro salvezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce."
												],
												[
													"2",
													"Resistenze ai danni. L'orrore ha resistenza ai danni necrotici e psichici."
												],
												[
													"3",
													"Incantesimo innato. La capacità innata dell'orrore di lanciare incantesimi è il Carisma (tiro salvezza DC 13 per l'orrore volante, DC 16 per l'orrore d'ombra e DC 17 per l'orrore strisciante). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali: 3/giorno: {@spell darkness} 1/giorno ciascuno: {@spell fear} (solo orrore dell'ombra e orrore strisciante), {@spell phantasmal killer} (solo orrore strisciante)"
												],
												[
													"4",
													"Ribellione psichica. Quando l'orrore subisce danni da un attacco in mischia, può usare la sua reazione per emettere energia psichica in un raggio di 5 piedi. Ogni creatura in quell'area subisce 3 ({@damage 1d6}) danni psichici (orrore volante), 7 ({@damage 2d6}) danni psichici (orrore ombra), o 10 ({@damage 3d6}) danni psichici (orrore tremolante)."
												]
											]
										},
										{
											"type": "table",
											"caption": "Secondary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Tendini che afferrano. L'orrore ha quattro viticci. Ogni viticcio può essere attaccato (CA 12, 10 punti ferita). Distruggerne uno non infligge alcun danno all'orrore. Come azione bonus, l'orrore può bersagliare una creatura che può vedere entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza di Destrezza o essere {@condition grappled} colpito dall'orrore. La CD del tiro salvezza e la CD per sfuggire alla presa sono le stesse: 9 per l'orrore volante, 13 per l'orrore dell'ombra e 19 per l'orrore strisciante. Finché il rampino non termina, l'orrore non può usare lo stesso viticcio per afferrare un altro bersaglio."
												],
												[
													"2",
													"Mente indomabile. L'orrore è immune alla condizione {@condition charmed}."
												],
												[
													"3",
													"Sensi acuti. L'orrore ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano su vista, suoni o odori."
												],
												[
													"4",
													"Vista mentale. L'oscurità magica non ostacola l'orrore {@sense darkvision}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Shadow Horror.jpg"
					}
				}
			]
		},
		{
			"name": "Sire of Insanity",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I nightclub di Rakdos, dove i visitatori possono indulgere a qualsiasi desiderio oscuro e divertirsi in uno spettacolo sadico, sono i ritrovi preferiti dei demoni conosciuti come sire della follia. In agguato in un caveau sotterraneo sotto un'operazione di Rakdos, un sire della follia si nutre della violenza, del tormento e della depravazione che si svolge sopra. Occasionalmente, i cultisti portano le aspiranti reclute alla presenza del demone e, fedele al suo nome, il sire della follia spezza la mente dei nuovi cultisti.",
										"Un sire della follia è un demone gonfio che assomiglia a una lucertola bipede. È alto una trentina di metri e pesa molte migliaia di chili, quindi tende a tenersi nascosto nella sua tana sotterranea, operando il suo male dall'ombra."
									]
								},
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Proprio come gli angeli sono incarnazioni degli ideali di giustizia, i demoni incarnano gli impulsi depravati: egoismo, crudeltà, odio, avidità e brama di potere. I demoni sono fortemente associati al Culto di Rakdos; infatti, i demoni di Ravnica potrebbero essere stati creati da Rakdos nello stesso modo in cui gli angeli furono creati dal fondatore della Legione Boros. Come signore dei demoni che ha scelto di vivere a Ravnica, Rakdos rivendica l'autorità su tutti i demoni di questo mondo, anche se alcuni di loro, ambiziosi e testardi come i demoni, si ribellano alla sua autorità.",
										"I demoni sono agenti di distruzione che operano i loro atti di terrore in piena vista sotto gli auspici del Culto di Rakdos. Esibiscono la loro crudeltà in spettacoli drammatici che lasciano gli spettatori bagnati di sangue ma estasiati. Incitano rivolte di folla che radono al suolo interi isolati della città. L'unica cosa che i demoni temono è Rakdos stesso, che non tollera rivali e odia essere messo in ombra.",
										{
											"name": "Demonic \"Devils\"",
											"entries": [
												"Le creature chiamate \"diavoli\" a Ravnica sono demoni minori simili a {@creature quasit||quasits}. Mentre i demoni più grandi incarnano qualità malvagie come la sete di sangue e il tormento, questi demoni minori riflettono il lato capriccioso e caotico di Rakdos e del suo culto. Le loro buffonate maliziose causano disordine e distruzione sproporzionati rispetto alle piccole dimensioni dei demoni."
											],
											"type": "entries"
										},
										{
											"name": "Diabolic Demons",
											"type": "entries",
											"entries": [
												"Molti dei demoni di Ravnica sono creature mostruose, alate e di forma umana. Sono meglio rappresentati dalle statistiche del {@creature nalfeshnee}, del {@creature shadow demon}, o del {@creature vrock} nel Manuale dei Mostri. I demoni associati al Culto di Rakdos hanno spesso attacchi infuocati che li rendono simili ai diavoli spinati o ai diavoli cornuti, tranne che sono demoni. (Sono caoticamente malvagi, parlano abissale e non infernale e non hanno la Vista del Diavolo)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Sire of Insanity.jpg"
					}
				}
			]
		},
		{
			"name": "Skittering Horror",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Horrors and Madness",
									"entries": [
										"Gli orrori su Ravnica sono il terrore e la follia personificati. Potete rappresentare questa realtà utilizzando le regole della follia nella Guida del Dungeon Master.",
										"Ogni volta che un personaggio fallisce un tiro salvezza contro il Grido Spaventoso dell'orrore volante, l'attacco con gli artigli dell'orrore dell'ombra o la Presenza Folle dell'orrore strisciante, prendi nota del fatto. Alla fine dell'incontro, fai effettuare ad ogni personaggio che ha fallito almeno uno di questi tiri salvezza un tiro salvezza di Saggezza di DC 13. Se il tiro salvezza ha successo, non succede nulla. Con un tiro salvezza fallito, un personaggio guadagna una forma di follia dalla Guida del Dungeon Master, con una gravità che dipende da quanti tiri salvezza il personaggio ha fallito durante l'incontro, come indicato nella tabella Severità della follia."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Madness Severity",
											"colLabels": [
												"Failed Saves",
												"Madness"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A breve termine"
												],
												[
													"2-3",
													"A lungo termine"
												],
												[
													"4+",
													"Indefinito"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Horrors",
									"entries": [
										"Terrificanti mali si aggirano, volano e si aggirano negli angoli bui di Ravnica, dalle profondità della città sotterranea alle parti più nere del cielo notturno. Collettivamente, queste creature sono chiamate orrori - una varietà di cose che si nascondono nel buio e incarnano le paure più profonde degli abitanti di Ravnica. Tutte sono creature malvagie con una ragione debole e un'astuzia preternaturale.",
										"Almeno tre gilde sono note per aver costretto gli orrori al servizio. Per la Casa Dimir, gli orrori diffondono paura e disperazione nella cittadinanza e compiono assassinii o rapimenti contro obiettivi ben protetti. Per il Culto di Rakdos, gli orrori sono semplicemente un'arma in più in un arsenale di creature terrificanti e scioccanti che potrebbero apparire sulla scena. Per il Golgari Swarm, gli orrori rovistano nelle fogne e proteggono il territorio della gilda.",
										"La Casa Dimir usa tutti e tre i tipi base di orrori. Il Culto di Rakdos preferisce gli orrori d'ombra e lo Sciame Golgari usa gli orrori scintillanti."
									]
								},
								{
									"type": "entries",
									"name": "Customizing a Horror",
									"entries": [
										"Gli orrori condividono alcuni tipi di corpo comuni ma variano selvaggiamente in altre caratteristiche. La forma di un particolare orrore potrebbe incorporare elementi che ricordano caratteristiche demoniache, insettili o rettiliane. Per personalizzare un orrore, scegli una creatura base (orrore volante, orrore d'ombra o orrore strisciante), poi tira una volta sulla tabella delle Caratteristiche Primarie e una volta sulla tabella delle Caratteristiche Secondarie (o scegli un'opzione da ciascuna tabella). Aggiungi queste caratteristiche alla creatura base.",
										{
											"type": "table",
											"caption": "Primary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Evitare. Se l'orrore è soggetto a un effetto che gli permette di effettuare un tiro salvezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce."
												],
												[
													"2",
													"Resistenze ai danni. L'orrore ha resistenza ai danni necrotici e psichici."
												],
												[
													"3",
													"Incantesimo innato. La capacità innata dell'orrore di lanciare incantesimi è il Carisma (tiro salvezza DC 13 per l'orrore volante, DC 16 per l'orrore d'ombra e DC 17 per l'orrore strisciante). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali: 3/giorno: {@spell darkness} 1/giorno ciascuno: {@spell fear} (solo orrore dell'ombra e orrore strisciante), {@spell phantasmal killer} (solo orrore strisciante)"
												],
												[
													"4",
													"Ribellione psichica. Quando l'orrore subisce danni da un attacco in mischia, può usare la sua reazione per emettere energia psichica in un raggio di 5 piedi. Ogni creatura in quell'area subisce 3 ({@damage 1d6}) danni psichici (orrore volante), 7 ({@damage 2d6}) danni psichici (orrore ombra), o 10 ({@damage 3d6}) danni psichici (orrore tremolante)."
												]
											]
										},
										{
											"type": "table",
											"caption": "Secondary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Tendini che afferrano. L'orrore ha quattro viticci. Ogni viticcio può essere attaccato (CA 12, 10 punti ferita). Distruggerne uno non infligge alcun danno all'orrore. Come azione bonus, l'orrore può bersagliare una creatura che può vedere entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza di Destrezza o essere {@condition grappled} colpito dall'orrore. La CD del tiro salvezza e la CD per sfuggire alla presa sono le stesse: 9 per l'orrore volante, 13 per l'orrore dell'ombra e 19 per l'orrore strisciante. Finché il rampino non termina, l'orrore non può usare lo stesso viticcio per afferrare un altro bersaglio."
												],
												[
													"2",
													"Mente indomabile. L'orrore è immune alla condizione {@condition charmed}."
												],
												[
													"3",
													"Sensi acuti. L'orrore ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano su vista, suoni o odori."
												],
												[
													"4",
													"Vista mentale. L'oscurità magica non ostacola l'orrore {@sense darkvision}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Skittering Horror.jpg"
					}
				}
			]
		},
		{
			"name": "Skyjek Roc",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le forze aeree della Legione Boros - cavalieri del cielo che volano a fianco degli angeli - si alzano in volo montati su rocs Skyjek. Questi aviatori prendono il nome dai cavalieri del cielo che fanno anche parte della Lega Wojek, chiamati Skyjek. Dal dorso dei loro rocs, questi soldati montati effettuano missioni di ricognizione, bombardano i nemici a terra e ingaggiano i nemici in volo.",
										"La forma del corpo di un roc Skyjek lo rende relativamente facile da sellare e cavalcare, ed è tipicamente dotato di un'armatura sulla testa e sul petto.",
										"I roc Skyjek sono testardi e impulsivi, ma il loro coraggio li rende le cavalcature ideali per i cavalieri di Boros."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Skyjek Roc.jpg"
					}
				}
			]
		},
		{
			"name": "Skyswimmer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Skyswimmers sono enormi leviatani predatori che si nutrono di draghi, rocs, grifoni e qualsiasi altra cosa incontrino mentre si librano tra le nuvole sopra Ravnica."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Skyswimmer.jpg"
					}
				}
			]
		},
		{
			"name": "Soldier",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I soldati si trovano in molte gilde di Ravnica. Il blocco statistico del soldato rappresenta un tipico membro dei ranghi e delle file, anche se armi e armature possono variare."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sunder Shaman",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli sciamani Gruul sunder sono giganti arrabbiati che incanalano la loro rabbia in attacchi brutali che infliggono danni schiaccianti sia ai nemici che alle strutture.",
										"Questi sciamani a volte guidano i giganti delle colline e i giganti di pietra che vivono anche tra i clan Gruul. Occasionalmente sono raggiunti da ciclopi, ettin, fomoriani e orchi. Come il resto dei Gruul, odiano lo sviluppo urbano che invade le zone selvagge dove un tempo vivevano, anche perché hanno molte difficoltà ad entrare nelle piccole strutture. Si dilettano a distruggere tali edifici, e nella foga della loro rabbia, camminano attraverso gli edifici, calpestano le persone e in generale causano più caos possibile. Spesso si armano con pezzi di edifici e brandiscono colonne o altri elementi architettonici come clave."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"I giganti usano la loro enorme dimensione e forza per portare avanti la causa di non meno di quattro gilde. Nella Legione Boros e nel Sindacato Orzhov sono soldati astuti. I giganti del Culto di Rakdos e dei Clan Gruul non sono meno efficaci ma mancano di disciplina."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Sunder Shaman.jpg"
					}
				}
			]
		},
		{
			"name": "Thought Spy",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le spie del pensiero costituiscono la spina dorsale delle operazioni segrete della Casa Dimir. Sono addestrate alla furtività e all'infiltrazione, tattiche che completano con abilità mentali rigorosamente sviluppate. Per assicurarsi che nessun segreto sfugga al Dimir, si infiltrano nelle gilde rivali. Oltre ai mezzi tradizionali per raccogliere informazioni, le spie del pensiero usano la loro magia per spiare i pensieri dei loro obiettivi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trostani",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il capogilda Selesnya è un'amalgama di tre driadi in corpo, volontà e anima. Il corpo di ogni driade si estende da un tronco centrale, così mentre possiedono menti indipendenti, condividono un unico nome, Trostani, e un'unica forza vitale. Di solito Trostani comunica la volontà del Worldsoul con una sola voce, ma mantiene tre personalità distinte che incarnano le tre parti dell'ideale selesniano: ordine, vita e armonia. Nel mezzo delle crescenti tensioni su Ravnica, le tre personalità sono state recentemente in disaccordo su come meglio navigare il conclave attraverso questi tempi difficili.",
										"Trostani trascorre la maggior parte del suo tempo sull'albero torreggiante di Vitu-Ghazi, la gilda Selesnya. Lì comunica con Mat'Selesnya e con le driadi che guidano le singole comunità Selesnya in tutta Ravnica."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Trostani.jpg"
					}
				}
			]
		},
		{
			"name": "Undercity Medusa",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le meduse di Ravnica, spesso chiamate gorgoni, sono una razza mostruosa di creature che appaiono superficialmente simili alle donne umane. Al posto dei capelli, una gorgone ha una massa contorta di cavi neri e serpentini, e le sue mani sono artigli squamosi.",
										"Lo sguardo degli occhi luminosi di una medusa causa la pietrificazione dei tessuti viventi. La trasformazione è rapida e lascia la vittima come una statua di pietra, solitamente congelata in una posizione di paura o agonia, un bel trofeo per la macabra collezione della medusa. La medusa deve esercitare la sua volontà per effettuare questa trasformazione, quindi lo sguardo di una medusa Ravnican sorpresa o amichevole è innocuo.",
										"Questo attacco di sguardo mortale dà alle meduse un grado di potere tra i Golgari che è sproporzionato rispetto al loro piccolo numero. Le meduse comandano una quota significativa delle cellule più piccole della gilda intorno a Ravnica, e si pensa che almeno una medusa stia puntando al controllo dell'intera gilda al momento.",
										"Non tutte le gorgoni sono così ambiziose; alcune preferiscono semplicemente seguire le ombre infinite della città sotterranea come predatori affamati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Undercity Medusa.jpg"
					}
				}
			]
		},
		{
			"name": "Winged Thrull",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I tralicci alati sono allo stesso tempo i più intelligenti dei tralicci di Orzhov (il che non è dire molto), così come i più piccoli, più discreti e più mobili. Agiscono come messaggeri e spie per i loro padroni Orzhov e tendono a imitare i manierismi e i movimenti degli oligarchi che servono."
									]
								},
								{
									"type": "entries",
									"name": "Thrulls",
									"entries": [
										"Quando il Sindacato Orzhov strappa un'anima dal suo corpo per creare uno spirito, i resti vanno ai maghi della carne, che usano la loro magia necromantica per liquefare il cadavere e trasformarlo in qualcosa di utile. Queste creazioni diventano thrull, schiavi obbedienti che servono in una varietà di ruoli umili: operai, messaggeri, bestie da soma e persino accessori di moda per l'elite. Qualunque sia il loro compito, indossano placche forgiate da monete svalutate per nascondere le loro orribili fattezze.",
										{
											"name": "Construct Nature",
											"type": "entries",
											"entries": [
												"Un thrull non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Winged Thrull.jpg"
					}
				}
			]
		},
		{
			"name": "Wurm",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Wurms sono creature enormi che assomigliano a draghi senza arti e senza ali. Scavano attraverso la terra e mangiano praticamente tutto ciò che incontrano, e il loro movimento è responsabile di gran parte della distruzione nelle regioni delle macerie di Ravnica. Un wurm scava attraverso la terra smossa usando profonde vibrazioni soniche per liquefare la terra davanti a sé e nuotare attraverso l'area. Il terreno si risolidifica e si chiude dietro di lui. Muoversi attraverso la roccia è più lento e difficile, e il wurm lascia un tunnel nella sua scia. I clan Gruul apprezzano la devastazione che i wurm possono creare, e i clan a volte li attirano in aree civilizzate dove la distruzione può essere vasta."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Wurm.jpg"
					}
				}
			]
		},
		{
			"name": "Zegana",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il regale e reticente Primo Oratore Zegana è il capogilda merfolk del Simic Combine. Sostiene i modi tradizionali della gilda e la sua filosofia utopica, che sposa la visione di un mondo ideale in cui natura e civiltà coesistono in perfetto equilibrio. Alcune persone nella gilda, in particolare i membri della fazione degli Adattazionisti, sostengono che i suoi metodi sono superati e che la gilda richiede una leadership più pratica. In risposta, Zegana sostiene che lei serve come primo oratore solo per volere della Camera dei Parlatori, e se gli altri oratori desiderano sostituirla, hanno certamente il diritto di farlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Zegana.jpg"
					}
				}
			]
		}
	]
}