{
	"Imagination drives innovation and inspires communal creation. For this geeky theater kid, imagination was my solace.": "Fantasi driver innovation och inspirerar till gemensamt skapande. För den här nördiga teatergrabben var fantasin min tröst.",
	"Since before my granny began reading me to sleep with {@i The Lord of the Rings} and Piers Anthony at the age of seven, I found myself simultaneously lost in, and empowered by, imagination. From playing make-believe with my brother in our rainy, Florida yard as children, to mowing through video game RPG after RPG, I found myself drawn into stories, especially those I could shape alongside my friends. It wasn't until I was introduced to {@i Dungeons & Dragons} during my freshman year of high school that I found an experience that entwined everything I loved about storytelling, collaboration, theater, and creativity. I began building worlds for my friends to play in and filling notebooks with strange ideas, quirky NPCs, and mediocre story threads (hey, everyone has to start somewhere). I had found my favorite pastime, one that continues to lift me up and shape who I am today.": "Redan innan min mormor började läsa för mig att sova med {@i The Lord of the Rings} och Piers Anthony när jag var sju år gammal har jag funnit mig själv förlorad i och stärkt av fantasin. Från att som barn ha lekt med min bror på vår regniga gård i Florida till att spela rollspel efter rollspel i videospel, har jag dragits in i berättelser, särskilt de som jag kunde skapa tillsammans med mina vänner. Det var inte förrän jag introducerades till {@i Dungeons & Dragons} under mitt första år på gymnasiet som jag hittade en upplevelse som sammanflätade allt jag älskade med berättande, samarbete, teater och kreativitet. Jag började bygga världar för mina vänner att spela i och fyllde anteckningsböcker med konstiga idéer, udda NPC:er och mediokra berättelser (alla måste ju börja någonstans). Jag hade funnit mitt favoritspelsnöje, ett som fortsätter att lyfta mig och forma den jag är i dag.",
	"All these years later, through a magical series of circumstances, a group of gaming friends and I began streaming our home game of D&D on the internet under the name {@i Critical Role}, expecting little to no interest after spending nearly a decade in web media being told anything longer than five minutes has little value to the \"ADHD generation.\" These myths were rapidly proven wrong, and our home game swelled into a community, then into an unanticipated phenomenon that has become something so deeply wonderful and important to me, and it seems, many others across the world.": "Alla dessa år senare, genom en magisk serie av omständigheter, började en grupp spelvänner och jag att streama vårt hemspel D&D på internet under namnet {@i Critical Role}, och förväntade oss lite eller inget intresse efter att ha tillbringat nästan ett decennium inom webbmedier där vi fått höra att allt som är längre än fem minuter är av ringa värde för \"ADHD-generationen\". Dessa myter bevisades snabbt felaktigt, och vårt hemmaspel svällde ut till en gemenskap, sedan till ett oväntat fenomen som har blivit något så djupt underbart och viktigt för mig, och det verkar som om det finns många andra över hela världen.",
	"It is through the original campaign following the exploits of the adventuring party Vox Machina, with myself helming the narrative as the Dungeon Master, that I began crafting the continent of Tal'Dorei and the world of Exandria for my friends to explore. Expanding this world with each heroic venture my friends took on, each unique facet of their characters' stories enriching this realm that otherwise existed entirely in my head, Exandria began to grow and mature, feeling at times like it was taking on a life of its own. By the end of that journey, as the heroes of Vox Machina completed their majestic tale, we all knew we had created something special. However, that was but the first of many tales we wanted to weave.": "Det var genom den ursprungliga kampanjen som följde äventyrsgruppen Vox Machinas äventyr, med mig själv som Dungeon Master, som jag började skapa kontinenten Tal'Dorei och världen Exandria för mina vänner att utforska. Exandria började växa och mogna med varje hjältemodigt företag som mina vänner tog sig an, varje unik aspekt av deras karaktärers berättelser berikade denna värld som annars existerade helt och hållet i mitt huvud, och Exandria började växa och mogna, och det kändes ibland som om den fick ett eget liv. I slutet av denna resa, när hjältarna i Vox Machina avslutade sin majestätiska berättelse, visste vi alla att vi hade skapat något speciellt. Det var dock bara den första av många berättelser som vi ville väva.",
	"A second campaign began shortly thereafter, this time taking place in the neighboring continent of Wildemount, a land bound by dark history, political struggle, and dangerous secrets simmering beneath the surface of everyday life. Now knowing the complexity my players were willing to engage with, I developed Wildemount on a scale and level of intricacy I had not previously attempted. I excitedly watched as this region of Exandria took shape, and it was here the Mighty Nein (as they came to be called) began their adventures, which they currently continue to the day of my writing this foreword. Wildemount expanded into a vast, complex, and delightful setting that I continued to grow more and more proud of. Then the incredible opportunity arose to collaborate with Wizards of the Coast to bring this setting to you in printed form.": "En andra kampanj inleddes kort därefter, den här gången på grannkontinenten Wildemount, ett land som är bundet av mörk historia, politisk kamp och farliga hemligheter som pyr under vardagslivets yta. Eftersom jag nu visste vilken komplexitet mina spelare var villiga att engagera sig i utvecklade jag Wildemount på en skala och en nivå av komplexitet som jag inte tidigare hade försökt. Jag såg med spänning hur denna region av Exandria tog form, och det var här som Mighty Nein (som de kom att kallas) började sina äventyr, som de fortsätter ända till den dag då jag skriver detta förord. Wildemount expanderade till en omfattande, komplex och förtjusande miljö som jag fortsatte att bli mer och mer stolt över. Sedan uppstod den otroliga möjligheten att samarbeta med Wizards of the Coast för att ge er denna miljö i tryckt form.",
	"I have been nothing short of humbled and ecstatic at this chance to be a part of something so important to me. It has been a profound honor to bring our world into the D&D multiverse and invite you to come play and create in it. Exandria continues to be one of my proudest achievements, with Wildemount my most accomplished aspect of this world to date. This continent is ripe with adventure and mystery. To work with such talented people to make this campaign a reality is a joy I never thought I'd get to experience. Wildemount began with {@i Critical Role}, but this book is an invitation for you and your friends to make this world your own.": "Jag har varit mycket ödmjuk och extatisk över att få chansen att vara en del av något som är så viktigt för mig. Det har varit en stor ära att föra in vår värld i D&D:s multiversum och bjuda in er att komma och spela och skapa i den. Exandria fortsätter att vara en av mina stoltaste prestationer, och Wildemount är min mest fulländade aspekt av denna värld hittills. Denna kontinent är mogen för äventyr och mysterier. Att arbeta med så begåvade människor för att göra denna kampanj till verklighet är en glädje jag aldrig trodde att jag skulle få uppleva. Wildemount började med {@i Critical Role}, men den här boken är en inbjudan till dig och dina vänner att göra den här världen till er egen.",
	"I invite you all to come to Wildemount. Wander the dangerous valleys of Western Wynandir, sail up and down the Menagerie Coast, brave the wastes of Xhorhas's scarred lands, and explore the ancient secrets in the regions beyond these war-embroiled realms. Follow the paths of the Mighty Nein or blaze your own trail. This is your Wildemount now.": "Jag inbjuder er alla att komma till Wildemount. Vandra genom de farliga dalarna i västra Wynandir, segla upp och ner längs Menageriekusten, ta dig fram i ödemarken i Xhorhas ärrade land och utforska de gamla hemligheterna i regionerna bortom dessa krigsdrabbade riken. Följ den mäktiga Nein:s vägar eller ta din egen väg. Detta är ditt Wildemount nu.",
	"Two armies clash on a fog-shrouded battlefield, heralded by the sound of trumpets and drums on one side, and by an eerie, chirping whistle like countless thousands of wailing crickets on the other. A raven, its ebon feathers spattered with blood, alights on one of the fallen corpses and gently raps its beak on the soldier's helmet. The raven looks up, curious, and flies into the sky. A land embroiled in war expands beneath it, and yet, within the shroud of conflict, the raven sees twinkling pockets of light.": "Två arméer möts på ett dimmigt slagfält som inbjuds av ljudet av trumpeter och trummor på den ena sidan och av en kuslig, kvittrande visselpipa som liknar otaliga tusentals klagande syrsor på den andra sidan. En korp, vars ebonfärgade fjädrar är besudlade med blod, går upp på en av de fallna kropparna och slår försiktigt med sin näbb mot soldatens hjälm. Korpen tittar upp, nyfiken, och flyger upp i skyn. Ett land som är indraget i krig breder ut sig under den, och ändå ser korpen, inom konfliktens hölje, blinkande ljusfickor."
}