{
	"Throughout history, the teeming hordes of the Abyss and the strictly regimented legions of the Nine Hells have battled for supremacy in the cosmos. In the mortal world, the scant few scholars, arcanists, and adventurers who know the conflict for what it is refer to it as the Blood War.": "Genom hela historien har de myllrande horderna i avgrunden och de nio helvetenas strängt reglerade legioner kämpat om herraväldet i kosmos. I den dödliga världen kallar de få forskare, arkanister och äventyrare som känner till konflikten för vad den är för Blodkriget.",
	"The fighting takes place across the Lower Planes, on the Material Plane, and anywhere else that demons and devils might congregate. From time to time, demons spill out of the Abyss to invade Avernus, the uppermost layer of the Nine Hells. While the devils defend their home turf, they also make strikes against locations in the Abyss. Although the intensity of the conflict waxes and wanes, and the front lines of the war can shift drastically, a moment never goes by when demons and devils aren't battling each other somewhere in the multiverse.": "Striderna äger rum i de lägre planen, på det materiella planet och överallt där demoner och djävlar kan samlas. Från tid till annan sprider sig demoner ur avgrunden för att invadera Avernus, det översta lagret av de nio helvetena. Medan djävlarna försvarar sina hemtrakter gör de också anfall mot platser i avgrunden. Även om intensiteten i konflikten växer och avtar, och krigets frontlinjer kan skifta drastiskt, går det aldrig ett ögonblick utan att demoner och djävlar strider mot varandra någonstans i multiversum.",
	"We measure ourselves by those we fight, and my company faces the greatest threat to the cosmos.": "Vi mäter oss själva med dem vi slåss mot, och mitt företag står inför det största hotet mot kosmos.",
	"The battle lines in the Blood War undulate like a writhing snake. Each time one side gains an advantage, invariably its lines weaken somewhere else. Demons enter the Nine Hells by following the River Styx from the Abyss into Avernus. By hiring skilled merrenoloth pilots to navigate the river, a demon lord can transport an invasion force of enormous size.": "Stridslinjerna i Blodkriget är böljande som en ormslingrande orm. Varje gång en sida vinner en fördel, försvagas alltid dess linjer någon annanstans. Demoner kommer in i de nio helvetena genom att följa floden Styx från avgrunden till Avernus. Genom att anlita skickliga merrenolothpiloter för att navigera floden kan en demonherre transportera en invasionsstyrka av enorm storlek.",
	"Mimicking a complex dance, the two sides shift their attacks and trade positions with each passing day. About once every thousand years, the demons close in on the lower reaches of the Styx and portals leading deeper into the Hells. Invariably, the legions of the Nine Hells boil up from below to repel the invaders out of Avernus, back to the juncture where the Styx enters the Hells. This drive by the devils attracts the attention of more demons from the Abyss, which pushes the front line back into Avernus. The process repeats itself time and time again.": "De två sidorna ändrar sina attacker och byter positioner för varje dag som går, vilket liknar en komplicerad dans. Ungefär en gång vart tusende år närmar sig demonerna de nedre delarna av Styx och portaler som leder djupare in i helvetena. De nio helvetenas legioner kokar alltid upp underifrån för att driva bort inkräktarna från Avernus, tillbaka till den korsning där Styx går in i helvetena. Detta djävulernas framfart drar till sig uppmärksamheten från fler demoner från avgrunden, vilket driver frontlinjen tillbaka in i Avernus. Processen upprepar sig gång på gång.",
	"To the good fortune of the rest of the multiverse, almost all the battles in the Blood War take place in the Abyss and the Nine Hells. Whether by cosmic chance or the design of some unknown power, the dark waters of the Styx provide passage between the two planes, but pathways to other realms are at best fleeting and unreliable. Despite the difficulty of escaping the Lower Planes, combatants on both sides find their way to the Material Plane and other realms from time to time. Although the conflicts on these other planes are little more than skirmishes in the Blood War, even a small number of demons and devils can wreak havoc and bring destruction wherever they see fit to do battle.": "Till resten av universumets lycka äger nästan alla strider i Blood War rum i Abyss och Nine Hells. Vare sig det är en kosmisk slump eller en okänd makts plan, erbjuder Styx' mörka vatten en passage mellan de två planen, men vägarna till andra världar är i bästa fall flyktiga och opålitliga. Trots svårigheten att fly från de lägre planen hittar stridande på båda sidor sin väg till det materiella planet och andra riken från tid till annan. Även om konflikterna på dessa andra plan inte är mycket mer än skärmytslingar i Blodkriget, kan även ett litet antal demoner och djävlar skapa förödelse och föra till förstörelse varhelst de finner det lämpligt att strida.",
	"Devils and demons are far from the only combatants in the Blood War. Both sides exploit the Material Plane's most abundant resource—mortal creatures, whose bodies and souls are both useful to the cause.": "Djävlar och demoner är långt ifrån de enda som deltar i blodkriget. Båda sidor utnyttjar det materiella planets mest rikliga resurs - dödliga varelser, vars kroppar och själar är både användbara för saken.",
	"Devils constantly strive to recruit mortals into their ranks by offering them rewards in return for their service.": "Djävlarna strävar ständigt efter att rekrytera dödliga till sina led genom att erbjuda dem belöningar i utbyte mot deras tjänster.",
	"While they live, these cultists carry out the wishes of their archdevil masters, whether raiding an enemy outpost or gathering more members for the cult. When a cultist dies, its soul emerges in the Nine Hells and becomes another of the Blood War's immortal soldiers. Most of the evil souls consigned to an afterlife in the Nine Hells become lemures, which make up the vast majority of the hellish forces, but some mortal recruits who willingly accept a contract offer from a powerful devil can arrive as a lesser devil.": "Medan de lever utför dessa kultister sina mästares önskemål, vare sig de plundrar en fientlig utpost eller samlar in fler medlemmar till kulten. När en kultist dör kommer dess själ upp i de nio helvetena och blir en annan av Blodkrigets odödliga soldater. De flesta av de onda själar som förpassas till ett liv efter döden i de nio helvetena blir lemurer, som utgör den stora majoriteten av helvetesstyrkorna, men vissa dödliga rekryter som villigt accepterar ett kontraktserbjudande från en mäktig djävul kan anlända som en mindre djävul.",
	"Demons generally have no regard for mortal souls and do not solicit them, but living creatures do have their uses. Groups of corrupted cultists dedicated to one of the demon lords exist all across the realms of the material world. For as long as these mortals do the bidding of their lord, they are allowed to live. From a demon's perspective, all other living creatures are nothing more than sheep ripe for slaughter, and demonic cultists share this view. These fanatics don't hesitate to slay other mortals if given the chance—and if their victims happen to be in league with devils, so much the better.": "Demoner bryr sig i allmänhet inte om dödliga själar och ber inte om dem, men levande varelser har sina användningsområden. Grupper av korrumperade kultister som är hängivna en av demonherrarna finns överallt i den materiella världens riken. Så länge dessa dödliga gör vad deras herre begär får de leva. Ur en demons perspektiv är alla andra levande varelser inget annat än får som är mogna för slakt, och demoniska kultister delar denna uppfattning. Dessa fanatiker tvekar inte att slakta andra dödliga om de får chansen - och om deras offer råkar vara i maskopi med djävlar, så mycket bättre.",
	"A casual observer might suppose that two forces of evil bent on exterminating each other would be an advantageous situation for the forces of good, but the combatants in the Blood War have no regard for collateral damage—and on the Material Plane, they can cause a lot of it. If agents of Asmodeus discover a thriving demon cult in a city, they might deal with the threat by starting a fire that not only destroys the cult but burns through several neighborhoods and kills hundreds of innocents. A demon might unleash a plague to kill every person in a town, just for the sake of claiming from its library an old book containing a map to a lost artifact. The fiends on both sides of the Blood War take the path of least resistance to their goals, heedless of consequences that don't affect them.": "En tillfällig observatör skulle kunna anta att två onda krafter som är inriktade på att utrota varandra skulle vara en fördelaktig situation för de goda krafterna, men de stridande i blodkriget tar ingen hänsyn till indirekta skador - och på det materiella planet kan de orsaka en hel del av dem. Om Asmodeus' agenter upptäcker en blomstrande demonsekt i en stad kan de hantera hotet genom att starta en brand som inte bara förstör sekten utan också bränner igenom flera kvarter och dödar hundratals oskyldiga. En demon kan släppa lös en farsot som dödar alla människor i en stad, bara för att från dess bibliotek kräva en gammal bok som innehåller en karta till en försvunnen artefakt. Djävlarna på båda sidor av Blodkriget tar den väg som ger minst motstånd för att nå sina mål, utan hänsyn till konsekvenser som inte påverkar dem.",
	"Both sides in the Blood War employ spies and soldiers drawn from the ranks of other evil creatures of the planes. The devils are generally more successful at this tactic because of the discipline they can bring to bear on these ostensible allies. Even so, powerful, intelligent demon lords such as {@creature Graz'zt|MTF} can also force their agents to do their bidding under threat of annihilation.": "Båda sidor i blodkriget använder spioner och soldater som hämtas från andra onda varelser på planerna. Djävlarna är i allmänhet mer framgångsrika med denna taktik på grund av den disciplin de kan tillämpa på dessa skenbara allierade. Trots detta kan mäktiga, intelligenta demonherrar som {@creature Graz'zt|MTF} också tvinga sina agenter att följa deras order under hot om förintelse.",
	"As creatures that don't favor either cause, because they care nothing for the philosophical concerns of law and chaos, other fiends including incubi, succubi, and night hags work for whichever side offers the best compensation. Demons use them as insurrectionists in the Nine Hells, inciting rebellion and defiance. The devils employ such creatures as scouts, who use their magic and other abilities to navigate the Abyss and gain intelligence about the demons' activities. Adventurers hired by an agent of the Nine Hells to make a foray into the Abyss are customarily guided by such a mercenary.": "Som varelser som inte gynnar någon av de två sakerna, eftersom de inte bryr sig om filosofiska frågor om lag och kaos, arbetar andra djävlar, inklusive inkubi, succubi och nattväggar, för den sida som erbjuder den bästa ersättningen. Demoner använder dem som upprorsmakare i de nio helvetena och uppmanar till uppror och trots. Djävlarna använder sådana varelser som spanare, som använder sin magi och andra förmågor för att navigera i avgrunden och få information om demonernas aktiviteter. Äventyrare som anlitas av en agent för de nio helvetena för att göra ett utflyktsmål i avgrunden brukar guidas av en sådan legosoldat.",
	"The Blood War has all the characteristics of an eternal stalemate, in part because the two sides are so familiar with each other. Every time the Abyss belches forth some new variety of horror, the disciplined and well-trained legions of the Nine Hells reorganize, rally, and counterattack. The devils continually dream up variations on their attack strategies, only to be checked by the overwhelming chaotic force of the Abyss. Little true advancement occurs under the angry red sky of Avernus or in any other realm where the forces clash.": "Blodkriget har alla kännetecken på ett evigt dödläge, delvis på grund av att de två sidorna är så bekanta med varandra. Varje gång avgrunden spyr ut någon ny sorts skräck, omorganiserar sig de nio helvetenas disciplinerade och vältränade legioner, samlas och går till motattack. Djävlarna drömmer ständigt om variationer på sina angreppsstrategier, bara för att hejdas av avgrundens överväldigande kaotiska kraft. Få verkliga framsteg sker under den arga röda himlen i Avernus eller i någon annan värld där krafterna kolliderar.",
	"The leaders of each side recognize that the introduction of some unexpected factor could permanently affect the balance of power. Accordingly, demons and devils constantly send their agents across the planes in search of artifacts, powerful creatures to recruit, and other resources that could lead to a key advantage in the war. Adventurers of great repute might get involved in such a quest, either as unwitting pawns or as an independent force pursuing its own ends.": "Ledarna på båda sidor är medvetna om att införandet av en oväntad faktor skulle kunna påverka maktbalansen permanent. Följaktligen skickar demoner och djävlar ständigt sina agenter över planerna i jakt på artefakter, mäktiga varelser att rekrytera och andra resurser som kan leda till en avgörande fördel i kriget. Äventyrare med gott rykte kan bli inblandade i ett sådant sökande, antingen som omedvetna bönder eller som en oberoende kraft som strävar efter sina egna mål.",
	"The Blood War rages along the length of the River Styx. Direct confrontations between demons and devils erupt along its banks, making any of the Lower Planes the Styx touches a potential battleground.": "Blodkriget rasar längs floden Styx. Direkta konfrontationer mellan demoner och djävlar bryter ut längs dess stränder, vilket gör att alla de lägre plan som Styx rör vid blir potentiella slagfält.",
	"The devils view fighting demons on Avernus as a net benefit for their cause. Although most devils slain there are destroyed forever, ready access to supplies and support from the Nine Hells tilts the tide heavily against invading demons. Also, the prospect of a permanent death compels the devils fighting on Avernus to maintain the utmost readiness and coordination. Wounded devils retreat, knowing that fresh reinforcements can continue the fight. Hordes of lemures, devils that are permanently destroyed only if subjected to holy energies, are used to blunt demonic incursions. The terrain of Avernus is thoroughly mapped and festooned with ambush points, strongholds, and other defensive measures.": "Djävlarna ser kampen mot demoner på Avernus som en nettovinst för deras sak. Även om de flesta djävlar som dödas där förintas för alltid, så har man tillgång till förnödenheter och stöd från de nio helvetena, vilket gör att det är svårt att få en övervikt för invaderande demoner. Dessutom tvingar utsikten till en permanent död de djävlar som slåss på Avernus att upprätthålla högsta möjliga beredskap och samordning. Sårade djävlar drar sig tillbaka i vetskap om att nya förstärkningar kan fortsätta kampen. Horder av lemurer, djävlar som förintas permanent endast om de utsätts för heliga energier, används för att avvärja demoniska angrepp. Terrängen i Avernus är noggrant kartlagd och full av bakhåll, fästen och andra försvarsåtgärder.",
	"The River Styx frustrates every attempt to map it or predict its course. Although anyone can try to navigate it, only merrenoloths, the yugoloth ferrymen of the Styx, can faultlessly negotiate the Styx's treacherous waters. For a price, merrenoloths will carry anyone safely and swiftly across planar boundaries. The greater the distance and the more perilous the passengers to be ferried, the higher the price.": "Floden Styx motarbetar alla försök att kartlägga den eller förutsäga dess lopp. Även om vem som helst kan försöka navigera på den, är det bara merrenoloths, Styx' yugoloth-färjmän, som utan problem kan ta sig fram i Styx' förrädiska vatten. För ett pris kan merrenoloths transportera vem som helst säkert och snabbt över planära gränser. Ju längre avståndet är och ju farligare passagerarna är, desto högre är priset.",
	"Getting lost while sailing the Styx isn't the only danger the river presents. Merely tasting or touching its waters causes most creatures to become stupefied, and drinking fully or being immersed for too long can render that condition permanent, robbing a creature of all its memories. Fiends don't fear being momentarily exposed to the Styx, but—with the notable exception of hydroloths, merrenoloths, and amnizus—even they can't retain their memories if they drink from the River Styx or swim for too long in its waters.": "Att gå vilse när man seglar på Styx är inte den enda faran som floden utgör. Att bara smaka på eller röra vid dess vatten gör att de flesta varelser blir bedövade, och att dricka fullt ut eller vara nedsänkt för länge kan göra detta tillstånd permanent och beröva en varelse alla dess minnen. Djävlar fruktar inte att tillfälligt utsättas för Styx, men - med det anmärkningsvärda undantaget hydroloths, merrenoloths och amnizus - kan inte ens de behålla sina minnen om de dricker från floden Styx eller simmar för länge i dess vatten.",
	"More important, demons that are slain and sent back to the Abyss return to their chaotic wanderings in that realm. A demon lord is thus hard pressed to keep a horde cohesive as it takes casualties. If the devils extended a tenacious defense out to the planes beyond Avernus, they could keep the demons away from Hell's doorstep, but such a strategy would place a great strain on supplies, reinforcements, and unit integrity. Although the devils killed in such places would recover, their weapons, armor, and other materials would remain lost.": "Ännu viktigare är att demoner som dödas och skickas tillbaka till avgrunden återgår till sina kaotiska vandringar i den världen. En demonherre har därför svårt att hålla en hord sammanhängande när den tar förluster. Om djävlarna utökade ett ihärdigt försvar ut till planerna bortom Avernus skulle de kunna hålla demonerna borta från helvetets tröskel, men en sådan strategi skulle innebära en stor påfrestning på förnödenheter, förstärkningar och enheters integritet. Även om de djävlar som dödades på sådana platser skulle återhämta sig, skulle deras vapen, rustningar och andra material förbli förlorade.",
	"My legions are the only thing standing between your precious Seven Heavens and the bottomless hunger of the Abyss. I did not fall into the clutches of evil. I rose to shoulder a cosmic burden.": "Mina legioner är det enda som står mellan era dyrbara sju himlar och avgrundens bottenlösa hunger. Jag föll inte i ondskans klor. Jag reste mig för att axla en kosmisk börda.",
	"Although the basic facts of the Blood War aren't subject to debate, a host of theories exist that attempt to explain why the conflict erupted in the first place.": "Även om de grundläggande fakta om blodkriget inte kan diskuteras finns det en mängd teorier som försöker förklara varför konflikten bröt ut från början."
}