{
	"By the time you read this, you'll have heard news of the forthcoming publication of Guildmaster's Guide to Ravnica, which I privately refer to as \"Plane Shift: Ravnica.\" That book is the primary reason that this installment of the Plane Shift series is relatively late, because the D&D part of my brain was occupied with working on it. But that book is also the culmination of all the work I've done on this series over the last couple of years. Plane Shift—and your overwhelmingly positive response to it—paved the way for the hardcover Ravnica book, by proving that a D&D/Magic crossover was something that people wanted to see. So your delight and enthusiasm for this pet project is directly responsible for the Guildmaster's Guide to Ravnica coming later this year. Thank you! When I started working on the D&D team at Wizards of the Coast in 2000, there was already some talk of doing a crossover product between D&D and Magic: The Gathering. At the time, Magic was more or less synonymous with the world of Dominaria. So in a way, this installment of the Plane Shift series is over eighteen years in the making. This work isn't comprehensive, of course. As always, The Art of Magic: The Gathering—Dominaria is the definitive resource, but even that book could only scratch the surface of Dominaria. The art book was built on the world guide, and the world guide specifically chose ten regions of the world—two per mana color—as a focus for the card set. Of those ten regions, seven are either located on or around the continent of Aerona or have a significant impact on it. For that reason, I made the decision in this article to focus on the Domains, omitting the regions of Urborg, Shiv, and Yavimaya. I figured that leaving those out would diminish the temptation for characters to circumnavigate a globe that includes so many regions already omitted from the art book. That said, the art book includes a complete map, and the Internet is home to abundant information about Dominaria (especially on {@link the Magic Website|https://magic.wizards.com/en}). So if you want to expand your campaign beyond Aerona, you should have little trouble doing so. There's not a lot of rules content in this article, largely because Dominaria is as close as Magic comes to the classic fantasy that D&D draws from. Feel free to make extensive use of class options, monsters, and other parts of the fifth edition D&D rules (which you can {@link find here|https://dnd.wizards.com/articles/features/basicrules}). Once more, thanks for showing so much support for the Plane Shift series, and for making possible the even more exciting projects to come!": "När du läser det här har du säkert hört talas om den kommande publiceringen av Guildmaster's Guide to Ravnica, som jag privat kallar \"Plane Shift\": Ravnica\". Den boken är den främsta anledningen till att denna del av Plane Shift-serien är relativt sen, eftersom D&D-delen av min hjärna var upptagen med att arbeta med den. Men den boken är också kulmen på allt arbete som jag har gjort med den här serien under de senaste åren. Plane Shift - och er överväldigande positiva respons på den - banade väg för Ravnica-boken i hårdvara, genom att bevisa att en crossover mellan D&D och magi var något som folk ville se. Så er glädje och entusiasm för detta husdjursprojekt är direkt ansvarig för att Guildmaster's Guide to Ravnica kommer senare i år. Tack! När jag började arbeta i D&D-teamet på Wizards of the Coast år 2000 fanns det redan ett visst tal om att göra en crossover-produkt mellan D&D och Magic: The Gathering. På den tiden var Magic mer eller mindre synonymt med Dominaria-världen. Så på sätt och vis är den här delen av serien Plane Shift över arton år gammal. Det här arbetet är naturligtvis inte heltäckande. Som alltid är The Art of Magic: The Gathering-Dominaria den definitiva resursen, men även den boken kunde bara skrapa på ytan av Dominaria. Konstboken byggde på världsguiden, och världsguiden valde specifikt tio regioner i världen - två per manafärg - som fokus för kortuppsättningen. Av dessa tio regioner ligger sju antingen på eller runt kontinenten Aerona eller har en betydande inverkan på den. Av den anledningen tog jag beslutet att i den här artikeln fokusera på domänerna och utelämna regionerna Urborg, Shiv och Yavimaya. Jag tänkte att om jag utelämnade dessa skulle det minska frestelsen för karaktärerna att åka runt en jordklot som innehåller så många regioner som redan utelämnats från konstboken. Med detta sagt innehåller konstboken en komplett karta och på Internet finns det rikligt med information om Dominaria (särskilt på {@link the Magic Website|https://magic.wizards.com/en}). Så om du vill utvidga din kampanj bortom Aerona bör du inte ha några problem att göra det. Det finns inte mycket regelinnehåll i den här artikeln, till stor del på grund av att Dominaria är så nära som Magic kommer den klassiska fantasy som D&D hämtar sin inspiration från. Använd gärna klassalternativ, monster och andra delar av den femte upplagans D&D-regler (vilket du kan {@link find here|https://dnd.wizards.com/articles/features/basicrules}). Ännu en gång, tack för att ni visat så mycket stöd för serien Plane Shift, och för att ni möjliggör de ännu mer spännande projekten som kommer att komma!",
	"Dominaria is an enormous plane, with numerous landmasses separated by vast oceans. This article, though, focuses on the continent of Aerona and its surrounding lands, which are collectively known as the Domains.": "Dominaria är ett enormt plan, med många landmassor som skiljs åt av enorma hav. Den här artikeln fokuserar dock på kontinenten Aerona och dess omgivande länder, som tillsammans kallas Domains.",
	"The continent of Aerona is sharply split between its northern and southern parts, with the division marked by a wide bay and a forbidding mountain range.": "Kontinenten Aerona är skarpt delad mellan sin norra och södra del. Delningen markeras av en bred bukt och en avskräckande bergskedja.",
	"The southern part of Aerona is dominated by {@b Benalia}, the foremost mercantile and military power on Dominaria. It spreads along the western coast and out to the nearby islands, including the Isle of Avenant to the north and much of the Spice Isles to the west. Though most famous for their fertile fields, the lands of Benalia also include old-growth forests, rolling mountains, and a lengthy coastline.": "Den södra delen av Aerona domineras av {@b Benalia}, den främsta handels- och militärmakten på Dominaria. Den sprider sig längs den västra kusten och ut till de närliggande öarna, inklusive Isle of Avenant i norr och stora delar av Spice Isles i väster. Även om Benalias land är mest känt för sina bördiga fält, omfattar Benalias land även gamla skogar, böljande berg och en lång kustlinje.",
	"The skies above Benalia are dotted with the curved, floating spires of the {@b Church of Serra}, with a heavy concentration of them above Benalia City. In stark contrast to the beneficence of the church, agents of {@b Belzenlok's Cabal} have been infiltrating Benalia from their stronghold to the east, in Urborg.": "Himlen över Benalia är översållad av de böjda, flytande {@b Church of Serra} spetsarna, med en stor koncentration av dem över Benalia City. I skarp kontrast till kyrkans välgörenhet har agenter från {@b Belzenlok's Cabal} infiltrerat Benalia från deras fäste i Urborg i öster.",
	"South and east of Benalia lie the impassable tangles of the {@b Llanowar} forest. Llanowar is populated by diverse elven societies that are threatened by the goblins and orcs of the Ironclaw Mountains.": "Söder och öster om Benalia ligger de oöverstigliga skogarna {@b Llanowar}. Llanowar är befolkat av olika elvsamhällen som hotas av goblins och orcher i Ironclawbergen.",
	"Land passage through Benalia to the east coast of Aerona is virtually impossible thanks to the peaks of the Ironclaws, but the Benalish are the preeminent naval power in the region. By informal but frequently reiterated agreement, Benalish ships stay out of the Voda Sea, and the merfolk of {@b Vodalia} allow shipping to pass along Aerona's coastlines largely unhindered. This command of Aerona's southern coasts allows the Benalish to maintain a permanent presence in Sursi on the east coast of the continent.": "Landgång genom Benalia till Aeronas östkust är praktiskt taget omöjlig tack vare Ironclaws toppar, men Benalish är den främsta sjömakten i regionen. Genom en informell men ofta upprepad överenskommelse håller sig benaliska fartyg borta från Vodahavet, och sjöfolket i {@b Vodalia} låter sjöfarten passera längs Aeronas kustlinjer i stort sett obehindrat. Denna kontroll över Aeronas södra kuster gör det möjligt för Benalish att upprätthålla en permanent närvaro i Sursi på kontinentens östkust.",
	"To the northeast of Benalia are the Red Iron Mountains, which divide the more sparsely populated northern half of Aerona from the lands to the south. The mountains' native Crookshank kobolds fared poorly during the chaos of the Rift Years, and the mountains are now dotted with Benalish mining settlements.": "Nordost om Benalia ligger Red Iron Mountains, som delar den mer glest befolkade norra halvan av Aerona från länderna i söder. Bergens inhemska Crookshank kobolder klarade sig dåligt under kaoset under Rift Years, och bergen är nu översållade med Benalish gruvbosättningar.",
	"To the east, the Red Iron Mountains divide as the continent does, with the Ironcrowns veering off to the south. The northern branch becomes the formidable peaks of the Hurloon Mountains, home of a peaceful but reclusive nation of minotaurs. The occasional Benalish trading mission ventures into Hurloon, but permanent settlements and Serran missionaries are met with open hostility.": "I öster delar Red Iron Mountains upp sig på samma sätt som kontinenten, med Ironcrowns som viker av i söder. Den norra grenen blir de formidabla topparna i Hurloonbergen, hemvist för en fredlig men tillbakadragen nation av minotaurer. Enstaka benaliska handelsuppdrag vågar sig in i Hurloon, men permanenta bosättningar och serraniska missionärer möts med öppen fientlighet.",
	"The forbidding subcontinent north of Aerona is Icehaven, home to the warrior nation of {@b Keld}. Keldon raiders and Benalish colonists now clash regularly along the west coast of northern Aerona, both seeking to control the relatively narrow stretch of land between the Sea of Avenant and the Whispering Woods to the east.": "Den förbjudna subkontinenten norr om Aerona är Icehaven, hemvist för krigarnationen {@b Keld}. Keldonska plundrare och benaliska kolonister drabbas nu regelbundet samman längs västkusten i norra Aerona, båda försöker kontrollera den relativt smala landsträckan mellan Sea of Avenant och Whispering Woods i öster.",
	"West of Benalia spreads a vast ocean dotted with islands. The most prominent of the {@b Tolarian Academies}, Tolaria West, is situated in the northwestern Spice Isles. (A second Tolarian Academy is situated on Walassa to the east of Aerona, part of the mercantile empire of Orvada.)": "Väster om Benalia breder ett stort hav med många öar. Den mest framträdande av de {@b Tolarian Academies}, Tolaria West, ligger i nordvästra kryddöarna. (En andra tolarianska akademi ligger på Walassa öster om Aerona, som är en del av Orvadas handelsimperium).",
	"Benalia is a land of natural and architectural beauty: vast fields of sun-kissed grain crisscrossed by meandering rivers and dotted with cities of white limestone towers and vivid stained glass. One would hardly guess that less than a century before, this great empire was fractured, its people scattered, and its shining capital city a salt-choked ruin. Today, the seven noble houses of Benalia once again rule one of the most prosperous and powerful nations of Dominaria. The Benalish are keenly aware that their New Benalia is in its infancy, with a thousand years of heroic ancestors and tales of bravery to live up to. But they are a diligent people—and proud enough to consider themselves equal to the task.": "Benalia är ett land med naturlig och arkitektonisk skönhet: vidsträckta fält med solkysst säd kors och tvärs av slingrande floder och städer med torn av vit kalksten och färgglada glasmålningar. Man kan knappast gissa att mindre än ett århundrade tidigare var detta stora imperium splittrat, dess folk utspridda och dess skinande huvudstad en saltkoksad ruin. I dag styr Benalias sju adelshus återigen en av Dominarias mest välmående och mäktiga nationer. Benalierna är väl medvetna om att deras nya Benalia är i sin linda, med tusen år av heroiska förfäder och berättelser om mod att leva upp till. Men de är ett flitigt folk - och tillräckligt stolta för att anse att de klarar av uppgiften.",
	"Benalia is an empire poised for expansion, and many of its greatest heroes are part of its strong and growing array of military forces.": "Benalia är ett expansivt imperium, och många av dess största hjältar är en del av dess starka och växande militära styrkor.",
	"Usually lawful, often good": "Vanligtvis laglig, ofta bra",
	"{@background Acolyte}, {@background Noble}, {@background Sage} (House Tarmula), {@background Sailor} (House Deniz), {@background Soldier}": "{@background Acolyte}, {@background Noble}, {@background Sage} (Huset Tarmula), {@background Sailor} (Huset Deniz), {@background Soldier}",
	"Consider any of the following class options for a Benalish character.": "Överväg något av följande klassalternativ för en benalisk karaktär.",
	"The priests who march with the armies of Benalia are consecrated by the Serran church—and are technically part of its ecclesiastical hierarchy. In practice, though, they serve more as military officers than as clergy. Benalish clerics inspire their charges to great feats of glory and heroism, bolstering them with the blessings of Serra.": "De präster som marscherar med Benalias arméer är vigda av den serraniska kyrkan - och är tekniskt sett en del av dess kyrkliga hierarki. I praktiken tjänar de dock mer som militära officerare än som präster. Benaliska präster inspirerar sina elever till stora bragder av ära och hjältemod och stärker dem med Serras välsignelser.",
	"Benalish fighters drawn from the noble houses are often elite knights. They are responsible for security for Benalish lords and their manors, and make up the core of military forces in the field. Noble fighters also serve as officers for the soldiery, but many people from the common classes also rise to officer ranks. Each of the noble houses maintains its own standing army, but several legions of professional soldiers tithed from the different houses make up the backbone of the Benalish fighting force.": "Benalish-krigare från de adliga husen är ofta elitriddare. De ansvarar för säkerheten för benaliska lorder och deras gods och utgör kärnan i de militära styrkorna på fältet. Adelskämpar tjänar också som officerare för soldaterna, men många personer från de vanliga klasserna stiger också upp till officersgrader. Var och en av de adliga husen upprätthåller sin egen stående armé, men flera legioner av yrkessoldater med tionde från de olika husen utgör ryggraden i den benaliska stridsstyrkan.",
	"Warriors who combine loyalty to Benalia with devotion to Serra might join the ranks of Benalia's knights if they come from noble blood. This is particularly true of the members of House Capashen, who have a long heritage of worshiping Serra.": "Krigare som kombinerar lojalitet mot Benalia med hängivenhet mot Serra kan ansluta sig till Benalias riddare om de kommer från ädelt blod. Detta gäller särskilt medlemmarna av huset Capashen, som har ett långt arv av dyrkan av Serra.",
	"The leather-clad Benalish warriors known colloquially as \"heroes\" make up a special, renowned class of defender. They are trained from a young age to survive in any environment while operating independently, and they owe their loyalty directly to Benalia City and the Council of Seven.": "De läderklädda Benalish-krigare som i vardagligt tal kallas \"hjältar\" utgör en särskild, berömd klass av försvarare. De tränas från unga år att överleva i vilken miljö som helst samtidigt som de agerar självständigt, och de är skyldiga sin lojalitet direkt till Benalia City och de sju råden.",
	"{@b Nation.} I am devoted to the restoration of Benalia's empire.": "{@b Nation.} Jag är engagerad i återupprättandet av Benalias imperium.",
	"{@b Peace.} Life can truly thrive only when war and strife are stilled.": "{@b Peace.} Livet kan verkligen blomstra endast när krig och stridigheter är tystade.",
	"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong.": "{@b Protection.} Jag kommer också att skydda de mindre lyckligt lottade från de rika och starka människornas plundring.",
	"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer.": "{@b Hope.} Världen är på väg ut ur en lång förtvivlan och behöver varje gnutta inspiration som vi kan erbjuda.",
	"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family.": "{@b Honor.} Om jag vanärar mig själv, vanärar jag min gudom, min nation och min familj.",
	"{@b Solidarity.} Together, we are stronger than any of us alone.": "{@b Solidarity.} Tillsammans är vi starkare än någon av oss ensam.",
	"I am connected to one of the Seven Great Houses, and I place its interests above all others.": "Jag är kopplad till ett av de sju stora husen, och jag sätter dess intressen över alla andra.",
	"I have closer ties among my Star-Clan than in my blood family.": "Jag har närmare band till min Star-Clan än till min blodsfamilj.",
	"I own a weapon or a piece of armor used by a renowned ancestor.": "Jag äger ett vapen eller en rustning som använts av en berömd förfader.",
	"I am in love with a member of a different great house.": "Jag är kär i en medlem av ett annat stort hus.",
	"I believe I am the last heir of a great house that was lost.": "Jag tror att jag är den sista arvtagaren till ett stort hus som gick förlorat.",
	"My family's estate lies in ruins, and I want to rebuild it.": "Min familjs egendom ligger i ruiner och jag vill återuppbygga den.",
	"See the {@race Aven|PSD} entry.": "Se posten {@race Aven|PSD}.",
	"What might bring adventurers to Benalia? What adventures can Benalish heroes undertake? And what nefarious schemes might a Benalish villain pursue? You can use the following tables for inspiration when building adventures around the people and locations of Benalia.": "Vad kan få äventyrare att komma till Benalia? Vilka äventyr kan benaliska hjältar genomföra? Och vilka ondskefulla planer kan en benalisk skurk ha? Du kan använda följande tabeller som inspiration när du bygger upp äventyr kring folket och platserna i Benalia.",
	"Benalish characters often have ties to either the Seven Great Houses or the military forces of Benalia. They might be sent on missions by their individual houses or by the Council of Seven, when not undertaking quests driven by their own lofty ideals.": "Benaliska karaktärer har ofta kopplingar till antingen de sju stora husen eller Benalias militära styrkor. De kan skickas på uppdrag av sina individuella hus eller av de sju råden, när de inte utför uppdrag som drivs av deras egna höga ideal.",
	"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds.": "Försvara en gruvbosättning i Red Iron Mountains från Crookshank koboldernas attacker.",
	"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains.": "Etablera handel eller förhandla fram ett fördrag med minotaurer i Hurloonbergen.",
	"{@action Help} settle a dispute between two of the Great Houses.": "{@action Help} lösa en tvist mellan två av de stora husen.",
	"Convince the Council of Seven to send military aid to one of the seven houses.": "Övertala rådet av sju att skicka militärt stöd till ett av de sju husen.",
	"Establish a trading colony in an inhospitable land.": "Etablera en handelskoloni i ett ogästvänligt land.",
	"Uncover a traitor or Cabal cultist among the Seven Great Houses.": "Upptäck en förrädare eller Cabal-kultist bland de sju stora husen.",
	"Like much of Dominaria, Benalia is dotted with the ruins of ancient empires and scarred by long-ago wars. First built on the ashes of the ancient Sheoltun Empire, it was ravaged by the Phyrexian Invasion, then rebuilt over the rubble of its own near-destruction.": "Liksom en stor del av Dominaria är Benalia översållat med ruiner av gamla imperier och ärr från gamla krig. Det byggdes först på askan från det gamla Sheoltun-imperiet, men härjades av den fyrexiska invasionen och byggdes sedan upp på spillrorna av sin egen nära förintelse.",
	"A lost Sheoltun temple of the state-sponsored Church of Angelfire": "Ett förlorat Sheoltun-tempel i den statligt stödda Angelfire-kyrkan.",
	"A hidden mountain cave holding an ancient Thran relic": "En gömd bergsgrotta som innehåller en gammal transk relik.",
	"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign": "En hemlig källare djupt under New Benalia, som en gång fungerade som mötesplats för den förbjudna Serra-kyrkan under Sheoltun-imperiets regeringstid.",
	"A wrecked Phyrexian portal-ship, long overgrown by nature": "Ett vrak av ett Phyrexian portal-skepp, som sedan länge är övervuxet av naturen.",
	"The remains of a castle that sank in a mire during the Years of Salt": "Resterna av ett slott som sjönk i en sörja under saltåren.",
	"The top of a tower in Benalia City": "Toppen av ett torn i Benalia City",
	"An open field dotted with ruins left behind by long-ago war": "Ett öppet fält med ruiner som lämnats kvar av kriget för länge sedan.",
	"A shipwreck just off the coast": "Ett skeppsbrott utanför kusten",
	"An abandoned mansion in the Caligo Morass": "En övergiven herrgård i Caligo Morass",
	"A Serran cathedral fallen to the ground from its place in the sky": "En katedral från Serran som fallit till marken från sin plats i himlen.",
	"When evil arises in the realm of Benalia, it often takes the form of that most dangerous of villains: the kind that believe themselves to be righteous and good. They might use villainous methods to advance what are basically good ends, or grow so zealous in their fight against evil that they begin to see it everywhere.": "När ondskan uppstår i Benalias värld tar den ofta formen av den farligaste av skurkar: de som tror att de är rättfärdiga och goda. De kanske använder sig av skurkaktiga metoder för att främja vad som i grunden är goda syften, eller blir så nitiska i sin kamp mot ondskan att de börjar se den överallt.",
	"A zealous warrior wants to lead an army to war against Keld.": "En ivrig krigare vill leda en armé i krig mot Keld.",
	"A house leader wants their house to be the Highest House several years ahead of schedule.": "En husledare vill att deras hus ska bli det högsta huset flera år tidigare än planerat.",
	"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process.": "En misstänksam adelsman slår sig samman med en eldig serranisk präst för att försöka utrota korruptionen och kabalens smuts från befolkningen, och många oskyldiga blir skadade i processen.",
	"A hotheaded aven demands that their people gain immediate representation on the Council of Seven.": "En hetlevrad aven kräver att deras folk ska få omedelbar representation i rådet av sju.",
	"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire.": "En from adelsman försöker få hela Serra-kyrkan under benalisk kontroll och kombinera kyrka och stat till ett teokratiskt imperium.",
	"One member of the Council of Seven has a long-standing grudge against another.": "En medlem av rådet av sju har ett gammalt agg mot en annan medlem.",
	"A skin-witch of the Caligo Morass brings a nearby area under a curse.": "En hudhäxa från Caligo Morass förbannar ett närliggande område.",
	"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it.": "En viktig adelsman har hamnat under inflytande av en rådgivare med kopplingar till kabalen och främjar kabalens planer utan att veta om det.",
	"Gracefully curved towers float in a golden sky, so serene that not even gravity can touch them. Devout priests sing beautiful songs of veneration. Winged angels fly through the air on their way to bring gentle comfort to the needy and swift justice to the cruel. This is the Church of Serra, a benevolent religion founded to honor the memory and example of its goddess.": "De elegant böjda tornen svävar i en gyllene himmel, så fridfulla att inte ens gravitationen kan röra dem. Fromma präster sjunger vackra sånger av vördnad. Bevingade änglar flyger genom luften på väg för att ge mild tröst till de behövande och snabb rättvisa till de grymma. Detta är Serras kyrka, en välvillig religion som grundades för att hedra minnet och exemplet av sin gudinna.",
	"Belying the appearance of a monolithic order at the center of the church, dozens of officially recognized clerical and knightly orders within it keep peculiar traditions dating back centuries. Each order counts an array of angels, clerics, and knights among its adherents.": "Trots att det ser ut som en monolitisk orden i kyrkans centrum finns det dussintals officiellt erkända präst- och riddarordnar inom kyrkan som har särskilda traditioner som sträcker sig flera århundraden tillbaka i tiden. Varje orden räknar en rad änglar, präster och riddare bland sina anhängare.",
	"Usually lawful good": "Vanligtvis laglig vara",
	"Consider the following class options when playing a Serran character.": "Överväg följande klassalternativ när du spelar en Serran-karaktär.",
	"Many different ranks of priests fill the church hierarchy, but they all serve the same essential functions of ministering to the populace and interpreting the teachings of Serra. Priests who go out into the world and spread Serra's word are known as missionaries. As a cleric of Serra, you can choose from the Knowledge, Life, Light, and War domains.": "Det finns många olika grader av präster i kyrkans hierarki, men de har alla samma viktiga uppgifter, nämligen att betjäna befolkningen och tolka Serras läror. Präster som går ut i världen och sprider Serras ord kallas missionärer. Som Serras präst kan du välja mellan domänerna Kunskap, Liv, Ljus och Krig.",
	"Monks are true believers who devote their lives to understanding Serra's word rather than preaching it. Some focus on contemplation, study, and the healing arts, but others find their deep wisdom by way of martial practice.": "Munkarna är sant troende som ägnar sina liv åt att förstå Serras ord snarare än att predika det. Vissa fokuserar på kontemplation, studier och läkekonst, men andra finner sin djupa visdom genom kampsport.",
	"Even within the peaceful Church of Serra, some are called to fight. Soldiers (called acolytes and guardians) serve a largely ceremonial function, protecting the cathedrals of Serra. But paladins are more worldly, venturing out across the land in search of evil to defeat. Serran paladins typically swear the Oath of Devotion. Those who are devoted to the Four Virtues of art, discourse, freedom, and peace are more apt to swear the Oath of the Ancients.": "Till och med inom den fredliga kyrkan Serra är vissa kallade att kämpa. Soldater (som kallas akoliter och väktare) har en till stor del ceremoniell funktion och skyddar Serras katedraler. Men paladiner är mer världsliga, de ger sig ut i landet i jakt på ondska att besegra. Serra-paladiner svär vanligtvis en hängivenhetsed. De som är hängivna de fyra dygderna konst, diskurs, frihet och fred är mer benägna att svära de gamlas ed.",
	"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" (Song of All, Canto 167)": "{@b Law.} \"Lagen måste upprätthållas. Om ordningens knutar luckras upp kommer kaoset att sprida sig.\" (Allsång, sång 167)",
	"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" (Song of All, Canto 167)": "{@b Grace.} \"Det är viktigt att bevara nåden. Om Grace trådar löses upp kommer dess design att gå förlorad, och människorna med den.\" (Allsång, sång 167)",
	"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" (Song of All, Canto 167)": "{@b Duty.} \"Plikten måste följas. Om pliktens ramar bryts ska ingen väva livets väv.\" (Allsång, sång 167)",
	"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" (Song of All, Canto 167)": "{@b Reason.} \"Förnuftet måste bevaras. Om förnuftets väv lossnar, kommer galenskapen att fly.\" (Allsång, sång 167)",
	"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" (Song of All, Canto 167)": "{@b Truth.} \"Sanningen måste släppas fri. Om sanningens vingar klipps av kommer rösterna att tystna.\" (Allsång, sång 167)",
	"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body.": "{@b The Four Virtues.} Konst, diskurs, frihet och fred är andens liv, liksom anden är kroppens liv.",
	"I would do anything to protect the Cathedral of Serra at Sursi.": "Jag skulle göra allt för att skydda Serras katedral i Sursi.",
	"I have sworn to aid Lyra Dawnbringer in protecting Benalia.": "Jag har svurit att hjälpa Lyra Dawnbringer att skydda Benalia.",
	"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world.": "Jag vallfärdar regelbundet till Serras tempel i Epityr i Nya Argive, den äldsta aktiva serraniska gudstjänstplatsen i världen.",
	"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor.": "Jag bevarar många av de gamla traditionerna hos Daru-nomaderna eller aven och vördar Serra som förfader.",
	"A lesser angel has become a close friend and confidante to me.": "En mindre ängel har blivit en nära vän och förtrogna för mig.",
	"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve": "Jag tror att det färgade glaset i min heliga symbol kom från Serras rike innan det konstgjorda planet kollapsade. Anropa den gudomliga Magali Villeneuve",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "De mest synliga och erkända symbolerna för Serras kyrka är hennes änglar - både de som Serra personligen skapade och de som spontant dök upp i katedralen i Sursi. Vissa änglar lever ett kontemplativt liv i katedralerna, men de flesta är aktiva försvarare av tron och skyddar Serras folk över hela världen. Mäktiga änglar tar ofta ansvar för stora delar av världen. Lyra står till exempel som beskyddare av Benalia, och Shalai spelar en liknande roll i Llanowar. Serras änglar tros höra böner som riktas till Serra, och de har en kuslig tendens att komma precis när de behövs.",
	"Any of the angels in the Monster Manual can serve as Serra angels. The deva represents the most common angels, while the planetar and solar are appropriate for powerful angels such as Lyra and Shalai.": "Alla änglar i Monstermanualen kan fungera som Serra-änglar. Deva representerar de vanligaste änglarna, medan planetar och solar är lämpliga för kraftfulla änglar som Lyra och Shalai.",
	"As a major force for good in the world, the Church of Serra is more likely to act as a patron for heroic adventurers than as an adversary. That said, even the most well-meaning paladin can take on a villainous nature, either out of misguided zeal or when manipulated by a sinister force. You can use the following tables to help inspire adventure ideas dealing with the Church of Serra.": "Som en stor kraft för det goda i världen är det mer troligt att Serra-kyrkan fungerar som beskyddare för heroiska äventyrare än som en motståndare. Med det sagt kan även den mest välmenande paladin anta en skurkaktig karaktär, antingen av missriktad iver eller när han eller hon manipuleras av en ondskefull kraft. Du kan använda följande tabeller för att inspirera till äventyrsidéer som handlar om Serras kyrka.",
	"Characters with ties to the Church of Serra might be sent on holy quests by priests or even angels. Alternatively, they might draw on their own pious devotion to undertake a pilgrimage—or a crusade.": "Karaktärer med band till Serra-kyrkan kan skickas på heliga uppdrag av präster eller till och med änglar. Alternativt kan de dra nytta av sin egen fromma hängivenhet för att göra en pilgrimsfärd - eller ett korståg.",
	"Act as an impartial mediator between Benalia and Keld (or two other powers of the region).": "Fungera som opartisk medlare mellan Benalia och Keld (eller två andra makter i regionen).",
	"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra.": "Tämja en mesa pegasus från Sursi-landet på östkusten i södra Aerona, nära den stora katedralen Serra.",
	"Protect a peaceful community of Serran monks who have come under attack (from without or within).": "Skydda ett fredligt samhälle av serraniska munkar som har blivit attackerade (utifrån eller inifrån).",
	"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion.": "Svara på kallelsen från en barbarisk hövding som vill höra Serras budskap och överväga omvändelse.",
	"Find an angel who has disappeared in a dangerous land.": "Hitta en ängel som har försvunnit i ett farligt land.",
	"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed.": "Hämta så mycket konstverk som möjligt från en förstörd kyrka i Serran - oavsett om det rör sig om en gammal kyrka eller en kyrka som först nyligen förstördes.",
	"Sites associated with the Church of Serra are not limited to any particular geographical area. Adventures linked to the church might take characters across the world.": "De webbplatser som är kopplade till Serra-kyrkan är inte begränsade till något särskilt geografiskt område. Äventyr med anknytning till kyrkan kan ta karaktärer över hela världen.",
	"A majestic Serran cathedral floating in the air (perhaps above Benalia City)": "En majestätisk katedral från Serran som svävar i luften (kanske ovanför Benalia City).",
	"A small monastery surrounded by pastoral farmland or quiet woods": "Ett litet kloster omgivet av betesmark eller lugna skogar.",
	"A remote temple maintained and inhabited by an order of knights": "Ett avlägset tempel som underhålls och bebos av en riddarorden.",
	"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)": "En gammal ruin som bevarar någon främmande aspekt av Serra-dyrkan (t.ex. Otariansk hängivenhet till förfadern).",
	"A sacred cave where a new angel was (or is about to be) birthed": "En helig grotta där en ny ängel föddes (eller är på väg att födas).",
	"An abandoned missionary post destroyed by hostile natives of the area": "En övergiven missionspost som förstördes av fientliga infödingar i området.",
	"A chapel within a castle or palace beset by intrigue": "Ett kapell i ett slott eller palats som är drabbat av intriger.",
	"A roadside shrine where miracles have occurred lately": "En helgedom vid vägkanten där mirakler har inträffat den senaste tiden.",
	"A community devoted to the spiritual path of the artistic life": "En gemenskap som ägnar sig åt det konstnärliga livets andliga väg",
	"The scorched site of an angel's death": "Den brända platsen för en ängels död",
	"The Church of Serra is markedly lacking in hypocrisy. Perhaps enough holy power suffuses the sites and relics of the church that people are truly transformed into better versions of themselves by their exposure to it. Or perhaps the church is particularly effective at rooting out corruption and false virtue before those things can exert their evil on the world in Serra's name. When adventurers find themselves opposed to a Serran, it might be for reasons like those shown on the Serran Villains table.": "Serra-kyrkan saknar påtagligt hyckleri. Kanske är det så att kyrkans platser och reliker har en sådan helig kraft att människor verkligen förvandlas till bättre versioner av sig själva genom att de utsätts för den. Eller så är kyrkan särskilt effektiv när det gäller att utrota korruption och falsk dygd innan dessa saker kan utöva sin ondska på världen i Serras namn. När äventyrare finner sig själva motarbetade av en Serran kan det vara av skäl som de som visas på Serran Villains-tabellen.",
	"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent.": "En serranisk präst tror att ingen är oåterkallelig och skyddar en mordisk skurk från lagen i hopp om att han ska ångra sig.",
	"A naive angel keeps sending Serran knights on deadly quests against impossible odds.": "En naiv ängel fortsätter att skicka Serranriddare på dödliga uppdrag mot omöjliga odds.",
	"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition.": "En aven-präst vill leda andra aven bort från den serraniska kyrkan och återuppliva dyrkan av förfadern, men utan att ta del av den serraniska traditionen.",
	"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory.": "En krigshövding hävdar att han har konverterat till Serra-dyrkan och startar ett korståg i kyrkans namn - men detta är en förtäckt ursäkt för att erövra ett angränsande område.",
	"A Serra angel has been corrupted by the demonic power of the Cabal.": "En Serra-ängel har blivit fördärvad av Cabals demoniska kraft.",
	"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil.": "En grupp serraniska munkar har på något sätt förts på avvägar till en forntida, namnlös ondska.",
	"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge.": "En gammal präst blir bitter av sorg och frustration, övertygad om att hans livsverk har varit bortkastat - och han börjar söka hämnd.",
	"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination.": "En präst förvränger Serras läror för att utmåla en viss grupp oskyldiga människor som onda och kräva att de ska utrotas.",
	"To the mages and scholars of the Tolarian Academies, magic is one science among many. Their books of lore contain eldritch runes as well as elaborate equations, and they employ complex constructs alongside enchanted golems. What happens to bronze if you transmute the tin it contains into iron after smelting? Does introducing an electrical charge enhance the scrying ability of a {@item crystal ball}? To the Tolarians, there's nothing strange or even interdisciplinary about these questions—even if the answer in either case could easily turn out to be: \"It explodes.\"": "För magikerna och de lärda vid Tolarian Academies är magi en vetenskap bland många andra. Deras böcker om lärdom innehåller eldritch runor såväl som utarbetade ekvationer, och de använder komplexa konstruktioner tillsammans med förtrollade golems. Vad händer med brons om man transmuterar tennet som det innehåller till järn efter smältningen? Förbättrar en elektrisk laddning scryingförmågan hos en {@item crystal ball}? För tolarianerna finns det inget konstigt eller ens tvärvetenskapligt med dessa frågor - även om svaret i båda fallen lätt skulle kunna visa sig vara: \"Den exploderar.\"",
	"Students of magic come from all over Dominaria to the Tolarian Academies, and both the student body and the faculty reflect this. People of virtually every intelligent species on the plane can be found somewhere among the Tolarians, and students and faculty might hail from any of the plane's human cultures.": "Magiska studenter kommer från hela Dominaria till Tolarian Academies, och både studentkåren och fakulteten återspeglar detta. Människor från praktiskt taget alla intelligenta arter på planeten kan hittas någonstans bland Tolarians, och studenter och lärare kan komma från vilken som helst av planets mänskliga kulturer.",
	"Usually neutral, often lawful": "Vanligen neutrala, ofta lagliga",
	"Tolaria is a {@class wizard} school, and virtually everyone at the Academy—students, teachers, scholars, and administrators alike—is a wizard skilled in or learning the practice of magic. Professors within each academy can trace their educational history back to different members of the original Tolarian Academy, including Urza, Barrin, and Rayne. Members of different lineages typically focus on different subjects, employ different teaching styles, adhere to different ethical standards, use different jargon, and even adopt distinct accents when addressing students. At least in theory, members of other classes can study at the Tolarian Academies, though some amount of magical talent is a requirement for entry. An eldritch knight or arcane trickster might learn magic there while honing other skills, or a sorcerer might try to elevate the mastery of their innate abilities through rigorous arcane study.": "Tolaria är en {@class wizard} skola, och nästan alla på akademin - både elever, lärare, forskare och administratörer - är trollkarlar som är skickliga på eller lär sig att utöva magi. Professorer inom varje akademi kan spåra sin utbildningshistoria tillbaka till olika medlemmar av den ursprungliga Tolarian Academy, däribland Urza, Barrin och Rayne. Medlemmar av olika linjer fokuserar vanligtvis på olika ämnen, använder sig av olika undervisningsstilar, följer olika etiska normer, använder olika jargong och antar till och med olika accenter när de tilltalar studenterna. Åtminstone i teorin kan medlemmar av andra klasser studera vid Tolarian Academies, även om en viss mängd magisk talang är ett krav för att komma in. En eldritch knight eller arcane trickster kan lära sig magi där samtidigt som han eller hon finslipar andra färdigheter, eller en trollkarl kan försöka höja behärskningen av sina medfödda förmågor genom rigorösa arcane studier.",
	"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue.": "{@b Restoration.} Varje dag återfås förlorad kunskap och ödelagda områden förnyas. Det är vår plikt att använda vår magi för att hjälpa detta arbete att fortsätta.",
	"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it.": "{@b Responsibility.} I enlighet med filosofin hos akademins ursprungliga rektor, Barrin, är jag engagerad i att hålla kraftfull magi borta från händerna på dem som skulle missbruka den.",
	"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design.": "{@b Innovation.} Precis som den antika konsthantverkaren Urza tror jag att framsteg kommer genom djärv och radikal ny design.",
	"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation.": "{@b Progress.} Precis som den vänliga tolarianska kanslern Rayne tror jag att framsteg sker genom noggranna iterationer och väl avvägda experiment.",
	"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity.": "{@b Self-Improvement.} Liksom Urzas bror Mishra tror jag att förbättringen av kroppen genom genetisk och artificiell modifiering leder till en allmän förbättring av mänskligheten.",
	"I have a former student I'm convinced will do great things—for good or for evil.": "Jag har en före detta elev som jag är övertygad om kommer att göra stora saker - på gott och ont.",
	"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident.": "Jag köpte en billig kuriosa från en secondhandbutik, och jag blev utvisad när den orsakade en magisk olycka.",
	"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication.": "Jag har blivit inblandad i olaglig forskning via Shadow Academy, som använder interdimensionella utrymmen för att underlätta kommunikation.",
	"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies.": "Tack vare en förälder som är professor emeritus har jag det sällsynta privilegiet att vara medborgare i en av akademierna.",
	"One of my old teachers has a knack for contacting me at the strangest times.": "En av mina gamla lärare har en förmåga att kontakta mig vid de märkligaste tidpunkterna.",
	"I believe that my genetic makeup was manipulated for some unknown purpose.": "Jag tror att min genetiska sammansättning manipulerades i något okänt syfte.",
	"Students and scholars at the Tolarian Academies are engaged in a tremendous range of research, providing a fertile field for adventures. Magical mishaps, wonderful discoveries, mages driven mad by power, and forbidden research can all provide starting points for adventures dealing with the Academies.": "Studenter och forskare vid de tolarianska akademierna ägnar sig åt en enorm mängd forskning, vilket ger ett fruktbart fält för äventyr. Magiska missöden, underbara upptäckter, magiker som drivs till vansinne av makt och förbjuden forskning kan alla utgöra utgångspunkter för äventyr som handlar om akademierna."
}