{
	"This whole Plane Shift thing started because of Zendikar. It's hard to imagine a Magic plane better suited for D&D adventuring than the one that was conceived, from start to finish, as \"adventure world.\" Making the transition from The Art of Magic: The Gathering—Zendikar to Plane Shift: Zendikar was thus perfectly natural. Innistrad came next, bolstered by the happy coincidence of the Curse of Strahd adventure coming out close to the same time. Then with Plane Shift: Kaladesh, I got to stray a little further from the core D&D experience, presenting a fairly fast and loose take on reskinning D&D magic items into the aether-powered inventions of Kaladesh. And now we come to Amonkhet—a desert plane inspired by ancient Egypt, ruled by an evil dragon Planeswalker, and which features one small safe haven from an undead infestation. It is not a traditional D&D setting. The trials of the five gods provide the most obvious structure for a campaign set on Amonkhet. A group of initiates from the same crop might go through the trials together, and those trials alone could form the entirety of a short campaign. To flesh out the experience, characters could also undertake missions on the behalf of gods or viziers: defending the Hekma, joining the gods on a hunting expedition in the desert, and so on. The campaign could get complicated with the addition of viziers, who normally do not go through the trials (unless they choose to), or if any or all of the characters become dissenters. Perhaps the best way to think of an Amonkhet campaign is that it takes place against the backdrop of the five trials, rather than being all about the trials. The trials provide a structure and a sense of drama, but relationships among characters—and between characters and the rest of the world—are where the meat of the story unfolds. You could set your campaign in the period leading up to when initiate player characters undergo one of the trials, with the trial as a climax to the whole story. You could use the Trial of Solidarity and the Trial of Ambition as a framing device for the campaign, to explore issues of collective unity versus personal achievement. (Initiate characters would undergo the Trials of Knowledge and Strength on their own terms.) Or you could ignore the trials entirely and focus on dissenter characters trying to upset the social order of Naktamun. As always, The Art of Magic: The Gathering—Amonkhet is the definitive resource for information about the plane. With this document, you can use that information to build a campaign with a minimum of changes to the fifth edition D&D rules, which you can find here. And even without the book, you can find lore about Amonkhet on the Magic web site. Good luck in the trials!": "Hela den här grejen med att byta plan började på grund av Zendikar. Det är svårt att föreställa sig ett magiskt plan som passar bättre för D&D-äventyr än det som från början till slut var tänkt som en \"äventyrsvärld\". Att göra övergången från The Art of Magic: The Gathering-Zendikar till Plane Shift: Zendikar var därför helt naturlig. Innistrad kom därefter, stärkt av den lyckliga slumpen att Curse of Strahd-äventyret kom ut nästan samtidigt. Sedan kom Plane Shift: Kaladesh fick jag möjlighet att avvika lite längre från D&D-kärnan och presenterade en ganska snabb och lös inställning till att omvandla D&D:s magiska föremål till de eterdrivna uppfinningarna i Kaladesh. Och nu kommer vi till Amonkhet - ett ökenplan inspirerat av det gamla Egypten, som styrs av en ond drake Planeswalker och som har en liten fristad från en odödlig infestation. Det är inte en traditionell D&D-miljö. De fem gudarnas prövningar ger den mest uppenbara strukturen för en kampanj som utspelar sig på Amonkhet. En grupp invigda från samma årgång kan gå igenom prövningarna tillsammans, och enbart dessa prövningar kan utgöra hela en kort kampanj. För att ge mer innehåll åt upplevelsen skulle karaktärerna också kunna genomföra uppdrag för gudarnas eller vizierernas räkning: försvara Hekma, följa med gudarna på en jaktturné i öknen, och så vidare. Kampanjen kan bli komplicerad om man lägger till vizierer, som normalt inte går igenom prövningarna (om de inte väljer att göra det), eller om någon eller några av karaktärerna blir oliktänkande. Det bästa sättet att tänka på en Amonkhet-kampanj är kanske att den utspelar sig mot bakgrund av de fem prövningarna, snarare än att den handlar om prövningarna. Processen ger en struktur och en känsla av dramatik, men det är i relationerna mellan karaktärerna - och mellan karaktärerna och resten av världen - som berättelsen utspelas. Du skulle kunna lägga upp din kampanj under perioden fram till när initierade spelarkaraktärer genomgår en av prövningarna, med prövningen som ett klimax för hela historien. Du kan använda Solidaritetens prövning och Ambitionens prövning som en ram för kampanjen, för att utforska frågor om kollektiv sammanhållning kontra personlig prestation. (Initierade karaktärer skulle genomgå prövningarna Kunskap och Styrka på sina egna villkor). Eller så kan du ignorera prövningarna helt och hållet och fokusera på karaktärer som försöker rubba den sociala ordningen i Naktamun. Som alltid är The Art of Magic: The Gathering-Amonkhet den definitiva källan för information om planet. Med det här dokumentet kan du använda den informationen för att bygga upp en kampanj med ett minimum av ändringar i den femte utgåvan av D&D-reglerna, som du hittar här. Och även utan boken kan du hitta lärdomar om Amonkhet på Magic-webbplatsen. Lycka till med försöken!",
	"Towering, gold-encrusted monuments break the unending monotony of a horizon formed of sun-blasted sand. Awe-inspiring, animal-headed gods walk among the people, offering them care and protection from the horrors of the desert. A wide, life-giving river offers its abundant bounty, providing for every physical need. Happy, hopeful people offer sacrifices in grand temples dedicated to their benevolent gods, addressing their spiritual needs. For they know that this life, as wonderful as it might be, is just the beginning—a prelude to the perfection that awaits them in the afterlife, promised to them by their God-Pharaoh.": "Höga, guldklädda monument bryter den oändliga monotonin i horisonten av solbränd sand. Respektingivande gudar med djurhuvuden vandrar bland folket och erbjuder dem vård och skydd mot öknens fasor. En bred, livgivande flod erbjuder sitt överflöd och tillgodoser alla fysiska behov. Lyckliga, hoppfulla människor offrar offer i storslagna tempel tillägnade sina välvilliga gudar för att tillgodose sina andliga behov. För de vet att detta liv, hur underbart det än är, bara är början - ett förspel till den fulländning som väntar dem i livet efter döden och som utlovats dem av deras gud, Farao.",
	"Amonkhet is a plane of dichotomy. Beyond the lush river valley spreads endless scorching desert. Accursed, desiccated mummies roam that desert, while carefully embalmed mummies attend to the needs of the living in the glorious city-state. The people have everything they need. They are protected from the desert heat and wandering mummies by the magical barrier called the Hekma, and they spend their lives in focused training, honing body and mind to perfection. Yet they eagerly anticipate the time when they will be permitted to die in combat and leave this world behind.": "Amonkhet är ett plan av dikotomi. Bortom den frodiga floddalen breder oändlig brännande öken ut sig. Förbannade, uttorkade mumier vandrar runt i öknen, medan noggrant balsamerade mumier tar hand om de levandes behov i den härliga stadsstaten. Folket har allt de behöver. De skyddas från ökenhettan och vandrande mumier av den magiska barriär som kallas Hekma, och de tillbringar sina liv i fokuserad träning, där de finslipar kropp och sinne till perfektion. Ändå väntar de ivrigt på den tid då de kommer att få lov att dö i strid och lämna denna värld bakom sig.",
	"On the surface, Amonkhet seems like a marvelous place to live. But something unsettling and nefarious lurks behind the grand facade. The wise and benevolent God-Pharaoh, said to be busy preparing the wondrous afterlife for the worthy, is actually Nicol Bolas—the malevolent dragon Planeswalker whose schemes reach far beyond this plane. And all the preparation and training, all the trials and contests, all the effort to be made worthy—all of this is meant to prepare the people of Amonkhet for transformation into an undead army under Bolas's command.": "På ytan verkar Amonkhet vara en fantastisk plats att bo på. Men något oroväckande och ondskefullt lurar bakom den storslagna fasaden. Den kloka och välvilliga guden Pharaoh, som sägs vara upptagen med att förbereda det underbara livet efter döden för de värdiga, är i själva verket Nicol Bolas - den ondskefulla draken Planeswalker vars planer sträcker sig långt bortom det här planet. Och alla förberedelser och all träning, alla prövningar och tävlingar, alla ansträngningar för att bli värdig - allt detta är avsett att förbereda folket i Amonkhet för att förvandlas till en odöd armé under Bolas befäl.",
	"Unknown to any of the plane's inhabitants, the entire society of Amonkhet has been manipulated by Nicol Bolas, who has seized control of the world, the gods, and the magic of the plane. Bolas chose this plane for his schemes because of the presence of a magical substance called lazotep, which interacts with the magic of necromancy in strange and powerful ways. Conveniently, he also found here a pious, structured civilization that he could easily subvert to his own purposes. Making himself the God-Pharaoh, he brought the gods themselves under his control, and eliminated anyone who tried to stand against him. Then he transformed the world into a factory designed to produce a huge army of perfect undead soldiers—mummies embalmed in lazotep.": "Utan att någon av planets invånare känner till det har hela samhället Amonkhet manipulerats av Nicol Bolas, som har tagit kontroll över världen, gudarna och planets magi. Bolas valde detta plan för sina planer på grund av förekomsten av en magisk substans som kallas lazotep, som interagerar med nekromantikens magi på märkliga och kraftfulla sätt. Bekvämt nog fann han här också en from, strukturerad civilisation som han lätt kunde omvända för sina egna syften. Genom att göra sig själv till Gud-Faraohen förde han själva gudarna under sin kontroll och eliminerade alla som försökte stå emot honom. Sedan förvandlade han världen till en fabrik avsedd att producera en enorm armé av perfekta odöda soldater - mumier balsamerade i lazotep.",
	"Adapting the peculiar magic of the plane, Bolas found a means to preserve the combat skills of the living after death. He has selected five aspects of character that he desires most in his undead soldiers, and has built the society of Amonkhet around a series of trials designed to hone and perfect those aspects of body and mind. Throughout their lives, the people of the plane believe they are drawing nearer to the promised afterlife—and at last they die in the final trial, a mass battle with no survivors. But rather than earning a place in the afterlife, they are instead embalmed in lazotep and stored in Bolas's great necropolis, adding to the ranks of his undead army.": "Genom att anpassa planets märkliga magi hittade Bolas ett sätt att bevara de levandes stridsfärdigheter efter döden. Han har valt ut fem karaktärsaspekter som han önskar mest hos sina odöda soldater, och har byggt upp samhället Amonkhet kring en serie prövningar som är utformade för att finslipa och fullända dessa aspekter av kropp och själ. Under hela sitt liv tror människorna på planet att de närmar sig det utlovade livet efter döden - och till slut dör de i den sista prövningen, en masskamp utan överlevande. Men i stället för att förtjäna en plats i livet efter döden balsameras de istället i lazotep och lagras i Bolas stora nekropolis, för att lägga till i leden av hans odöda armé.",
	"Part of the magic of Amonkhet that Bolas has been able to exploit is a necromantic phenomenon called the Curse of Wandering. This naturally occurring magic causes any being who dies on the plane to rise again after a short time, cursed with insatiable hunger and an irresistible drive to attack the living. Desiccated mummies created by the Curse of Wandering fill the desert wasteland that dominates the plane, constantly threatening what little life remains. But the people of Amonkhet do not fear the threat of attack as much as they dread the knowledge that all who live will one day die and fall under the same curse. Death under the effect of the Curse of Wandering is a terrifying afterlife filled with endless suffering.": "En del av Amonkhets magi som Bolas har kunnat utnyttja är ett nekromantiskt fenomen som kallas vandringens förbannelse. Denna naturligt förekommande magi gör att alla varelser som dör på planet återuppstår efter en kort tid, förbannade med en omättlig hunger och en oemotståndlig drivkraft att attackera de levande. De uttorkade mumier som skapats av vandringens förbannelse fyller ödemarken som dominerar planet och hotar ständigt det lilla liv som finns kvar. Men folket i Amonkhet fruktar inte hotet om attacker lika mycket som de fruktar vetskapen om att alla som lever en dag kommer att dö och falla under samma förbannelse. Döden under effekten av vandringens förbannelse är ett skräckinjagande efterliv fyllt av ändlöst lidande.",
	"What God-Pharaoh Nicol Bolas offers to the people of Amonkhet is an alternative to an eternity of wandering: an afterlife of glorious delights. And all they need to do to attain this eternal bliss is prove that they are worthy. As such, the threat of the Curse of Wandering is a strong motivation for people to undergo the trials of devotion that the God-Pharaoh demands.": "Det som gudfaraohen Nicol Bolas erbjuder folket i Amonkhet är ett alternativ till en evighet av vandring: ett liv efter döden med härliga nöjen. Och allt de behöver göra för att uppnå denna eviga lycka är att bevisa att de är värdiga. Som sådan är hotet om vandringens förbannelse en stark motivation för människor att genomgå de prövningar av hängivenhet som gud-faraohen kräver.",
	"The inhabitants of Amonkhet, mortal and divine alike, believe that the God-Pharaoh left the five gods as stewards of the populace when he departed to prepare the afterlife. While he is gone, the God-Pharaoh expects the people to devote their lives to proving they are worthy of this great reward. Since the afterlife will be perfect, the people who enter it must also be perfect.": "Invånarna i Amonkhet, både dödliga och gudomliga, tror att Gud-Pharaoh lämnade de fem gudarna som förvaltare av befolkningen när han gick för att förbereda livet efter döden. Medan han är borta förväntar sig Gud-Pharaoh att folket ska ägna sina liv åt att bevisa att de är värda denna stora belöning. Eftersom livet efter döden kommer att vara perfekt måste de människor som kommer in i det också vara perfekta.",
	"The gods are custodians of the path to the afterlife, established by the God-Pharaoh to purify and perfect the people who follow that path and undergo its trials. Each god oversees one of five trials, instructing the initiates who prepare to face that trial by helping them cultivate one of the five aspects of mortal perfection.": "Gudarna är väktare av vägen till livet efter döden, som Gud-Faraohen har skapat för att rena och fullända de människor som följer denna väg och genomgår dess prövningar. Varje gud övervakar en av fem prövningar och instruerar de invigda som förbereder sig för den prövningen genom att hjälpa dem att kultivera en av de fem aspekterna av dödlig perfektion.",
	"Oketra the True, the cat-headed god of solidarity, teaches that the worthy shall know and respect all others whom the God-Pharaoh deems as worthy. For in the afterlife, all will be together in purpose and in action.": "Oketra den Sanne, solidaritetens katthuvudgud, lär ut att de värdiga ska känna och respektera alla andra som Gud-Faraohen anser vara värdiga. För i livet efter detta kommer alla att vara tillsammans i syfte och handling.",
	"Kefnet the Mindful, the ibis-headed god of knowledge, teaches that the worthy shall cultivate a nimble mind—one capable of perceiving the wonders beyond imagining that await in the afterlife": "Kefnet the Mindful, kunskapens gud med ibishuvud, lär att den värdiga ska kultivera ett smidigt sinne - ett sinne som är kapabelt att uppfatta de underverk bortom all föreställningsförmåga som väntar i livet efter detta.",
	"Strength. Rhonas the Indomitable, the cobra-headed god of strength, teaches that the worthy shall hone a strong body that can endure throughout an endless life.": "Styrka. Rhonas den okuvliga, den kobrahuvade guden för styrka, lär att den värdiga ska finslipa en stark kropp som kan bestå under ett oändligt liv.",
	"Bontu the Glorified, the crocodile-headed god of ambition, teaches that the worthy shall strive for greatness, as supremacy will be rewarded in the afterlife.": "Bontu den förhärligade, ambitionens krokodilhuvudade gud, lär ut att de värdiga ska sträva efter storhet, eftersom överlägsenhet kommer att belönas i livet efter döden.",
	"Hazoret the Fervent, the jackal-headed god of zeal, teaches that the worthy shall rush toward the afterlife with unhesitating fervor. Relentlessly, they will rise to overcome any obstacle in the way of earning a place at the God-Pharaoh's side.": "Hazoret the Fervent, den ivriga guden med schakalhuvud, lär att de värdiga ska rusa mot livet efter döden med en orubblig glöd. Obevekligt kommer de att resa sig för att övervinna alla hinder som står i vägen för att förtjäna en plats vid gud-faraohs sida.",
	"Initiates who pass one of the trials are awarded a cartouche—a magical emblem they will take with them to the afterlife. The trials culminate in the Trial of Zeal, which is a combat to the death. Dying in this final battle is proof of worthiness, with a glorified death earning the initiate a place in the afterlife. The bodies of the slain are loaded onto funerary barges and sent through the Gate to the Afterlife. But this is not an end. Rather, it marks the beginning of the most wondrous part of an initiate's existence. Each looks forward to death in the final trial, hoping to find a glorious end at the hand of a close friend, so that together, they can live as Eternals in the afterlife with the God-Pharaoh. Forever.": "Initierade som klarar en av prövningarna får en cartouche - ett magiskt emblem som de tar med sig till livet efter döden. Prövningarna kulminerar i Trial of Zeal, som är en kamp på liv och död. Att dö i denna sista strid är ett bevis på värdighet, och en glorifierad död ger den initierade en plats i livet efter döden. De dödades kroppar lastas på begravningsbåtar och skickas genom porten till livet efter döden. Men detta är inte ett slut. Snarare markerar det början på den mest underbara delen av en initierades tillvaro. Var och en ser fram emot döden i den sista prövningen, i hopp om att finna ett härligt slut i en nära väns hand, så att de tillsammans kan leva som Eviga i livet efter detta tillsammans med guden Farao. För evigt.",
	"The citizens of Amonkhet begin training for the trials of the five gods at a very young age. Children as young as five years old are invited to become acolytes—the first stage of their spiritual development. An annual ceremony serves as a rite of passage for these youths, marking the beginning of their journey toward the afterlife.": "Medborgarna i Amonkhet börjar träna för de fem gudarnas prövningar vid mycket ung ålder. Barn som är så unga som fem år uppmanas att bli akoliter - det första steget i deras andliga utveckling. En årlig ceremoni fungerar som en övergångsrit för dessa ungdomar och markerar början på deras resa mot livet efter döden.",
	"After completing their training and the construction of the obelisk that will be defended during the Trial of Solidarity, a crop of acolytes is finally prepared to stand before the five gods in the Ceremony of Measurement. Those who are judged worthy are asked to continue their journey toward the afterlife as the God-Pharaoh's initiates. Others are selected by individual gods to take an alternative route to the afterlife, becoming viziers in service to the gods. But some stand in the light of the two suns and are deemed unworthy of either course, lacking in the virtues necessary to secure entry into the afterlife. In particular, acolytes who doubt the God-Pharaoh's teachings or the way of life in Naktamun are culled from the crop and exiled from the city-state.": "Efter att ha avslutat sin träning och byggt obelisken som ska försvaras under Solidaritetsprovet är en skara akolyter äntligen redo att stå inför de fem gudarna i mätceremonin. De som bedöms vara värdiga ombeds att fortsätta sin resa mot livet efter döden som gudfaderns initierade. Andra väljs ut av enskilda gudar för att ta en alternativ väg till livet efter döden och bli vizierer i gudarnas tjänst. Men vissa står i ljuset från de två solarna och anses ovärdiga till någon av de två vägarna, eftersom de saknar de dygder som krävs för att säkra inträdet i livet efter döden. Särskilt de akolyter som tvivlar på gudfaderns läror eller livsstilen i Naktamun gallras bort från skörden och förvisas från stadsstaten.",
	"Your character's background can reflect the results of the Ceremony of Measurement.": "Din karaktärs bakgrund kan återspegla resultatet av mätceremonin.",
	"The five gods are the effective rulers of Amonkhet. They are not the creators of the plane, but they are its stewards while the people of Naktamun await the return of the God-Pharaoh. The five gods believe they were created by the God-Pharaoh, who charged them with teaching the people the ways of the God-Pharaoh, and with protecting them until he comes.": "De fem gudarna är Amonkhets verkliga härskare. De är inte skaparna av planet, men de är dess förvaltare medan folket i Naktamun väntar på att Gud-Pharao ska återvända. De fem gudarna tror att de skapades av Gud-Pharaohen, som gav dem i uppdrag att lära folket Gud-Pharaohens vägar och att skydda dem tills han kommer.",
	"The five gods embody the five virtues the God-Pharaoh wishes to cultivate in those who will become his Eternals in the afterlife. Each god is responsible for modeling and teaching one of those virtues to the acolytes and initiates of Naktamun, and then testing those initiates to ensure that they have mastered their teachings. Thus, they are present during the acolytes' first lessons, during the Ceremony of Measuring, during the initiates' intense training, and at each of the trials that are part of an initiate's journey.": "De fem gudarna förkroppsligar de fem dygder som gud-faraohen vill odla hos dem som ska bli hans eviga i livet efter detta. Varje gud är ansvarig för att modellera och lära ut en av dessa dygder till Naktamuns akolyter och invigda, och sedan testa dessa invigda för att se till att de behärskar deras läror. Därför är de närvarande under akolytternas första lektioner, under mätceremonin, under de initierades intensiva träning och vid varje prövning som ingår i en initierades resa."
}