{
	"The world of Eberron has a rich history built on heroic deeds, evolving magic, and the wounds of a long, devastating war. Action, adventure, good, evil, and a thousand shades of gray paint the landscape in broad strokes. Ancient mysteries await discovery so they can influence the world and its people.": "Eberrons värld har en rik historia som bygger på hjältedåd, utvecklad magi och såren från ett långt och förödande krig. Action, äventyr, godhet, ondska och tusen nyanser av grått målar landskapet i stora drag. Uråldriga mysterier väntar på att upptäckas så att de kan påverka världen och dess folk.",
	"Magic is built into the very fabric of the world. It pervades everyday life. It provides comforts and conveniences unknown in either the modern world or any world of medieval fantasy. Great cities where castles scrape the sky prosper throughout the continent of Khorvaire, and a thriving aristocracy of merchant families controls much of the world's economy thanks to the edge given them by the mysterious and rare dragonmarks. Its people harness magic as a tool—to build cities, to sail ships through the skies, and to create both wonders and weapons.": "Magi är inbyggd i själva strukturen i världen. Den genomsyrar vardagen. Den ger bekvämligheter och bekvämligheter som är okända i varken den moderna världen eller någon värld av medeltida fantasi. Stora städer där slott skrapar mot himlen frodas över hela kontinenten Khorvaire, och en blomstrande aristokrati av handelsfamiljer kontrollerar en stor del av världens ekonomi tack vare det försprång som de mystiska och sällsynta drakmärkena ger dem. Dess folk utnyttjar magi som ett verktyg - för att bygga städer, segla skepp genom himlen och skapa både underverk och vapen.",
	"Heroes come in all shapes and sizes, all classes and races. They travel the world, battling villains in instants of over-the-top action. And they unearth fabulous treasure, and deal with narrow escapes and ominous mysteries that are as likely to shed light on centuries of secrets as they are to threaten the world's safety.": "Hjältar finns i alla former och storlekar, alla klasser och raser. De reser runt i världen och kämpar mot skurkar i ögonblick av överdriven action. Och de gräver upp fantastiska skatter, och de tar sig an smala flyktvägar och olycksbådande mysterier som lika gärna kastar ljus över århundraden av hemligheter som de hotar världens säkerhet.",
	"Eberron embraces swashbuckling action and pulp adventure while adding a layer of noir intrigue. Stories don't always end well, and there isn't a perfect answer to every problem. The Last War turned old allies into bitter enemies and destroyed an entire nation, leaving behind terrible scars. Crime and corruption lurk in the great cities of Khorvaire. Hidden dragons shape the course of history, and sinister fiends influence the dreams of the unwary. Yet mortal greed and ambition might prove more dangerous than any dragon or fiend. This darkness affords opportunities for a group of bold adventurers to make a difference—for better or for worse.": "Eberron omfattar swashbuckling action och pulp-äventyr och lägger till ett lager av noir-intriger. Historier slutar inte alltid bra, och det finns inte ett perfekt svar på alla problem. Det sista kriget förvandlade gamla allierade till bittra fiender och förstörde en hel nation och lämnade efter sig fruktansvärda ärr. Brottslighet och korruption lurar i de stora städerna i Khorvaire. Dolda drakar formar historiens gång och ondskefulla djävlar påverkar de oförsiktigas drömmar. Ändå kan dödligas girighet och ambitioner visa sig vara farligare än någon drake eller djävul. Detta mörker ger möjligheter för en grupp djärva äventyrare att göra skillnad - på gott och ont.",
	"This book is a gateway to using Eberron as a setting for your D&D campaign. It guides players and the Dungeon Master through the process of creating characters and adventures set in this world.": "Den här boken är en inkörsport till Eberron som en miljö för din D&D-kampanj. Den guidar spelare och Dungeon Master genom processen att skapa karaktärer och äventyr som utspelar sig i denna värld.",
	"This introduction presents an overview of the world: its history, its calendar, and the themes that drive it.": "Denna introduktion ger en översikt över världen: dess historia, dess kalender och de teman som driver den.",
	"{@b Chapter 1} details how to create Eberron characters. It offers race options and a new class, the artificer, that reflect the flavor of the world. It also presents group patrons, a new concept that adds a shared purpose to your party of adventurers. You can use this material in Eberron or any other D&D setting.": "{@b Chapter 1} beskriver hur man skapar Eberron-karaktärer. Den erbjuder rasalternativ och en ny klass, artificer, som återspeglar världens smak. Den presenterar också grupppatroner, ett nytt koncept som ger ett gemensamt syfte till ditt sällskap av äventyrare. Du kan använda det här materialet i Eberron eller i någon annan D&D-miljö.",
	"{@b Chapter 2} provides an overview of the nations of Khorvaire (and beyond) and the religions of Eberron, handy details whether you're a player seeking inspiration for your character's backstory or a DM looking for an intriguing place to set an adventure.": "{@b Chapter 2} ger en översikt över nationerna i Khorvaire (och bortom) och religionerna i Eberron, praktiska detaljer oavsett om du är en spelare som söker inspiration för din karaktärs bakgrundshistoria eller en DM som letar efter en spännande plats för ett äventyr.",
	"{@b Chapter 3} focuses on Sharn, the City of Towers. Sharn is one of the wonders of Khorvaire, and a source of endless adventures. This chapter presents a host of interesting locations and activities you can explore in this towering metropolis.": "{@b Chapter 3} fokuserar på Sharn, tornens stad. Sharn är ett av Khorvaires underverk och en källa till oändliga äventyr. I det här kapitlet presenteras en mängd intressanta platser och aktiviteter som du kan utforska i den här tornformiga metropolen.",
	"{@b Chapter 4} provides ideas for adventures in Sharn and beyond. It introduces sinister forces at work in the world, along with the impact of the Last War and the dreadful Day of Mourning. It also includes a short adventure you can use to launch your campaign in Sharn.": "{@b Chapter 4} ger dig idéer för äventyr i Sharn och utanför. Den introducerar ondskefulla krafter som verkar i världen, tillsammans med effekterna av det sista kriget och den fruktansvärda Day of Mourning. Den innehåller också ett kort äventyr som du kan använda för att starta din kampanj i Sharn."
}