{
	"The Dungeons & Dragons roleplaying game is about storytelling in worlds of swords and sorcery. It shares elements with childhood games of make-believe. Like those games, D&D is driven by imagination. It's about picturing the towering castle beneath the stormy night sky and imagining how a fantasy adventurer might react to the challenges that scene presents.": "Rollspelet Dungeons & Dragons handlar om att berätta historier i världar av svärd och trolldom. Det delar element med barndomens lekar som handlar om att hitta på saker. Liksom dessa spel drivs D&D av fantasin. Det handlar om att föreställa sig det höga slottet under den stormiga natthimlen och att föreställa sig hur en fantasyäventyrare skulle reagera på de utmaningar som scenen erbjuder.",
	"{@b Dungeon Master (DM):} After passing through the craggy peaks, the road takes a sudden turn to the east and Castle Ravenloft towers before you. Crumbling towers of stone keep a silent watch over the approach. They look like abandoned guardhouses. Beyond these, a wide chasm gapes, disappearing into the deep fog below. A lowered drawbridge spans the chasm, leading to an arched entrance to the castle courtyard. The chains of the drawbridge creak in the wind, their rust-eaten iron straining with the weight. From atop the high strong walls, stone gargoyles stare at you from hollow sockets and grin hideously. A rotting wooden portcullis, green with growth, hangs in the entry tunnel. Beyond this, the main doors of Castle Ravenloft stand open, a rich warm light spilling into the courtyard.": "{@b Dungeon Master (DM):} Efter att ha passerat de branta topparna tar vägen en plötslig sväng österut och Castle Ravenloft tornar upp sig framför dig. Smulande torn av sten håller en tyst vakt över närmandet. De ser ut som övergivna vakthus. Bortom dessa gapar en bred klyfta som försvinner ner i den djupa dimman nedanför. En sänkt dragbro sträcker sig över klyftan och leder till en välvd ingång till slottets gård. Lånebryggans kedjor knarrar i vinden, deras rostätna järn är spänt av tyngden. Från toppen av de höga starka väggarna stirrar gargoyles av sten på dig från ihåliga hålor och flinar ohyggligt. En ruttnande portlucka av trä, grön av växtlighet, hänger i ingångstunneln. Bortom den står huvuddörrarna till Castle Ravenloft öppna, och ett rikt varmt ljus sprider sig in på gården.",
	"{@b Phillip (playing Gareth):} I want to look at the gargoyles. I have a feeling they're not just statues.": "{@b Phillip (playing Gareth):} Jag vill titta på gargoyles. Jag har en känsla av att de inte bara är statyer.",
	"{@b Amy (playing Riva):} The drawbridge looks precarious? I want to see how sturdy it is. Do I think we can cross it, or is it going to collapse under our weight?": "{@b Amy (playing Riva):} Uppdragsbron ser osäker ut? Jag vill se hur stabil den är. Tror jag att vi kan korsa den, eller kommer den att kollapsa under vår vikt?",
	"Unlike a game of make-believe, D&D gives structure to the stories, a way of determining the consequences of the adventurers' action. Players roll dice to resolve whether their attacks hit or miss or whether their adventurers can scale a cliff, roll away from the strike of a magical lightning bolt, or pull off some other dangerous task. Anything is possible, but the dice make some outcomes more probable than others.": "Till skillnad från ett fantasispel ger D&D struktur åt berättelserna, ett sätt att bestämma konsekvenserna av äventyrarnas handlingar. Spelarna kastar tärningar för att avgöra om deras attacker träffar eller missar eller om deras äventyrare kan klättra uppför en klippa, rulla bort från en magisk blixt eller klara av någon annan farlig uppgift. Allt är möjligt, men tärningarna gör vissa utfall mer sannolika än andra.",
	"{@b Dungeon Master (DM):} OK, one at a time. Phillip, you're looking at the gargoyles?": "{@b Dungeon Master (DM):} OK, en i taget. Phillip, tittar du på gargoylerna?",
	"{@b Phillip:} Yeah. Is there any hint they might be creatures and not decorations?": "{@b Phillip:} Ja. Finns det något som tyder på att de kan vara varelser och inte dekorationer?",
	"{@b DM:} Make an Intelligence check.": "{@b DM:} Gör en intelligenskontroll.",
	"{@b Phillip:} Does my Investigation skill apply?": "{@b Phillip:} Gäller min kompetens inom Investigation?",
	"{@b DM:} Sure!": "{@b DM:} Visst!",
	"{@b Phillip (rolling a d20):} Ugh. Seven.": "{@b Phillip (rolling a d20):} Ugh. Sju.",
	"{@b DM:} They look like decorations to you. And Amy, Riva is checking out the drawbridge?": "{@b DM:} De ser ut som dekorationer för dig. Och Amy, Riva kollar upp vindbryggan?",
	"In the Dungeons & Dragons game, each player creates an adventurer (also called a character) and teams up with other adventurers (played by friends).": "I spelet Dungeons & Dragons skapar varje spelare en äventyrare (även kallad karaktär) och slår sig ihop med andra äventyrare (som spelas av vänner).",
	"Working together, the group might explore a dark dungeon, a ruined city, a haunted castle, a lost temple deep in a jungle, or a lava-filled cavern beneath a mysterious mountain. The adventurers can solve puzzles, talk with other characters, battle fantastic monsters, and discover fabulous magic items and other treasure.": "Tillsammans kan gruppen utforska en mörk fängelsehåla, en förstörd stad, ett hemsökt slott, ett förlorat tempel djupt inne i en djungel eller en lavafylld grotta under ett mystiskt berg. Äventyrarna kan lösa pussel, prata med andra karaktärer, slåss mot fantastiska monster och upptäcka fantastiska magiska föremål och andra skatter.",
	"One player, however, takes on the role of the Dungeon Master (DM), the game's lead storyteller and referee.": "En spelare tar dock på sig rollen som Dungeon Master (DM), spelets huvudberättare och domare.",
	"The DM creates adventures for the characters, who navigate its hazards and decide which paths to explore. The DM might describe the entrance to Castle Ravenloft, and the players decide what they want their adventurers to do. Will they walk across the dangerously weathered drawbridge? Tie themselves together with rope to minimize the chance that someone will fall if the drawbridge gives way? Or cast a spell to carry them over the chasm? Then the DM determines the results of the adventurers' actions and narrates what they experience. Because the DM can improvise to react to anything the players attempt, D&D is infinitely flexible, and each adventure can be exciting and unexpected.": "Spelföraren skapar äventyr för karaktärerna, som navigerar genom dess faror och bestämmer vilka vägar de ska utforska. DM kan beskriva ingången till Castle Ravenloft, och spelarna bestämmer vad de vill att deras äventyrare ska göra. Kommer de att gå över den farligt vittrade dragbron? Binda ihop sig med rep för att minimera risken att någon faller om dragbron ger vika? Eller kastar de en trollformel för att bära dem över avgrunden? Sedan bestämmer DM resultatet av äventyrarnas handlingar och berättar vad de upplever. Eftersom DM kan improvisera för att reagera på allt som spelarna försöker är D&D oändligt flexibelt, och varje äventyr kan bli spännande och oväntat.",
	"The game has no real end; when one story or quest wraps up, another one can begin, creating an ongoing story called a campaign. Many people who play the game keep their campaigns going for months or years, meeting with their friends every week or so to pick up the story where they left off. The adventurers grow in might as the campaign continues. Each monster defeated, each adventure completed, and each treasure recovered not only adds to the continuing story, but also earns the adventurers new capabilities. This increase in power is reflected by an adventurer's level.": "Spelet har inget riktigt slut; när en berättelse eller ett uppdrag avslutas kan en ny berättelse eller ett nytt uppdrag påbörjas, vilket skapar en pågående berättelse som kallas en kampanj. Många som spelar spelet håller igång sina kampanjer i månader eller år och möter sina vänner varje vecka eller så för att fortsätta historien där de slutade. Äventyrarna växer i styrka allteftersom kampanjen fortsätter. Varje monster som besegras, varje äventyr som fullbordas och varje skatt som återfinns bidrar inte bara till den fortsatta berättelsen utan ger också äventyrarna nya förmågor. Den här ökningen av makt återspeglas av äventyrarens nivå.",
	"There's no winning and losing in the Dungeons & Dragons game—at least, not the way those terms are usually understood. Together, the DM and the players create an exciting story of bold adventurers who confront deadly perils. Sometimes an adventurer might come to a grisly end, torn apart by ferocious monsters or done in by a nefarious villain. Even so, the other adventurers can search for powerful magic to revive their fallen comrade, or the player might choose to create a new character to carry on. The group might fail to complete an adventure successfully, but if everyone had a good time and created a memorable story, they all win.": "Det finns ingen vinst eller förlust i Dungeons & Dragons-spelet - åtminstone inte på det sätt som dessa termer vanligtvis uppfattas. Tillsammans skapar DM och spelarna en spännande berättelse om djärva äventyrare som möter dödliga faror. Ibland kan en äventyrare få ett gräsligt slut, söndersliten av grymma monster eller utsatt för en ondskefull skurk. Trots detta kan de andra äventyrarna söka efter kraftfull magi för att återuppliva sin fallna kamrat, eller så kan spelaren välja att skapa en ny karaktär för att fortsätta. Gruppen kan misslyckas med att slutföra ett äventyr framgångsrikt, men om alla hade roligt och skapade en minnesvärd historia vinner alla.",
	"The many worlds of the Dungeons & Dragons game are places of magic and monsters, of brave warriors and spectacular adventures. They begin with a foundation of medieval fantasy and then add the creatures, places, and magic that make these worlds unique.": "De många världarna i Dungeons & Dragons-spelet är platser med magi och monster, modiga krigare och spektakulära äventyr. De börjar med en grund av medeltida fantasy och lägger sedan till de varelser, platser och magi som gör dessa världar unika.",
	"The worlds of the Dungeons & Dragons game exist within a vast cosmos called the {@b multiverse}, connected in strange and mysterious ways to one another and 10 other planes or existence, such as the Elemental Plane of Fire and the infinite Depths of the Abyss. Within this multiverse are an endless variety of worlds.": "Världarna i Dungeons & Dragons-spelet existerar i ett enormt kosmos som kallas {@b multiverse}, som på märkliga och mystiska sätt är kopplade till varandra och till 10 andra existensplan, som t.ex. elementarplanet Eld och de oändliga djupen i Avgrunden. Inom detta multiversum finns en oändlig mängd olika världar.",
	"Many of them have been published as official settings for the D&D game. The legends of the Forgotten Realms, Dragonlance, Greyhawk, Dark Sun, Mystara, and Eberron settings are woven together in the fabric of the multiverse. Alongside these worlds are hundreds of thousands more, created by generations of D&D players for their own games. And amid all the richness of the multiverse, you might create a world of your own.": "Många av dem har publicerats som officiella miljöer för D&D-spelet. Legenderna i Forgotten Realms, Dragonlance, Greyhawk, Dark Sun, Mystara och Eberron är sammanvävda i multiversum. Vid sidan av dessa världar finns hundratusentals fler, skapade av generationer av D&D-spelare för deras egna spel. Och bland alla rikedomar i multiversumet kan du kanske skapa en egen värld.",
	"All these worlds share characteristics, but each world is set apart by its own history and cultures, distinctive monsters and races, fantastic geography, ancient dungeons, and scheming villains. Some races have unusual traits in different worlds. The halflings of the Dark Sun setting, for example, are Jungle-dwelling cannibals, and the elves are desert nomads. Some worlds feature races unknown in other settings, such as Eberron's war-forged, soldiers created and imbued with life to fight in the Last War. Some worlds are dominated by one great story, like the War of the Lance that plays a central role in the Dragonlance setting. But they're all D&D worlds, and you can use the rules in this book to create a character and play in any one of them.": "Alla dessa världar har samma egenskaper, men varje värld skiljer sig från andra genom sin egen historia och kultur, sina unika monster och raser, sin fantastiska geografi, sina gamla fängelsehålor och sina intriganta skurkar. Vissa raser har ovanliga egenskaper i olika världar. Halflings i Dark Sun-sättningen är till exempel djungelboende kannibaler och alverna är ökennomader. Vissa världar har raser som är okända i andra miljöer, till exempel Eberrons krigssmedjor, soldater som skapats och genomsyras av liv för att kämpa i det sista kriget. Vissa världar domineras av en enda stor berättelse, som Lancekriget som spelar en central roll i Dragonlance-miljön. Men de är alla D&D-världar, och du kan använda reglerna i den här boken för att skapa en karaktär och spela i vilken som helst av dem.",
	"Your DM might set the campaign on one of these worlds or on one that he or she created. Because there is so much diversity among the worlds of D&D, you should check with your DM about any house rules that will affect your play or the game. Ultimately, the Dungeon Master is the authority on the campaign and its setting, even if the setting is a published world.": "Ditt spelförvaltare kan förlägga kampanjen till en av dessa världar eller till en värld som han eller hon har skapat. Eftersom det finns så många olika världar i D&D bör du kontrollera med din DM om det finns några husregler som kommer att påverka ditt spel eller spelet. I slutändan är det Dungeon Master som är auktoriteten för kampanjen och dess miljö, även om miljön är en publicerad värld.",
	"The Player's Handbook is divided into three parts.": "Spelarhandboken är uppdelad i tre delar.",
	"{@b Part 1} is about creating a character, providing the rules and guidance you need to make the character you'll play in the game. It includes information on the various races, classes, backgrounds, equipment, and other customization options that you can choose from. Many of the rules in part 1 rely on material in parts 2 and 3. If you come across a game concept in part 1 that you don't understand, consult the book's index.": "{@b Part 1} handlar om att skapa en karaktär och ger dig de regler och den vägledning du behöver för att skapa den karaktär som du ska spela i spelet. Den innehåller information om de olika raserna, klasserna, bakgrunderna, utrustningen och andra anpassningsalternativ som du kan välja mellan. Många av reglerna i del 1 bygger på material i delarna 2 och 3. Om du stöter på ett spelkoncept i del 1 som du inte förstår kan du konsultera bokens index.",
	"{@b Part 2} details the rules of how to play the game, beyond the basics described in this introduction. That part covers the kinds of die rolls you make to determine success or failure at the tasks your character attempts, and describes the three broad categories of activity in the game; exploration, interaction, and combat.": "{@b Part 2} beskriver reglerna för hur man spelar spelet, utöver de grundläggande reglerna som beskrivs i denna introduktion. Den delen täcker de typer av tärningskast som du gör för att avgöra om du lyckas eller misslyckas med de uppgifter som din karaktär försöker utföra, och beskriver de tre breda kategorierna av aktiviteter i spelet; utforskning, interaktion och strid.",
	"{@b Part 3} is all about magic. It covers the nature of magic in the worlds of D&D, the rules for spellcasting, and the huge variety of spells available to magic-using characters (and monsters) in the game.": "{@b Part 3} handlar om magi. Den täcker magins natur i D&D:s världar, reglerna för trollformlering och det enorma utbudet av trollformler som är tillgängliga för magiska karaktärer (och monster) i spelet."
}