{
	"Beneath the bustling City of Waterdeep, a beholder crime lord keeps tabs on everyone and everything—or so the beholder thinks. Known as Xanathar, this bizarre being believes it can gather information on everything in the Dungeons & Dragons multiverse. The beholder desires to know it all! But no matter what the beholder learns and what treasures it acquires, its most prized possession in all the multiverse remains its goldfish, Sylgar.": "Under den livliga staden Waterdeep håller en beholder brottsherre koll på allt och alla - åtminstone tror han det. Den här bisarra varelsen, känd som Xanathar, tror att den kan samla information om allt i Dungeons & Dragons multiversum. Beholder önskar att få veta allt! Men oavsett vad betraktaren lär sig och vilka skatter den förvärvar, förblir dess mest värdefulla ägodelar i hela multiversumet dess guldfisk Sylgar.",
	"The first major rules expansion to the fifth edition of D&D, {@i Xanathar's Guide to Everything} provides a wealth of new options for the game. Xanathar might not be able to realize its dream to know everything, but this book does delve into every major part of the game: adventurers, their adventures, and the magic they wield.": "Den första stora regelutvidgningen till den femte upplagan av D&D, {@i Xanathar's Guide to Everything} ger en mängd nya möjligheter för spelet. Xanathar kanske inte kan förverkliga sin dröm om att veta allt, men den här boken fördjupar sig i varje viktig del av spelet: äventyrare, deras äventyr och den magi de använder.",
	"Written for both players and Dungeon Masters, this book offers options to enhance campaigns in any world, whether you're adventuring in the Forgotten Realms, another official D&D setting, or a world of your own creation. The options here build on the official rules contained within the player's handbook, the monster manual, and the dungeon master's guide. Think of this book as the companion to those volumes. It builds on their foundation, exploring pathways first laid in those publications. Nothing herein is required for a D&D campaign—this is not a fourth core rulebook—but we hope it will provide you new ways to enjoy the game.": "Den här boken är skriven för både spelare och Dungeon Masters och erbjuder alternativ för att förbättra kampanjer i vilken värld som helst, oavsett om du äventyrar i Forgotten Realms, en annan officiell D&D-värld eller en värld som du själv har skapat. Alternativen här bygger på de officiella reglerna som finns i spelarhandboken, monstermanualen och dungeon master's guide. Se den här boken som ett komplement till dessa volymer. Den bygger på deras grund och utforskar vägar som först lades i dessa publikationer. Ingenting i den här boken krävs för en D&D-kampanj - detta är inte en fjärde grundregelbok - men vi hoppas att den kommer att ge dig nya sätt att njuta av spelet.",
	"Chapter 1 offers character options that expand on those offered in the player's handbook. Chapter 2 is a toolkit for the DM that provides new resources for running the game and designing adventures, all of it building on the Monster Manual and the Dungeon Master's Guide. Chapter 3 presents new spells for player characters and spellcasting monsters to unleash.": "Kapitel 1 erbjuder karaktärsalternativ som utökar dem som erbjuds i spelarhandboken. Kapitel 2 är en verktygslåda för DM som ger nya resurser för att driva spelet och utforma äventyr, allt bygger på Monster Manual och Dungeon Master's Guide. Kapitel 3 presenterar nya trollformler för spelarfigurer och trollformlerande monster att släppa loss.",
	"Appendix A provides guidance on running a shared campaign, similar to the activities staged by the D&D Adventurers League, and appendix B contains a host of tables that allow you to quickly generate names for the characters in your D&D stories.": "Bilaga A ger vägledning om hur man driver en gemensam kampanj, liknande de aktiviteter som arrangeras av D&D Adventurers League, och bilaga B innehåller en mängd tabeller som gör att du snabbt kan generera namn för karaktärerna i dina D&D-berättelser.",
	"As you peruse the many options herein, you'll come across observations from Xanathar itself. Like the beholder's roving mind, your reading will take you to places in the game familiar and new. May you enjoy the journey!": "När du går igenom de många alternativen kommer du att stöta på observationer från Xanathar själv. Likt betraktarens vandrande sinne kommer din läsning att ta dig till platser i spelet som är bekanta och nya. Må du njuta av resan!",
	"Much of the material in this book originally appeared in Unearthed Arcana, a series of online articles we publish to explore rules that might officially become part of the game. Some Unearthed Arcana offerings don't end up resonating with fans and are set aside for the time being. The Unearthed Arcana material that inspired the options in the following chapters was well received and, thanks to feedback from thousands of you, has been refined into the official forms presented here.": "En stor del av materialet i den här boken publicerades ursprungligen i Unearthed Arcana, en serie online-artiklar som vi publicerar för att utforska regler som officiellt kan bli en del av spelet. Vissa Unearthed Arcana-erbjudanden slutar inte med att falla i god jord hos fansen och läggs åt sidan för tillfället. Det Unearthed Arcana-material som inspirerade till alternativen i följande kapitel mottogs väl och har tack vare feedback från tusentals av er förfinats till de officiella former som presenteras här.",
	"This book relies on the rules in the three core rulebooks. The game especially makes frequent use of the rules in chapters 7-10 of the player's handbook: \"Using Ability Scores,\" \"Adventuring,\" \"Combat,\" and \"Spellcasting.\" That book's appendix A is also crucial; it contains definitions of conditions, like {@condition invisible} and {@condition prone}. You don't need to know the rules by heart, but it's helpful to know where to find them when you need them.": "Den här boken bygger på reglerna i de tre huvudregelböckerna. Spelet använder sig särskilt ofta av reglerna i kapitel 7-10 i spelarhandboken: \"Användning av förmögenhetsvärden\", \"Äventyr\", \"Strider\" och \"Spellcasting\". Den bokens bilaga A är också viktig; den innehåller definitioner av villkor, som {@condition invisible} och {@condition prone}. Du behöver inte kunna reglerna utantill, men det är bra att veta var du kan hitta dem när du behöver dem.",
	"If you're a DM, you should also know where to look things up in the dungeon master's guide, especially the rules on how magic items work (see chapter 7 of that book). The introduction of the monster manual is your guide on how to use a monster's stat block.": "Om du är en DM bör du också veta var du ska slå upp saker i dungeon master's guide, särskilt reglerna för hur magiska föremål fungerar (se kapitel 7 i den boken). Introduktionen i monstermanualen är din guide för hur man använder ett monsters statblock.",
	"One rule overrides all others: the DM is the final authority on how the rules work in play.": "En regel är viktigare än alla andra: DM är den slutgiltiga auktoriteten när det gäller hur reglerna fungerar i spelet.",
	"Rules are part of what makes D&D a game, rather than just improvised storytelling. The game's rules are meant to help organize, and even inspire, the action of a D&D campaign. The rules are a tool, and we want our tools to be as effective as possible. No matter how good those tools might be, they need a group of players to bring them to life and a DM to guide their use.": "Reglerna är en del av det som gör D&D till ett spel, snarare än improviserad berättelse. Spelets regler är tänkta att hjälpa till att organisera, och till och med inspirera, handlingen i en D&D-kampanj. Reglerna är ett verktyg, och vi vill att våra verktyg ska vara så effektiva som möjligt. Oavsett hur bra verktygen än är behöver de en grupp spelare för att ge dem liv och en DM för att vägleda deras användning.",
	"The DM is key. Many unexpected events can occur in a D&D campaign, and no set of rules could reasonably account for every contingency. If the rules tried to do so, the game would become a slog. An alternative would be for the rules to severely limit what characters can do, which would be contrary to the open-endedness of D&D. Here's the path the game takes: it lays a foundation of rules that a DM can build on, and it embraces the DM's role as the bridge between the things the rules address and the things they don't.": "DM är nyckeln. Många oväntade händelser kan inträffa i en D&D-kampanj, och ingen uppsättning regler kan rimligen ta hänsyn till alla eventualiteter. Om reglerna försökte göra det skulle spelet bli en slitsam historia. Ett alternativ skulle vara att reglerna kraftigt begränsar vad karaktärerna kan göra, vilket skulle strida mot D&D:s öppna karaktär. Här är den väg som spelet tar: det lägger en grund av regler som en DM kan bygga på, och det omfamnar DM:s roll som bro mellan de saker som reglerna tar upp och de saker som de inte tar upp.",
	"A few rules in the core rulebooks sometimes trip up a new player or DM. Here are ten of those rules. Keeping them in mind will help you interpret the options in this book.": "Några regler i grundreglerna kan ibland störa en ny spelare eller DM. Här är tio av dessa regler. Att ha dem i åtanke hjälper dig att tolka alternativen i den här boken.",
	"General rules govern each part of the game. For example, the combat rules tell you that melee weapon attacks use Strength and ranged weapon attacks use Dexterity. That's a general rule, and a general rule is in effect as long as something in the game doesn't explicitly say otherwise.": "Allmänna regler styr varje del av spelet. Till exempel säger stridsreglerna att närstridsvapenattacker använder styrka och distansvapenattacker använder fingerfärdighet. Det är en allmän regel, och en allmän regel gäller så länge som något i spelet inte uttryckligen säger något annat.",
	"The game also includes elements-class features, spells, magic items, monster abilities, and the like-that sometimes contradict a general rule. When an exception and a general rule disagree, the exception wins. For example, if a feature says you can make melee weapon attacks using your Charisma, you can do so, even though that statement disagrees with the general rule.": "Spelet innehåller också element - klassfunktioner, trollformler, magiska föremål, monsterförmågor och liknande - som ibland strider mot en allmän regel. När ett undantag och en allmän regel inte är överens vinner undantaget. Om en funktion till exempel säger att du kan göra närstridsvapenattacker med hjälp av din karisma kan du göra det, även om det påståendet strider mot den allmänna regeln.",
	"Whenever you divide or multiply a number in the game, round down if you end up with a fraction, even if the fraction is one-half or greater.": "När du dividerar eller multiplicerar ett tal i spelet ska du avrunda nedåt om du får ett bråk, även om bråket är hälften eller mer.",
	"Even if more than one factor gives you advantage or disadvantage on a roll, you have it only once, and if you have advantage and disadvantage on the same roll, they cancel each other.": "Även om mer än en faktor ger dig en fördel eller nackdel på ett kast har du den bara en gång, och om du har fördel och nackdel på samma kast upphäver de varandra.",
	"Different game effects can affect a target at the same time. For example, two different benefits can give you a bonus to your Armor Class. But when two or more effects have the same proper name, only one of them (the most powerful one if their benefits aren't identical) applies while the durations of the effects overlap. For example, if bless is cast on you when you're still under the effect of an earlier bless, you gain the benefit of only one casting. Similarly, if you're in the radius of more than one Aura of Protection, you benefit only from the one that grants the highest bonus.": "Olika speleffekter kan påverka ett mål samtidigt. Till exempel kan två olika förmåner ge dig en bonus på din rustningsklass. Men när två eller flera effekter har samma egennamn är det bara en av dem (den mest kraftfulla om deras fördelar inte är identiska) som gäller medan effekternas varaktighet överlappar varandra. Om bless till exempel kastas på dig när du fortfarande är under effekten av en tidigare bless, får du fördelarna av endast en kastning. På samma sätt, om du befinner dig inom radien av mer än en Aura of Protection, drar du bara nytta av den som ger den högsta bonusen.",
	"Certain game features let you take a special action, called a reaction, in response to some event. Making opportunity attacks and casting the shield spell are two typical uses of reactions. If you're unsure when a reaction occurs in relation to its trigger, here's the rule: the reaction happens after its trigger completes, unless the description of the reaction explicitly says otherwise.": "Vissa spelfunktioner låter dig göra en särskild åtgärd, som kallas reaktion, som svar på en händelse. Att göra tillfälliga attacker och kasta sköldbesvärjelsen är två typiska användningsområden för reaktioner. Om du är osäker på när en reaktion inträffar i förhållande till dess utlösare, är regeln följande: reaktionen inträffar efter att dess utlösare har avslutats, om inte beskrivningen av reaktionen uttryckligen säger något annat.",
	"Once you take a reaction, you can't take another one until the start of your next turn.": "När du har tagit en reaktion kan du inte ta en ny förrän i början av nästa tur.",
	"Here's the order that you apply modifiers to damage: (1) any relevant damage immunity, (2) any addition or subtraction to the damage, (3) one relevant damage resistance, and (4) one relevant damage vulnerability.": "Här är ordningen som du tillämpar modifieringar på skada: (1) relevant skadeimmunitet, (2) tillägg eller subtraktion till skadan, (3) en relevant skaderesistens och (4) en relevant sårbarhet.",
	"Even if multiple sources give you resistance to a type of damage you're taking, you can apply resistance to it only once. The same is true of vulnerability.": "Även om flera källor ger dig motstånd mot en typ av skada som du tar kan du bara tillämpa motstånd mot den en gång. Samma sak gäller för sårbarhet.",
	"If your proficiency bonus applies to a roll, you can add the bonus only once to the roll, even if multiple things in the game say your bonus applies. Moreover, if more than one thing tells you to double or halve your bonus, you double it only once or halve it only once before applying it. Whether multiplied, divided, or left at its normal value, the bonus can be used only once per roll.": "Om din färdighetsbonus är tillämplig på ett kast kan du bara lägga till bonusen en gång till kastet, även om flera saker i spelet säger att din bonus är tillämplig. Dessutom, om mer än en sak säger att du ska dubbla eller halvera din bonus, kan du bara dubbla den en gång eller halvera den en gång innan du tillämpar den. Oavsett om den multipliceras, delas eller lämnas på sitt normala värde kan bonusen endast användas en gång per kast.",
	"If you want to cast a spell that has a casting time of 1 bonus action, remember that you can't cast any other spells before or after it on the same turn, except for cantrips with a casting time of 1 action.": "Om du vill kasta en besvärjelse som har en kasttid på 1 bonushandling, kom ihåg att du inte kan kasta några andra besvärjelser före eller efter den under samma tur, med undantag för trollformler med en kasttid på 1 handling.",
	"As soon as you start casting a spell or using a special ability that requires concentration, your concentration on another effect ends instantly.": "Så snart du börjar kasta en besvärjelse eller använda en specialförmåga som kräver koncentration upphör din koncentration på en annan effekt omedelbart.",
	"Temporary hit points aren't cumulative. If you have temporary hit points and receive more of them, you don't add them together, unless a game feature says you can. Instead, you decide which temporary hit points to keep.": "Temporära träffpunkter är inte kumulativa. Om du har tillfälliga träffpoäng och får fler av dem kan du inte lägga ihop dem, såvida inte en spelfunktion säger att du kan göra det. Istället bestämmer du vilka tillfälliga träffpoäng du vill behålla.",
	"The main figures in any D&D campaign are the characters created by the players. The heroics, folly, righteousness, and potential villainy of your characters are at the heart of the story. This chapter provides a variety of new options for them, focusing on additional subclasses for each of the classes in the player's handbook.": "Huvudpersonerna i en D&D-kampanj är de karaktärer som skapas av spelarna. Dina karaktärers hjältemod, dårskap, rättfärdighet och eventuella skurkaktighet är kärnan i berättelsen. Det här kapitlet ger en mängd nya alternativ för dem, med fokus på ytterligare underklasser för var och en av klasserna i spelarhandboken.",
	"Each class offers a character-defining choice at 1st, 2nd, or 3rd level that unlocks a series of special features, not available to the class as a whole. That choice is called a subclass. Each class has a collective term that describes its subclasses; in the fighter, for instance, the subclasses are called martial archetypes, and in the paladin, they're sacred oaths. The table below identifies each of the subclasses in this book. In addition, the section for druids presents details on how the Wild Shape feature works, and the warlock receives a collection of new choices for the class's Eldritch Invocations feature.": "Varje klass erbjuder ett karaktärsdefinierande val på 1:a, 2:a eller 3:e nivån som låser upp en rad specialfunktioner som inte är tillgängliga för klassen som helhet. Det valet kallas för en underklass. Varje klass har en kollektiv term som beskriver dess underklasser; i fighter, till exempel, kallas underklasserna för martial archetypes, och i paladin är de sacred oaths. Tabellen nedan identifierar varje underklass i den här boken. Dessutom presenterar avsnittet för druider detaljer om hur funktionen Wild Shape fungerar, och warlock får en samling nya valmöjligheter för klassens funktion Eldritch Invocations.",
	"Each of the class presentations leads off with advice on how to add depth and detail to your character's personality. You can use the tables in these sections as a source of inspiration, or roll a die to randomly determine a result if desired.": "Varje klasspresentation inleds med råd om hur du kan ge din karaktärs personlighet djup och detaljer. Du kan använda tabellerna i dessa avsnitt som en inspirationskälla eller kasta en tärning för att slumpmässigt bestämma ett resultat om du vill.",
	"Following the subclasses, the section called \"this is your life\" presents a series of tables for adding detail to your character's backstory.": "Efter underklasserna följer avsnittet \"Det här är ditt liv\" som innehåller en rad tabeller för att lägga till detaljer till din karaktärs bakgrundshistoria.",
	"The chapter concludes with a selection of feats for the races in the player's handbook, offering ways to delve deeper into a character's racial identity.": "Kapitlet avslutas med ett urval av förmågor för raserna i spelarhandboken, som erbjuder sätt att fördjupa en karaktärs rasidentitet.",
	"Barbarian": "Barbar",
	"Calls on the spirits of honored ancestors to protect others": "Anropar de ärade förfädernas andar för att skydda andra.",
	"Filled with a rage that channels the primal magic of the storm": "Fylld av ett raseri som kanaliserar stormens urmagi.",
	"Fueled by a religious zeal that visits destruction on foes": "Drivs på av en religiös iver som gör att fiender blir fördärvade.",
	"Wields the beguiling, glorious magic of the Feywild": "Använd den bedrägliga, härliga magin från Feywild.",
	"Entertains and slays with daring feats of weapon prowess": "Underhåller och dödar med djärva vapenkonster.",
	"Plants fear and doubt in the minds of others ": "Planterar rädsla och tvivel i andras sinnen.",
	"Cleric": "Kleriker",
	"Clad in heavy armor, serves a god of the forge or creation": "Klädd i tung rustning, tjänar en gud för smedjan eller skapelsen.",
	"Opposes the blight of undeath": "Motsätter sig den odödliga dödens synder",
	"Druid": "Druid",
	"Mends wounds, guards the weary, and strides through dreams": "Läker sår, skyddar de trötta och går genom drömmar.",
	"Summons nature spirits to bolster friends and harry foes": "Besvärjer naturandar för att stötta vänner och besvärja fiender.",
	"Fighter": "Fighter",
	"Imbues arrows with spectacular magical effects": "Förser pilar med spektakulära magiska effekter.",
	"Defends allies and knocks down enemies, often on horseback": "Försvara allierade och slå ner fiender, ofta till häst.",
	"Combines resilience with courtly elegance and mighty strikes": "Kombinerar motståndskraft med hövisk elegans och mäktiga slag.",
	"Confounds foes through a martial arts tradition inspired by the swaying of a drunkard": "Förvirrar fiender med hjälp av en kampsportstradition som inspirerats av en berusad fylles gungning.",
	"Channels ki through a set of mastered weapons": "Kanaliserar ki genom en uppsättning behärskade vapen.",
	"Transforms ki into bursts of fire and searing bolts of light": "Förvandlar ki till eldstötar och brinnande ljusbultar.",
	"Paladin": "Paladin",
	"Strikes terror in enemies and crushes the forces of chaos": "Slår skräck i fiender och krossar kaosets krafter.",
	"Offers redemption to the worthy and destruction to those who refuse mercy or righteousness": "Erbjuder frälsning åt de värdiga och förintelse åt dem som vägrar barmhärtighet eller rättfärdighet.",
	"Ranger": "Ranger",
	"Unafraid of the dark, relentlessly stalks and ambushes foes": "Oroar sig inte för mörkret, förföljer obarmhärtigt fiender och ligger i bakhåll.",
	"Finds portals to other worlds and channels planar magic": "Hittar portaler till andra världar och kanaliserar planarmagi.",
	"Hunts down creatures of the night and wielders of grim magic": "Jagar nattens varelser och de som använder grym magi.",
	"Rogue": "Rogue",
	"Roots out secrets, akin to a masterful detective": "Leta upp hemligheter, som en mästerlig detektiv.",
	"A master tactician, manipulates others": "En mästerlig taktiker, manipulerar andra",
	"Combines stealth with a knack for survival": "Kombinerar smygande med en känsla för överlevnad.",
	"Delivers deadly strikes with speed and panache ": "Ger dödliga slag med snabbhet och elegans",
	"Sorcerer": "Trollkarl",
	"Harnesses magic bestowed by a god or other divine source": "Utnyttjar magi som ges av en gud eller annan gudomlig källa.",
	"Wields the grim magic of the Shadowfell": "Utövar Shadowfells grymma magi.",
	"Crackles with the power of the storm": "Knäcker med stormens kraft",
	"Warlock": "Warlock",
	"Forges a pact with a being from celestial realms": "Skapa en pakt med en varelse från himmelska riken.",
	"Serves a shadowy entity that bestows dread curses": "Tjänar ett skuggliknande väsen som utdelar fruktansvärda förbannelser.",
	"Wizard": "Trollkarl",
	"Mixes evocation and abjuration magic to dominate the battlefield": "Blandar evocation och abjuration för att dominera slagfältet.",
	"{@i Note that an automated version of this exists on the {@5etools This Is Your Life|lifegen.html} page.}": "{@i Note that an automated version of this exists on the {@5etools This Is Your Life|lifegen.html} page.}",
	"The character creation rules in the player's handbook provide all the information you need to define your character in preparation for a life of adventuring. What they don't do is account for all the circumstances that shaped your character during the years between your birth and the start of your career as a member of a class.": "Reglerna för karaktärsskapande i spelarhandboken ger all information du behöver för att definiera din karaktär och förbereda dig för ett liv som äventyrare. Vad de inte gör är att redogöra för alla omständigheter som format din karaktär under åren mellan din födelse och början av din karriär som medlem av en klass.",
	"What did your character accomplish or experience before deciding to become an adventurer? What were the circumstances of your birth? How large is your family, and what sorts of relationships do you have with your relatives? Which people were the greatest influences on you during your formative years, for better or worse?": "Vad har din karaktär åstadkommit eller upplevt innan han eller hon bestämde sig för att bli äventyrare? Vilka var omständigheterna kring din födelse? Hur stor är din familj och vilka relationer har du till dina släktingar? Vilka personer har haft störst inflytande på dig under dina formativa år, på gott och ont?",
	"To answer these questions and more, you can use the tables and the advice in this section to compose a well-developed backstory for your character-an autobiography of sorts-that you can use to inform how you roleplay the character. Your DM can draw from this material as the campaign proceeds, creating situations and scenarios that build off your previous life experiences.": "För att besvara dessa frågor och fler kan du använda tabellerna och råden i det här avsnittet för att skriva en välutvecklad bakgrundshistoria för din karaktär - en slags självbiografi - som du kan använda för att informera om hur du spelar rollspelet om karaktären. Din DM kan utgå från detta material när kampanjen fortskrider och skapa situationer och scenarier som bygger på dina tidigare livserfarenheter.",
	"Even though these pages are full of tables and die rolls, they don't make up a rules system-in fact, the opposite is true. You can use as much or as little of this material as you desire, and you can make decisions in any order you want.": "Även om de här sidorna är fulla av tabeller och tärningskast utgör de inte ett regelsystem - tvärtom. Du kan använda så mycket eller så lite av det här materialet som du vill, och du kan fatta beslut i vilken ordning du vill.",
	"For instance, you might not want these tables to help you decide who your parents and siblings are, because that's among the information you've already come up with. But you can still use other parts, such as the section on life events, to provide added depth and detail.": "Du kanske till exempel inte vill att tabellerna ska hjälpa dig att avgöra vilka dina föräldrar och syskon är, eftersom det är en del av den information som du redan har fått fram. Men du kan ändå använda andra delar, t.ex. avsnittet om livshändelser, för att ge ytterligare djup och detaljer.",
	"If you're comfortable with letting the dice decide a certain fact about your character, go ahead and roll. If not, you can take charge and make the decision, choosing from among the possibilities on a table. Of course, you also have the option of disregarding the result of a die roll if it conflicts with another result. Likewise, if the text instructs you to roll on a table, that's not meant to be taken literally. You can always make your own choice.": "Om du känner dig bekväm med att låta tärningarna avgöra ett visst faktum om din karaktär, så varsågod och kasta. Om inte kan du ta över och fatta beslutet genom att välja bland möjligheterna på bordet. Naturligtvis har du också möjlighet att bortse från resultatet av ett tärningskast om det strider mot ett annat resultat. På samma sätt är det inte meningen att du ska ta det bokstavligt om texten instruerar dig att rulla på ett bord. Du kan alltid göra ditt eget val.",
	"Although these tables are meant to augment the step-by-step character creation process in the player's handbook, they don't occupy a specific place in that process. You can use some of them early on-for instance, it's possible to determine your parents and other family members immediately after deciding your character's race-but you could also wait until later in the process. You might prefer to establish more facts about your character's game identity-such as your class, ability scores, and alignment-before supplementing that information with what's offered here.": "Även om de här tabellerna är avsedda att komplettera den stegvisa processen för att skapa karaktärer i spelarhandboken, har de ingen särskild plats i den processen. Du kan använda några av dem tidigt - till exempel är det möjligt att bestämma dina föräldrar och andra familjemedlemmar omedelbart efter att du bestämt din karaktärs ras - men du kan också vänta till senare i processen. Du kanske föredrar att fastställa fler fakta om din karaktärs spelidentitet - t.ex. din klass, dina förmågor och din inriktning - innan du kompletterar den informationen med det som erbjuds här.",
	"This material is divided into four sections, each addressing a different aspect of your character's backstory.": "Materialet är uppdelat i fyra avsnitt, som vart och ett tar upp olika aspekter av din karaktärs bakgrundshistoria.",
	"To find out who and where you came from, use the \"Origins\" section. When you're done, you will have a summary of facts about your parents, your siblings, and the circumstances under which you grew up.": "Om du vill ta reda på vem och var du kommer ifrån kan du använda avsnittet \"Ursprung\". När du är klar har du en sammanfattning av fakta om dina föräldrar, dina syskon och de omständigheter under vilka du växte upp.",
	"After you have selected your character's background and class, use the appropriate tables to determine how you came to make those choices.": "När du har valt din karaktärs bakgrund och klass använder du de lämpliga tabellerna för att avgöra hur du kom fram till dessa val.",
	"Your character's existence until now, no matter how brief or uneventful, has been marked by one or more life events-memorable happenings that have had an effect on who you are today.": "Din karaktärs existens fram till nu, oavsett hur kort eller händelselös den är, har präglats av en eller flera livshändelser - minnesvärda händelser som har haft en effekt på vem du är idag.",
	"Your life has intersected with the lives of plenty of other people, all the way from your infancy to today. When a result mentions such a person, you can use the supplemental tables to add needed details-such as race, class, or occupation-to that person. Some tables in the other sections direct you to one or more of the supplemental tables, and you can also use them any other time you see fit.": "Ditt liv har korsats med många andra människors liv, hela vägen från din barndom till idag. När ett resultat nämner en sådan person kan du använda tilläggstabellerna för att lägga till nödvändiga detaljer - till exempel ras, klass eller yrke - om den personen. Vissa tabeller i de andra avsnitten hänvisar dig till en eller flera av tilläggstabellerna, och du kan också använda dem närhelst du vill.",
	"The usual first step in creating your character's life story is to determine your early circumstances. Who were your parents? Where were you born? Did you have any siblings? Who raised you? You can address these questions by using the following tables.": "Det vanliga första steget i skapandet av din karaktärs livshistoria är att bestämma dina tidiga omständigheter. Vilka var dina föräldrar? Var föddes du? Hade du några syskon? Vem uppfostrade dig? Du kan besvara dessa frågor med hjälp av följande tabeller.",
	"You had parents, of course, even if they didn't raise you. To determine what you know about these people, use the Parents table. If you want, you can roll separately on the table for your mother and your father. Use the supplemental tables as desired (particularly Class, Occupation, and Alignment) to learn more about your parents.": "Du hade naturligtvis föräldrar, även om de inte uppfostrade dig. Använd tabellen Föräldrar för att ta reda på vad du vet om dessa personer. Om du vill kan du rulla separat på tabellen för din mamma och din pappa. Använd tilläggstabellerna som du vill (särskilt klass, yrke och inriktning) för att få veta mer om dina föräldrar.",
	"If your character is a half-elf, a half-orc, or a tiefling, you can use one of the tables below to determine the race of each of your parents. When you have a result, randomly determine which part of the result refers to your father and which to your mother.": "Om din karaktär är en half-elf, half-orc eller tiefling kan du använda någon av tabellerna nedan för att bestämma vilken ras dina föräldrar har. När du har ett resultat bestämmer du slumpmässigt vilken del av resultatet som avser din far och vilken som avser din mor.",
	"You know who your parents are or were.": "Du vet vilka dina föräldrar är eller var.",
	"You do not know who your parents were.": "Du vet inte vilka dina föräldrar var.",
	"One parent was an elf and the other was a human.": "Den ena föräldern var en älva och den andra en människa.",
	"One parent was an elf and the other was a half-elf.": "Den ena föräldern var en älva och den andra en halvälva.",
	"One parent was a human and the other was a half-elf.": "Den ena föräldern var en människa och den andra en halvälv.",
	"Both parents were half-elves.": "Båda föräldrarna var halvälvor.",
	"One parent was an orc and the other was a human.": "Den ena föräldern var en orc och den andra en människa.",
	"One parent was an orc and the other was a half-orc.": "Den ena föräldern var en orc och den andra en halvorc.",
	"One parent was a human and the other was a half-orc.": "Den ena föräldern var en människa och den andra en halvorc.",
	"Both parents were half-orcs.": "Båda föräldrarna var halvorker.",
	"Both parents were humans, their infernal heritage dormant until you came along.": "Båda föräldrarna var människor, deras infernaliska arv vilade tills du dök upp.",
	"One parent was a tiefling and the other was a human.": "Den ena föräldern var en tiefling och den andra en människa.",
	"One parent was a tiefling and the other was a devil.": "Den ena föräldern var en tiefling och den andra en djävul.",
	"One parent was a human and the other was a devil.": "Den ena föräldern var en människa och den andra en djävul.",
	"After establishing your parentage, you can determine where you were born by using the Birthplace table. (Modify the result or roll again if you get a result that's inconsistent with what you know about your parents.) Once you have a result, roll percentile dice. On a roll of 00, a strange event coincided with your birth: the moon briefly turning red, all the milk within a mile spoiling, the water in the area freezing solid in midsummer, all the iron in the home rusting or turning to silver, or some other unusual event of your choice.": "När du har fastställt din härstamning kan du avgöra var du är född med hjälp av tabellen Födelseort. (Ändra resultatet eller rulla igen om du får ett resultat som inte stämmer överens med vad du vet om dina föräldrar.) När du har ett resultat kastar du percentiltärningar. Vid ett kast på 00 sammanföll en märklig händelse med din födelse: månen blev kortvarigt röd, all mjölk inom en mils radie förstördes, vattnet i området frös fast mitt i sommaren, allt järn i hemmet rostade eller förvandlades till silver, eller någon annan ovanlig händelse som du själv väljer.",
	"Home of a family friend": "Hem till en vän till familjen",
	"Home of a healer or midwife": "Hem för en helare eller barnmorska",
	"Carriage, cart, or wagon": "Vagn, kärra eller vagn",
	"Barn, shed, or other outbuilding": "Ladugård, skjul eller annat uthus",
	"Field": "Fält",
	"Forest": "Skog",
	"Temple": "Templet",
	"Battlefield": "Slagfält",
	"Alley or street": "Gränd eller gata",
	"Brothel, tavern, or inn": "Bordell, krog eller värdshus",
	"Castle, keep, tower, or palace": "Slott, torn eller palats",
	"Sewer or rubbish heap": "Avlopp eller soptipp",
	"Among people of a different race": "Bland människor av en annan ras",
	"On board a boat or a ship": "Ombord på en båt eller ett fartyg",
	"In a prison or in the headquarters of a secret organization": "I ett fängelse eller i en hemlig organisations högkvarter.",
	"In a sage's laboratory": "I en visages laboratorium",
	"In the Feywild": "I Feywild",
	"In the Shadowfell": "I Shadowfell",
	"On the Astral Plane or the Ethereal Plane": "På det astrala planet eller det eteriska planet",
	"On an Inner Plane of your choice": "På ett valfritt inre plan",
	"On an Outer Plane of your choice": "På ett valfritt yttre plan",
	"You might be an only child or one of many children. Your siblings could be cherished friends or hated rivals. Roll on the Number of Siblings table to determine how many brothers or sisters you have. If you are a dwarf or an elf, subtract 2 from your roll. Then, roll on the Birth Order table for each sibling to determine that person's age relative to yours (older, younger, or born at the same time).": "Du kan vara ensambarn eller ett av många barn. Dina syskon kan vara uppskattade vänner eller hatade rivaler. Rulla på tabellen Antal syskon för att avgöra hur många syskon du har. Om du är en dvärg eller en alv drar du av 2 från din rulle. Slå sedan på tabellen Födelseordning för varje syskon för att bestämma den personens ålder i förhållande till din (äldre, yngre eller född samtidigt).",
	"For each sibling of suitable age, roll on the Occupation supplemental table to determine what that person does for a living.": "För varje syskon i lämplig ålder, rulla på tilläggstabellen Occupation (yrke) för att avgöra vad personen gör för att försörja sig.",
	"You can choose your siblings' alignments or roll on the Alignment supplemental table.": "Du kan välja dina syskons inriktning eller rulla på tilläggstabellen för inriktning.",
	"By now, each of your siblings might be alive and well, alive and not so well, in dire straits, or dead. Roll on the Status supplemental table.": "Vid det här laget kan vart och ett av dina syskon vara vid liv och må bra, vid liv och inte så bra, i svåra situationer eller döda. Rulla på tilläggstabellen Status.",
	"You can roll on the Relationship supplemental table to determine how your siblings feel about you. They might all have the same attitude toward you, or some might view you differently from how the others do.": "Du kan rulla på tilläggstabellen Relation för att avgöra vad dina syskon känner för dig. De kanske alla har samma inställning till dig, eller så kanske några ser annorlunda på dig än vad de andra gör.",
	"You can decide any other details you like about each sibling, including gender, personality, and place in the world.": "Du kan bestämma vilka andra detaljer du vill ha om varje syskon, till exempel kön, personlighet och plats i världen.",
	"Twin, triplet, or quadruplet": "Tvilling, trilling eller fyrling",
	"Older": "Äldre",
	"Younger": "Yngre",
	"Who raised you, and what was life like for you when you were growing up? You might have been raised by your parents, by relatives, or in an orphanage. Or you could have spent your childhood on the streets of a crowded city with only your fellow runaways and orphans to keep you company.": "Vem uppfostrade dig och hur var livet för dig när du växte upp? Du kanske växte upp hos dina föräldrar, hos släktingar eller på ett barnhem. Eller så kan du ha tillbringat din barndom på gatorna i en överbefolkad stad med bara andra rymlingar och föräldralösa barn som sällskap.",
	"Use the Family table to determine who raised you. If you know who your parents are but you get a result that does not mention one or both of them, use the Absent Parent table to determine what happened.": "Använd tabellen Familj för att avgöra vem som har uppfostrat dig. Om du vet vilka dina föräldrar är men får ett resultat som inte nämner en av dem eller båda, använd tabellen Absent Parent (frånvarande förälder) för att avgöra vad som hänt.",
	"Next, refer to the Family Lifestyle table to determine the general circumstances of your upbringing. (Chapter 5 of the player's handbook has more information about lifestyles.) The result on that table includes a number that is applied to your roll on the Childhood Home table, which tells you where you spent your early years. Wrap up this section by using the Childhood Memories table, which tells you how you were treated by other youngsters as you were growing up.": "Se sedan tabellen Familjelivsstil för att fastställa de allmänna omständigheterna kring din uppväxt. (Kapitel 5 i spelarhandboken innehåller mer information om livsstilar.) Resultatet på den tabellen innehåller ett tal som tillämpas på ditt kast på tabellen Childhood Home, som talar om var du tillbringade dina tidiga år. Avsluta det här avsnittet med att använda tabellen Childhood Memories, som berättar hur du behandlades av andra ungdomar när du växte upp.",
	"You can roll on the Relationship table to determine how your family members or other important figures in your life feel about you. You can also use the Race, Occupation, and Alignment tables to learn more about the family members or guardians who raised you. {@b Developer's Note:} Below you will find a link to a {@b Story Template} which uses the tables in this and the sections below to randomly determine your back story. Instructions on how to use the template are given in the template itself.": "Du kan rulla på tabellen Relation för att avgöra vad dina familjemedlemmar eller andra viktiga personer i ditt liv tycker om dig. Du kan också använda tabellerna Ras, Yrke och Inriktning för att lära dig mer om de familjemedlemmar eller vårdnadshavare som uppfostrat dig. {@b Developer's Note:} Nedan hittar du en länk till en {@b Story Template} som använder tabellerna i detta och avsnitten nedan för att slumpmässigt bestämma din bakgrundshistoria. Anvisningar om hur du använder mallen finns i själva mallen.",
	"Institution, such as an asylum": "Institution, t.ex. asylboende",
	"Orphanage": "Barnhem",
	"Guardian": "Guardian",
	"Paternal or maternal aunt, uncle, or both": "moster, farbror eller morbror till far- eller morbror eller båda.",
	"Paternal or maternal grandparent(s)": "Far- eller morförälder(er) från far- eller morföräldrarna",
	"Adoptive family (same or different race)": "Adoptivfamilj (samma eller annan ras)",
	"Single father or stepfather": "Ensamstående far eller styvfar",
	"Single mother or stepmother": "Ensamstående mor eller styvmor",
	"Mother and father": "Mor och far",
	"Your parent died (roll on the Cause of Death supplemental table).": "Din förälder har dött (rulla på tilläggstabellen för dödsorsak).",
	"Your parent was imprisoned, enslaved, or otherwise taken away.": "Din förälder fängslades, förslavades eller togs bort på annat sätt.",
	"Your parent abandoned you": "Din förälder övergav dig",
	"Your parent disappeared to an unknown fate.": "Din förälder försvann till ett okänt öde.",
	"Wretched (-40)": "Eländig (-40)",
	"Squalid (-20)": "Squalid (-20)",
	"Modest (+0)": "Modest (+0)",
	"Comfortable (+10)": "Bekvämt (+10)",
	"Wealthy (+20)": "Förmögna (+20)",
	"Aristocratic (+40)": "Aristokratisk (+40)",
	"On the streets": "På gatorna",
	"Rundown shack": "Nedsliten stuga",
	"No permanent residence": "Ingen stadigvarande bosättning",
	"Encampment or village in the wilderness": "Läger eller by i vildmarken",
	"Apartment in a rundown neighborhood": "Lägenhet i ett nedgånget område",
	"Small house": "Litet hus"
}