{
	"monsterFluff": [
		{
			"name": "Animatronic Allosaurus",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Аллозавр - хищный динозавр огромного размера, силы и скорости. Он может преследовать практически любую добычу на открытой местности, набрасываясь и сжимая существ своими когтями."
					]
				}
			]
		},
		{
			"name": "Ashen Animated Armor",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Этот костюм из магически оживленных пластинчатых доспехов грохочет при движении, стучит и скрежещет, как мстительный дух павшего рыцаря."
					]
				}
			]
		},
		{
			"name": "Ashen Flying Sword",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Волшебно оживленный летающий меч танцует в воздухе, сражаясь как воин, которого невозможно ранить."
					]
				}
			]
		},
		{
			"name": "Ashen Knight",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Рыцари - это воины, которые обязуются служить правителям, религиозным орденам и благородным целям. Род занятий рыцаря определяет степень выполнения обещания. Если рыцарь отправляется в поход или патрулирует королевство, он часто путешествует со свитой, в которую входят оруженосцы и наемники - простолюдины."
					]
				}
			]
		},
		{
			"name": "Ashen Veteran",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ветераны - это профессиональные бойцы, которые берут в руки оружие за плату или для защиты чего-то, во что они верят или что ценят. В их ряды входят солдаты, вышедшие на пенсию после долгой службы, и воины, которые никогда не служили никому, кроме себя."
					]
				}
			]
		},
		{
			"name": "Charmayne Daymore",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Могущественный заклинатель, Чармейн ревновал короля к его страсти и теплоте. Желая обладать этими качествами, она кропотливо создавала ритуалы, чтобы истощить жизненную силу и обаяние Джаэроса и направить эти качества в себя. Однако магия лишь усилила ее жадность и ревность; чем больше она брала у Джаэроса, тем сильнее жажда власти овладевала Чармейн, и она дошла до того, что убила свою коллегу по Совету, Регину, пока та спала.",
						"Когда она поняла, что народ Галасина любит ее не так, как короля, Чармейн охватила ярость. С помощью магии она вырвала сердце Джаэроса, сохранив ему жизнь. Затем она использовала все еще бьющееся сердце как центр ритуала для уничтожения Галасина. Чем больше она забирала у Джаэроса, тем больше жаждала власти, и Чармейн дошла до того, что убила свою коллегу по совету, Регину, пока та спала."
					]
				}
			]
		},
		{
			"name": "Clockwork Defender",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Часовой защитник - это механическое четвероногое, смутно напоминающее гончую. Его глаза светятся и могут проецировать интенсивные, но безвредные лучи света. Он неустанно защищает все, что пожелает его создатель, и может быть запрограммирован им не нападать на определенные виды существ. Чем больше Чармейн жаждала власти, тем сильнее она становилась, дойдя до того, что убила своего коллегу по Совету, Регину, пока та спала."
					]
				}
			]
		},
		{
			"name": "Clockwork Observer",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Наблюдатель с часовым механизмом служит воздушным шпионом для своего создателя. Он выглядит как механическая сфера размером с грейпфрут, подвешенная под тихо жужжащими лопастями пропеллера. В сферу встроены проницательные хрустальные глаза, которые позволяют наблюдателю видеть сразу в нескольких направлениях. Когда наблюдатель чувствует что-то тревожное, он бьет тревогу, издавая крик, который слышен в радиусе 300 футов. Наблюдатель также может телепатически передать то, что он обнаружил, своему создателю, если они находятся в радиусе 1 мили друг от друга. ради власти Чармейн стала настолько сильной, что убила свою коллегу по Совету, Регину, пока та спала."
					]
				}
			]
		},
		{
			"name": "Eliphas Adulare",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Элифас - джентльмен и любитель мастерить. На протяжении многих лет он предлагал свои услуги Золотому хранилищу, организации, занимающейся сохранением исторических реликвий и уберегающей могущественные предметы от злых рук. Элифас сконструировал волшебные музыкальные шкатулки, которые Золотое хранилище использует для связи со своими оперативниками. ver также может телепатически передавать то, что он обнаружил, своему создателю, если они находятся на расстоянии 1 мили друг от друга. для власти Чармейн стал настолько сильным, что убил ее коллегу по Совету, Регину, пока она спала.",
						"Элифас - нейтральный добрый медведь-человек, который может принимать облик белого медведя. Власть Чармейн стала очень велика, дошло до того, что она убила свою коллегу по Совету, Регину, пока та спала."
					]
				}
			]
		},
		{
			"name": "Fragment of Krokulmar",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Fragment of Krokulmar.webp"
					}
				}
			]
		},
		{
			"name": "King Jhaeros",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Известный своими изысканными изделиями из стекла, Галасин был процветающим городом, которым правил король Джаерос Астолко. Джаерос управлял из замка Синис, ему помогали два советника, Регин ЛаВерн и Чармейн Деймор, и капитан стражи по имени Нэвис Тарессо. Правление Джаэроса было сострадательным, справедливым и добрым. Однако в течение последнего года Нэвис с растущим беспокойством наблюдал, как Джаерос становится все более замкнутым и скрытным, закрывает Галасин для торговли и не соблюдает свои союзы.",
						"Джаерос превратился в бессердечную марионетку под командованием Чармейна.rn по мере того, как Джаерос становился все более замкнутым и скрытным, закрывая Галасин для торговли и не соблюдая свои союзы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/King Jhaeros.webp"
					}
				}
			]
		},
		{
			"name": "Markos Delphi",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Маркос Дельфи вырос с неутолимым любопытством. В конце концов, он пресытился мирскими знаниями и начал углубляться в арканы, стремясь постичь тайны плоскостей бытия. Выросший в семье ученых и академиков, Маркос мечтал совершить прорывное открытие, которое вознесло бы его самого и его семью на новые высоты.",
						"Этот поиск понимания стал навязчивой идеей Маркоса. Он уединился со своими коллегами-исследователями в отдаленном особняке Дельфи. Маркос использовал магию, основанную на астрологии, чтобы попытаться связаться с другими планетами, и что-то наконец ответило ему: сущность, которая называла себя Крокульмаром. Эта сущность заключила договор с Маркосом, предоставив ему возможность проникнуть в мультивселенную в обмен на влияние на материальную плоскость. Маркос полагал, что намерения Крокульмара были доброжелательными. ропель себя и свою семью к новым высотам."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Markos Delphi.webp"
					}
				}
			]
		},
		{
			"name": "Prisoner 13",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Заключенный 13 - гном по имени Корда Глинтстоун. До своего заключения в тюрьму много лет назад Корда была союзником и агентом клана Axebreaker, умеренно влиятельного клана гномов в оплоте под названием Gauntlgrym. Корда создал целую сеть информаторов и агентов, якобы все это шло на пользу клану Аксебрейкер. После каждого успеха она платила татуировщикам, чтобы те нанесли на ее кожу памятный знак о ее триумфе. Используя древние ритуалы, Корда напитала многие из этих искусных гравюр магией кузниц Гаунтлгрима, наделив их чудесными дарами.е за влияние на материальной плоскости. Маркос полагал, что намерения Крокульмара были доброжелательными. ропель себя и свою семью к новым высотам.",
						"Корда стала слишком амбициозной для роли агента, поэтому она разработала план захвата власти. В течение пяти лет она тщательно оценивала богатство клана Аксебрейкер и одним махом, используя свою сеть лейтенантов, украла большую часть золота клана, оставив себе лишь гроши. Многие из этих искусных гравюр были украшены магией кузниц Гаунтлгрима, наделив ее чудесными дарами. Маркос полагал, что намерения Крокульмара были доброжелательными. ропель себя и свою семью к новым высотам.",
						"Заключенная 13 - хитрая интриганка, безжалостная и терпеливая. Она слушает и наблюдает, впитывая каждую возможную деталь, и делится настолько малым, насколько ей это удается. Маркос полагал, что намерения Крокульмара были доброжелательными. ропель себя и свою семью к новым высотам."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prisoner 13's Tattoos",
							"entries": [
								"Большая часть чернильных работ заключенной 13 закрыта ее униформой. Ее татуировки включают следующее: намерения были доброкачественными.ropel себя и свою семью к новым высотам.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dwarven Poetry.",
											"entry": "Отрывок из поэмы на дварфийском языке на ее шее и поперек лопаток гласит: \"Бесконечные мечты, заключенные в камень\"."
										},
										{
											"type": "item",
											"name": "Flames.",
											"entry": "Бушующий шторм яркого пламени охватывает ее спину и ребра."
										},
										{
											"type": "item",
											"name": "Shroud.",
											"entry": "Черно-серый дым и тени стелются по ее левой руке, заканчиваясь рунами на пальцах левой руки."
										},
										{
											"type": "item",
											"name": "Knotwork.",
											"entry": "Фиолетовые и синие узелки и руны проходят по правой руке, по тыльной стороне правой руки и по длине каждого пальца. Руны на ее пальцах, известные как татуировка \"ключевой камень\", образуют ключ к хранилищу в Гаунтлгриме."
										},
										{
											"type": "item",
											"name": "Mountain.",
											"entry": "Серебристые и коричневые горные пики покрывают ее грудь, кончики которых повторяют углы ключиц."
										},
										{
											"type": "item",
											"name": "River.",
											"entry": "Клубящиеся зеленые и синие воды образуют каскадную реку на ее животе, а из воды выглядывают чешуйчатые существа."
										},
										{
											"type": "item",
											"name": "Power and Plunder.",
											"entry": "На ее бедрах гномьим шрифтом написано \"Власть\" и \"Грабеж\"."
										}
									]
								},
								"Среди татуировок Заключенного 13 прослеживаются крошечные магические сигилы, каждая из которых соответствует двойнику, вытатуированному на одном из ее агентов. Персонаж, изучивший все видимые татуировки и успешно прошедший проверку на Интеллект (Расследование) DC 15, замечает некоторые из скрытых знаков.",
								"Персонаж, успешно прошедший проверку интеллекта (Arcana) DC 15, определяет, что сигилы имеют отношение к разуму или телепатии."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Prisoner 13.webp"
					}
				}
			]
		},
		{
			"name": "Sythian Skalderang",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ситиан Скалдеранг был благословлен повелителем демонов Грац'зтом. Дар Грац'Зта, переданный Сифиану, проявляется по-разному, включая способность Сифиана колдовать демонические шепоты, способные расшатать разум врага.",
						"В детстве Ситиан отправился с отцом на охоту. На них напала гигантская жаба и проглотила Сифиана. Хотя Ситиан спасся после того, как его отец убил чудовище, после нападения у Ситиана остался острый страх перед лягушками и жабами.",
						"Родители Ситиана надеялись, что его интерес к музыке приведет к тому, что Ситиан станет выдающимся музыкантом; вместо этого он стал посредственным музыкантом, несмотря на помощь нескольких известных наставников. Спустя годы Ситиан возмущается их усилиями, ведь деньги, которые родители потратили на его образование, оставили ему множество неоплаченных долгов. Теперь, когда его родители умерли, он полон решимости сохранить свое состояние и сделает все возможное, чтобы сохранить то, что у него осталось.",
						"Ситиан настроился на Золотого Топора, чтобы изучить и использовать свойства мандолины Канаит. Хотя он надеется, что Золотой Топор снискает ему благосклонность и финансовую поддержку ван Тиммелов, Ситиан скорее потеряет инструмент, чем увидит, что его ученики пострадают, ведь его репутация и финансовый успех зависят от их благополучия. Он с радостью отдает инструмент, чтобы спасти себя, и сделает все возможное, чтобы сохранить то, что у него осталось.",
						"Ситиан - нетерпеливый и требовательный учитель, который заставляет своих учеников придерживаться строгого расписания. От их благополучия зависят его костяная дирижерская палочка и финансовый успех. Он с радостью отдает инструмент, чтобы спасти себя, и сделает все возможное, чтобы сохранить то, что у него осталось."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Sythian Skalderang.webp"
					}
				}
			]
		},
		{
			"name": "Tixie Tockworth",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Используя магию и механические ноу-хау, Тикси Токворт превратила большую часть себя в машину. То, что раньше было ее туловищем, теперь превратилось в стальной панцирь, способный выпускать струи обжигающего пара. Ее левая рука заканчивается гудящим лезвием. Ее правая рука заканчивается металлическим щитом. Ее глаза - блестящие красные металлические сферы, способные видеть сквозь иллюзии. о хранит то, что у него осталось.",
						"В своей нынешней форме Токворт безжалостно стремится уничтожить всех и вся, кто стоит на пути к ее конечной цели - стать Конструктом. Если ей позволят продолжать свою работу, она достигнет апофеоза в течение нескольких недель, после чего ее тип существа изменится на Конструкта. Она также получает иммунитет к урону ядом, а также иммунитет к состояниям парализованного, окаменевшего и отравленного. В остальном ее статистика неизменна. красные металлические шары, способные видеть сквозь иллюзии. о сохранить то, что у него осталось."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Tixie Tockworth.webp"
					}
				}
			]
		},
		{
			"name": "Zorhanna's Simulacrum",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Маги - это могущественные (и обычно довольно старые) заклинатели, посвятившие себя изучению арканных искусств. Доброжелательные из них консультируют королей и королев, а злые правят как тираны и преследуют лихоимство. Те, кто не является ни добрым, ни злым, уединяются в отдаленных башнях, чтобы без помех заниматься магией. У архимага обычно есть один или несколько учеников-магов, а его обитель имеет множество магических защит и стражей, чтобы отвадить незваных гостей. В остальном ее статистика неизменна. красные металлические шары, способные видеть сквозь иллюзии. о сохранить то, что у него осталось."
					]
				}
			]
		}
	]
}