{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Assassin Bug",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Клопы-ассасины чумны на границе и в пустыне, где они стремятся вывести свои прожорливые личинки в {@condition incapacitated} хозяевах. Похожие на гигантских мух-синиц, эти насекомоядные ужасы имеют чахлые человекоподобные конечности, намекающие на причудливые церемонии, которые их породили.",
								{
									"type": "entries",
									"name": "Dangerous Cultivation",
									"entries": [
										"Хотя точное происхождение жука-убийцы неизвестно, слухи говорят о древней секте друидов (возможно, служащих Малару или Талосу), которые вырастили первое из этих существ. Однако остается неизвестным, было ли их целью создание безвредного средства для разложения чудовищных трупов или более коварного способа избавления дикой природы от растущих популяций гуманоидов. Об этой секте сохранилось мало информации, но жуки-убийцы с их тревожными человекоподобными конечностями и ограниченными языковыми способностями наводят на мысль, что друиды могли пойти на самопожертвование ради своего создания."
									]
								},
								{
									"type": "entries",
									"name": "Horrific Egg Layers",
									"entries": [
										"Клоп-убийца нападает с паралитическим укусом, чтобы сначала обездвижить свою жертву, что позволяет легко заразить ее яйцами {@condition paralyzed}. Однако они способны заразить любую цель при необходимости и будут делать это для устранения угрозы. Учитывая необходимость откладывать яйца в живого хозяина, жуки-убийцы обычно бегут от конструкций и нежити. Отложенные в живого хозяина яйца жуков-убийц немедленно превращаются в личинки, которые проникают в сердце своей жертвы, пожирают его и убивают хозяина, если их быстро не уничтожить. Насытившись телом хозяина в течение нескольких дней, личинки выходят на поверхность в виде молодых жуков-убийц, готовых продолжить свой ужасный жизненный цикл."
									]
								},
								{
									"type": "entries",
									"name": "An Unnatural Plague",
									"entries": [
										"Целые поселения вдоль границы были стерты с лица земли нашествием жуков-убийц. Без быстро организованной защиты даже один жук может заразить и уничтожить неподготовленное население. Отчаявшиеся правители, обнаружив, что поселения находятся под угрозой, часто приказывают сжигать целые кварталы или деревни при первых признаках заражения. В зараженных районах патрулируют стражники с горящими клеймами и пылающими мечами, готовые поджечь подозрительные жилища. Огонь эффективно уничтожает личинок жуков-убийц, и дикие существа, которых видели бегущими головой вперед в лесной пожар, часто обнаруживают заражение жуками-убийцами, поскольку они уничтожают себя в инстинктивной попытке избавиться от этого зла."
									]
								},
								{
									"type": "entries",
									"name": "Monstrous Interactions",
									"entries": [
										"Немногие существа способны пережить нашествие жуков-убийц без немедленного обращения к магии или огню. Невероятно выносливые монстры, такие как катоблепасы и горгоны, иногда были замечены с глубокими язвами, где из их тел выходили молодые жуки-убийцы. Мерзкие существа, такие как карга, иногда выращивают жуков-убийц, чтобы использовать их личинки в ужасных рецептах. А тролли, как известно, намеренно позволяют жукам-убийцам заселять свои тела, которые заживают от ран, нанесенных личинками, и позволяют вытаскивать и употреблять эти личинки в пищу."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Assassin Bug.png"
					}
				}
			]
		},
		{
			"name": "Blindheim",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Эти лягушкоподобные гуманоиды обладают способностью излучать интенсивный, ослепляющий свет из своих глаз. Обитающие на окраинах Подземного царства, блайндхеймы - оппортунистические засадники, которых можно склонить к службе, заплатив свежей пищей и металлическим оружием. Сияющие глаза блайндхейма делают этих существ уникальным источником света в глубинах Подземного царства, и они достаточно ярки, чтобы мешать существам, которые страдают от яркого света, или уничтожать своих врагов.",
								{
									"type": "entries",
									"name": "Searing Eyes",
									"entries": [
										"Блайндгейм излучает обжигающий свет в виде конуса из своих выпуклых глаз. Интенсивность этого света эквивалентна естественному солнечному свету, и он может потревожить или вывести из строя многих существ, привыкших к беспросветным глубинам. Если блайндхейм захочет сфокусировать взгляд, эта энергия может даже обугливать плоть и кости."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Mercenaries",
									"entries": [
										"Блайндхеймы увлекаются сказками и предметами из поверхностного мира, особенно растениями и другими природными объектами. Они собираются в глубинах Подземного царства рядом с маршрутами, которыми пользуются торговцы и другие отважные путешественники. Обычно они осторожно приближаются к более сильным существам, говоря на тихом, квакающем подземном наречии, и предлагают свои услуги в обмен на свежую пищу, металлическое оружие и безделушки из поверхностного мира. Но когда они превосходят числом или сталкиваются с существами, которые кажутся слабыми, блайндхеймы часто устраивают засады, чтобы забрать то, что им нужно."
									]
								},
								{
									"type": "entries",
									"name": "Strange Outcasts",
									"entries": [
										"Блайндхеймы рассказывают о древней эпохе, когда их народ жил на поверхности. Согласно их сказаниям, их предки украли часть солнца, а затем скрылись в подземной тьме, после чего поглотили его и обрели способность проецировать лучистую энергию из своих глаз.",
										"Блайндхеймы боятся, что когда-нибудь солнце прорвется под землю и отомстит им. При общении с жителями поверхности они требуют, чтобы те поклялись никогда не рассказывать солнцу о них, и задают бесконечные вопросы о действиях солнца, его гневе и отношении. Но жители поверхности, которые пытаются успокоить страхи блайндхеймов, часто вызывают у этих существ сильную обиду. По мнению блайндхеймов, солнце не могло забыть об их великой и героической краже, и все, что говорится, чтобы развеять веру в то, что они по-прежнему печально известны и их боятся все жители поверхности, вызывает их гнев."
									]
								},
								{
									"type": "entries",
									"name": "Pitiable Slaves",
									"entries": [
										"Некоторые существа подземного мрака, в частности дроу и куо-тоа, совершают набеги на поселения блайндхеймов в поисках рабов. Хотя свет из глаз этих существ является грозной угрозой для таких налетчиков, захваченный блайндхейм - полезное живое оружие."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Blindheim.png"
					}
				}
			]
		},
		{
			"name": "Crab Folk",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Народ крабов - результат магического ритуала, который давным-давно использовала могущественная зеленая ведьма, чтобы превратить своих приспешников-людоедов в более полезных слуг. Все существующие ныне краболюди - потомки тех первоначальных созданий, большинство из них живут в небольших, изолированных поселениях. Хотя они довольствуются мирной жизнью охотников и собирателей, магия, создавшая народ крабов, иногда заставляет их совершать грозные набеги, когда для этого есть подходящие условия.",
								{
									"type": "entries",
									"name": "Aquatic Vassals",
									"entries": [
										"Давным-давно зеленая ведьма собрала небольшую армию огров, чтобы те служили ей насилием на пустынном побережье, на которое она претендовала. Колдунья находила полезным простой ум и грубую силу огров, но слишком часто отсутствие у них хитрости мешало ее планам. Многие падали в море и тонули, будучи слишком простодушными и нетерпеливыми, чтобы научиться плавать. Другие разбивали караваны и сокрушали их защитников, но при этом грабили дешевые, громоздкие торговые товары, оставляя ценные мелкие сокровища.",
										"Разочарованная своими слугами, карга сплела заклинание, чтобы приспособить их к прибрежной местности и вложить в их разум несколько простых команд, чтобы помочь им справиться с заданиями. Она наделила их упорством и выносливостью краба, чтобы увеличить их силу, хватательными клешнями, чтобы помочь им захватить сокровища, которые она любила, и глубоко укоренившимся магическим принуждением к послушанию."
									]
								},
								{
									"type": "entries",
									"name": "Treasure Hungry",
									"entries": [
										"Колдунья особенно любила серебро и не хотела, чтобы хоть малейший кусочек этого металла ускользнул из ее рук. Ее заклинание вселило в крабов неутолимую любовь к серебру. Увидев его, все крабы испытывают непреодолимое желание схватить его и унести в свое логово. При необходимости они прибегают к насилию, чтобы заполучить металл."
									]
								},
								{
									"type": "entries",
									"name": "Brutal Raiders",
									"entries": [
										"Каждый год, когда теплое лето сменяется осенней прохладой, крабы обращаются к небу за предзнаменованиями. В древние времена зеленая ведьма внимательно следила за рыбацкими деревнями и городами, расположенными вблизи ее владений. Если эти поселения становились слишком сильными, она посылала свою знакомую, жестокую чайку, чтобы та своими криками изводила народ крабов и побуждала их к войне. Сегодня чайка может случайно приземлиться рядом с логовом крабов и произнести нужную комбинацию криков, чтобы вызвать это древнее принуждение. Побуждаемые к действию, крабы бушуют вдоль побережья, грабят и громят все известные им поселения. Ровно через шесть дней их буйство заканчивается, и они возвращаются к своей скромной жизни."
									]
								},
								{
									"type": "entries",
									"name": "Deep-Seated Memories",
									"entries": [
										"Когда совершается набег на побережье или кража серебра, краболовы собирают добытые сокровища и кладут их к ногам простого чучела своей ведьмы-создательницы, сделанного из коряги и других обломков и хранящегося в их общинном логове. Крабы не знают, что ими движет, но понимают, что чучело олицетворяет мать и создательницу, которой нужно повиноваться.",
										"Легенда гласит, что зеленая ведьма предпочитала путешествовать в облике царственной королевы хобгоблинов. Если крабы когда-нибудь встретят кого-то, кто сильно похож на нее, их магическое внушение может заставить их поклоняться этому существу, подчиняясь каждому его приказу."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Crab Folk.png"
					}
				}
			]
		},
		{
			"name": "Dire Corby",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Оповещенные зловещим, глубоким гулом своей странной песни, огромные стаи дир корби проносятся по Подземному миру, лишая туннели и пещеры, через которые они проходят, всего живого. Даже самые могущественные существа Подземного царства прячутся в укрепленных логовах или уходят в сторону от стаи дир-корби, зная, как причудливая песня этих существ сбивает с толку, дезориентирует и в конце концов подавляет их добычу.",
								{
									"type": "entries",
									"name": "Flocks of Doom",
									"entries": [
										"Дьявольские корби бродят по Подземному мраку огромными стаями, следуя предсказуемым маршрутам, как перелетные птицы. Они очищают местность от лишайников, грибков и паразитов, составляющих их рацион, прежде чем перейти на новое место кормежки. Путешественники по Подземному царству очень ценят точные карты, иллюстрирующие передвижение этих стай, поскольку, если проследить за ними день, то можно быть уверенным, что дир-корби уже очистили местность от монстров и других угроз.",
										"Ужасные песни Жители Подземного царства слышат приближающуюся стаю дир-корби задолго до того, как она появляется в поле зрения. Когда эти существа путешествуют, они улюлюкают, щебечут и воют в безумной какофонии. Их песня имеет странный магический ток, заставляющий тех, кто ее слышит, страдать от головокружения, которое не дает возможности двигаться со скоростью или карабкаться по стенам пещер. Заклинатели страдают от того, что их сознание плывет, не позволяя им использовать ничего, кроме самой простой магии. Дезориентирующая песня дир корби оставила бесчисленное множество существ Подземной тьмы и путешественников неспособными бежать, когда эти чудовища обрушились на них."
									]
								},
								{
									"type": "entries",
									"name": "Strange Escort",
									"entries": [
										"Некоторые исследователи Подземного царства - одни считают их изобретательными, другие безумцами - научились путешествовать среди дир-корби. Заткнув уши, чтобы избежать влияния песен стаи, эти путешественники пытаются подражать странному улюлюканью и щебетанию дир-корби, и простота ума этих существ делает успех удивительно легким. Принятый в стаю, путник может путешествовать по Подземному мраку в сопровождении сотен человекоподобных существ, которых другие хищники глубин стараются избегать."
									]
								},
								{
									"type": "entries",
									"name": "Unwitting Explorers",
									"entries": [
										"Когда старые пути становятся непроходимыми или стая несет большие потери в определенной местности, дир-корби иногда выбирают новый маршрут миграции. В зависимости от нового маршрута, стая этих существ может появиться в подземелье, соединяющем подземный и поверхностный мир. Бушуя в таком подземелье, стая часто заставляет его чудовищных обитателей бежать в более безопасные логова. Когда они неизбежно появляются на поверхности, прожорливые аппетиты дир-корби заставляют их быстро лишать жизни новое окружение - включая все близлежащие поселения."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Dire Corby.png"
					}
				}
			]
		},
		{
			"name": "Eye of Fear and Flame",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Око страха и пламени бродит по миру живых, приказывая людям совершать злодеяния по выбору нежити или быть уничтоженными. Если его приказы не выполняются, око страха и пламени откидывает капюшон, открывая череп с красными и черными драгоценными камнями в каждой глазнице, а затем нападает.",
								{
									"type": "entries",
									"name": "Spectral Visage",
									"entries": [
										"Око страха и пламени напоминает скелетную гуманоидную фигуру в капюшоне. Внутри капюшона не видно ничего, кроме непрозрачной черной пустоты. Зловещие истории рассказывают о том, что эти существа бродят по городским улицам темными ночами и во время тревог и волнений. Говорят, что глаза страха и пламени были созданы хаотичными богами, чтобы разжигать разрушение законных существ, или законными богами для испытания своих последователей. По слухам, существует всего двадцать таких существ, но большая часть правды о них остается неизвестной."
									]
								},
								{
									"type": "entries",
									"name": "Cruel Puppet Masters",
									"entries": [
										"Глаз страха и пламени часто появляется в периоды неопределенности, например, после сокрушительного поражения группы или когда человек обдумывает какое-то судьбоносное решение. Нежить стремится развратить уязвимых людей, особенно законных или добрых, ставя перед ними задачи, проверяющие их моральные устои. Паладину могут приказать убить невинного, аргументируя это тем, что невыполнение этого приказа приведет к совершению какого-то большего зла. В конечном счете, успех или неудача задания интересуют глаз страха и пламени меньше, чем подстрекательство к злому деянию - и общее распространение хаоса и несчастий, которые приходят вместе с ним."
									]
								},
								{
									"type": "entries",
									"name": "Mystic Gemstones",
									"entries": [
										"Глаз страха и пламени издает свою магическую силу через глаза из драгоценных камней. В бою оно нападает не только на своих противников, но и на невинных прохожих, стремясь вызвать наибольшее замешательство и разрушение. Если существо уничтожено, эти драгоценные камни можно вернуть, хотя они считаются опасными, проклятыми трофеями, сродни драгоценным камням души демилича. Тем не менее, они могут быть проданы некоторым проницательным и наглым коллекционерам."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Eye of Fear and Flame.png"
					}
				}
			]
		},
		{
			"name": "Fog Giant",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Место облачных гигантов в ординге - наборе ценностей и ожиданий, определяющих их ранг в обществе гигантов, - определяется богатством. Те облачные великаны, которым повезло или не повезло настолько, что их сокровища были разграблены, опускаются на самое дно ординга, становясь изгоями, известными как туманные великаны. Отрезанные от своего места в обществе, они становятся налетчиками и мародерами, которые стремятся вернуть свои сокровища или основать новый клад любыми средствами.",
								{
									"type": "entries",
									"name": "Beleaguered Moguls",
									"entries": [
										"Хотя они живут как безжалостные налетчики, туманные гиганты остаются со вкусом и утонченностью в своих желаниях. Они вспоминают о былом богатстве и могуществе с горькой смесью тоски, сожаления и стыда, стремясь всегда заменить величайшие сокровища, которыми когда-то обладали. Простые монеты, драгоценные камни или торговые товары не удовлетворяют желания великанов. Вместо этого они ищут величественные произведения искусства, диковинные украшения и прекрасные скульптуры."
									]
								},
								{
									"type": "entries",
									"name": "Reasonable Offers",
									"entries": [
										"Туманные великаны - сильные воины, но они предпочитают использовать угрозы и запугивание, чтобы добиться своего. Туманный великан ищет новости и слухи о сокровищах, которые привлекают его чувство утонченности, затем выслеживает и угощает владельцев этих сокровищ демонстрацией силы. Выбить ворота замка захолустного герцога, убить дюжину или более стражников, а затем вызвать на переговоры - типичная стратегия туманного гиганта, за которой следует предложение оставить герцога в живых в обмен на сокровище или два."
									]
								},
								{
									"type": "entries",
									"name": "Bandit Kings",
									"entries": [
										"Вынужденные жить в изгнании в землях мелкого люда, многие туманные великаны проявляют к нему интерес. Используя сочетание угроз и обещания огромной награды после возвращения на свое место, туманный великан заманивает отчаянных преступников, хитрых бандитов и других налетчиков к себе на службу в мрачные дикие земли, которые они населяют. Эти великаны предпочитают работать с честолюбивыми людьми, эльфами-отступниками и жадными гномами - со всеми людьми, которых они считают цивилизованными. К оркам, гоблиноидам и прочим \"варварам\" они относятся как к надоедливым паразитам, которых лучше убить или прогнать."
									]
								},
								{
									"type": "entries",
									"name": "Calculating Masters",
									"entries": [
										"Когда туманный великан накапливает последователей, он ставит перед ними задачу восстановить коллекцию диковинных, дорогих сокровищ великана. Его любимые слуги - цивилизованные люди, которые могут общаться с богатыми и изысканными людьми. Эти агенты обращают внимание на сокровища, которые могут заинтересовать туманного великана, а затем замышляют ограбления, набеги и другие уловки, чтобы завладеть выбранным призом. Великан может совершить тщательно спланированное ограбление, широко используя магию, чтобы скрыть свое присутствие. Или же он может устроить грубый налет, в ходе которого срывает крышу дома торговца, забирает то, что он ищет, и скрывается, пока городская стража не успела собраться."
									]
								},
								{
									"type": "entries",
									"name": "Intricate Networks",
									"entries": [
										"Хитрые, амбициозные и жадные, многие туманные гиганты создают целые сети бандитов, налетчиков, шпионов и преступников. В некоторых случаях такая сеть может разрастись настолько, что приспешники в нижних чинах не подозревают об истинной природе своего лидера. Туманные гиганты, создающие такие организации, считают себя изгнанными дворянами и часто берут себе такие причудливые титулы, как герцог грабежа, барон разбойников или лорд хищений."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Fog Giant.png"
					}
				}
			]
		},
		{
			"name": "Forlarren",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Потомки сатиров, испорченных инфернальной силой, форларрены - несчастные создания, представляющие собой несчастный союз между жесткими требованиями Девяти Адов и импульсивным гедонизмом Фейвилда. Движимые драматическими и непредсказуемыми эмоциями, эти одичавшие существа сеют хаос везде, куда бы они ни попали.",
								{
									"type": "entries",
									"name": "Corrupted Essence",
									"entries": [
										"Когда-то давно дьяволы Авернуса предприняли экспедицию в Дикий мир фей, и Форларрен - горькое напоминание об этой обреченной на провал экскурсии. Архидьявол Фиерна - соправитель Флегетоса, четвертого слоя Девяти Адов - ухаживал за могущественным фейем в надежде выманить у него в обмен свою душу. Попытка провалилась, но не раньше, чем отряд сатиров был совращен темными удовольствиями Флегетоса. Сатиры были привязаны к своему повелителю фей и не могли выторговать свои души. Поэтому вместо того, чтобы забрать их, Фиерна исказила и перекрутила их, а затем вернула в Фейвилд, полагая, что развращение сатиров будет достаточной компенсацией за ее неудачу."
									]
								},
								{
									"type": "entries",
									"name": "Bifurcated Souls",
									"entries": [
										"Разделенная природа форларренов отражает их происхождение, обозначая каждого из них как две сущности, заключенные в одной форме. Один форларрен может представлять себя как дружелюбный, приятный проводник, который помогает путешественникам выжить в Девяти Адах. Другой - воющим зверем, который пытается уничтожить все на своем пути. Один проявляет милосердие и сочувствие, подкрепленные родительским отношением к незнакомцам. Другой - веселый сибарит с безудержной любовью к еде, выпивке и романтике. В общении с форларренами неизменным остается лишь их податливый, хаотичный и темпераментный характер.",
										"Когда его дьявольская сущность проявляется, форларрен - хитрый, расчетливый и жестокий враг. Он может использовать свое природное обаяние, чтобы завоевать доверие тех, с кем сталкивается, изображая из себя беспомощное существо, умоляющее о помощи, но в то же время ищущее возможности предать и одержать верх. Или же он может стремиться доминировать над слабыми, поставить себя в положение мелкого властелина и править всеми, кто попадает в его руки."
									]
								},
								{
									"type": "entries",
									"name": "A Sinister Cycle",
									"entries": [
										"Форларрен в своем фейском аспекте демонстрирует саморазрушительные побуждения, которые отражают присущее его природе напряжение. Этот аспект может побудить его напиться почти до смерти или броситься заботиться о других с такой неутомимой энергией, что в конце концов он рухнет от {@condition exhaustion}. К сожалению, когда он достигает точки перелома, его дьявольская природа заявляет о себе, и он остается в этом интриганском, доминирующем умонастроении, пока его планы не будут сорваны и он не столкнется с поражением. Тогда, переполненный страхом и стыдом, дьявольская сущность форларрена исчезает и вновь проявляется его фейский облик.",
										"В нескольких балладах о Фейвилде рассказывается о драматическом падении доблестного Форларрена. Во всех этих историях герой совершает великий подвиг, но потом обнаруживает свою зловещую, дьявольскую сторону. Обманув своих товарищей во время самых тяжелых испытаний, форларрен затем предает их в самый неподходящий момент."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Forlarren.png"
					}
				}
			]
		},
		{
			"name": "Jermlaine",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Jermlaine доказывают, что ужасные вещи могут приходить в крошечных упаковках. Их крошечные, ростом с фут, формы едва сдерживают жестокость и злобу, которые в них бурлят. Глубоко в подземной тьме джермлейны скрываются среди туннелей, подземелий и пещер, населенных гораздо более крупными и опасными существами. Джермлейны ютятся в своих маленьких туннелях, избегая контактов с другими существами, если только им не удается собрать подавляющее число людей. Когда шансы складываются в их пользу, они нападают со злобной решимостью, способной одолеть даже хорошо вооруженный патруль дроу или боевой отряд дуэргаров.",
								{
									"type": "entries",
									"name": "Hateful Ambushers",
									"entries": [
										"Джермлейн ненавидят и возмущаются всеми более крупными существами. Они прекрасно понимают, что их маленький размер и слабость в бою делают их добычей бесчисленных существ подземного царства. Этот гнев и негодование они направляют в мстительные интриги против существ, которые вторгаются в их владения. Джермлейны внимательно следят за происходящим, выжидая подходящего момента, чтобы обрушиться на своих врагов. Когда они нападают, они выходят из своих туннелей и атакуют непреодолимыми волнами. В пылу сражения отдельные джермлейны с радостью бросаются на оружие своих врагов, чтобы расчистить путь для атак своих союзников."
									]
								},
								{
									"type": "entries",
									"name": "Hidden Threat",
									"entries": [
										"Кожа джермлейна грубая, кожистая и текстурированная, как камень. По замыслу ли какого-то сочувствующего бога или благодаря простому везению, их шкура позволяет им казаться {@condition invisible} на {@sense darkvision}. Отчасти гнев джермлейнов вызван попытками выследить их и сшить из их кожи плащи и другие материалы. Такие эксперименты еще не привели к созданию функциональных магических предметов, и ненависть джермлейнов к чужакам частично объясняется их предположением, что любой, кто их встречает, стремится заполучить их для подобных экспериментов."
									]
								},
								{
									"type": "entries",
									"name": "Secret Lairs",
									"entries": [
										"Поскольку на них охотятся ради пищи или ради их шкуры, джермлейн старается прятать свои логова подальше от посторонних глаз. Они роют туннели, едва достаточные для того, чтобы в них поместился их рост в 1 фут, что делает их преследование практически невозможным для врагов. Джермлейн роет свои туннели вдоль коридоров подземелий и проходов в Подземный мир, скрывая входы, чтобы не пустить посторонних и устроить засаду. Джермлейн прокладывает ходы в полу, вдоль стен и в верхней части потолка. Когда они нападают, то обрушиваются на врагов со всех сторон, пытаясь одолеть их численностью."
									]
								},
								{
									"type": "entries",
									"name": "Allied Rodents",
									"entries": [
										"Джермлейн может расшифровывать стрекот и писк крыс и, в свою очередь, может общаться с такими грызунами. Исследователи Подземного царства знают, что при появлении признаков нашествия крыс нужно быть настороже. Эти грызуны, будучи существами поверхностного мира, редко встречаются в глубоком Андердарке. Их присутствие неизменно свидетельствует о наличии колонии джермлейнов."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Jermlaine.png"
					}
				}
			]
		},
		{
			"name": "Khargra",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Причудливая кхаргра - это летающее существо из Элементальной плоскости Земли, которое пожирает любые металлы, попадающиеся ему на пути. Хотя обычно это существо питается сырыми жилами руды, оно считает очищенные и обработанные металлы особенно вкусными.",
								{
									"type": "entries",
									"name": "Vexing Scavengers",
									"entries": [
										"Кхаргры родом с Элементального плана Земли, где они считаются надоедливыми вредителями. Они попадают на материальную плоскость случайно, обычно следуя за земным элементалем или другим существом, которое было вызвано в этот мир.",
										"Кхаргры могут есть и переваривать большинство металлов, хотя больше других предпочитают железо, медь и олово. Золото кажется им безвкусным и кашеобразным, похожим на кашу без вкуса. Хотя кхаргры с легкостью переваривают металлы, органические вещества и драгоценные камни вызывают у них отвращение. Если кхаргра по какой-то причине съедает такие кусочки, они остаются в его пищеводе на несколько дней несварения желудка, прежде чем неприятный материал будет выкашлян."
									]
								},
								{
									"type": "entries",
									"name": "Reluctant Predators",
									"entries": [
										"Харгры считают живую плоть отвратительной, и нападают на существ только тогда, когда ими движет голод и отсутствие более безопасных вариантов. Получив в качестве пищи любой вкусный, очищенный металл, который несет их жертва, они быстро убегают - и скорее убегут, чем рискнут умереть."
									]
								},
								{
									"type": "entries",
									"name": "Stealthy Couriers",
									"entries": [
										"Несколько кланов среди гномов, дуэргаров и азеров обучают кхаргров в качестве курьеров. Используя странную пищеварительную систему этих существ, их хозяева посыпают железной пылью свиток или другой органический предмет с посланием. Кхаргра пожирает послание, переваривая пыль, но оставляя сообщение в пищеварительном тракте. Натренированная за долгие годы и обильные угощения, чтобы выучить направление к различным подземным крепостям и аванпостам, кхаргра несет свою ношу к месту назначения, а затем по команде выкашливает послание."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Khargra.png"
					}
				}
			]
		},
		{
			"name": "Killmoulis",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Киллмулис может быть как бичом, так и благом для отряда искателей приключений. Если его хорошо кормить вкусными лакомствами, это существо - полезный помощник, который чинит доспехи, собирает травы, превращающие самый скудный паек в пиршество, и превращает скучный, неуютный лагерь в гостеприимное убежище. Но если группа злоупотребляет киллмулисом или пренебрегает им, злобная жажда мести этого существа может превратить даже самую простую экспедицию в изнурительное испытание, после которого приключенцы устанут, будут подавлены и угрюмы.",
								{
									"type": "entries",
									"name": "Traveling Fey",
									"entries": [
										"Киллмулис спонтанно возникает в Фейвилде всякий раз, когда кто-то совершает акт благотворительности, чтобы помочь уставшему или потерявшемуся путнику. Появившись из тени неподалеку от места совершения поступка, существо выходит на дорогу, бродя в поисках путников, у которых есть еда, которую оно может умыкнуть в обмен на пользу от своей магии.",
										"Застенчивый и одинокий по своей природе, килмулис любит наблюдать и слушать людей из далеких мест, о которых ему мало что известно. Будь то свирепые налетчики, предприимчивые торговцы или смелые искатели приключений - все путешественники могут предложить килмулису что-то интересное."
									]
								},
								{
									"type": "entries",
									"name": "Hungry Helpers",
									"entries": [
										"Несмотря на свой странный вид и происхождение, килмулы жаждут тех же удобств, что и многие жители мира. Они обожают сладкие конфеты, свежие фрукты и другие деликатесы. Когда киллмулис встречает группу путешественников, он прячется и внимательно следит за ними. Ночью он пробирается в лагерь путешественников и осматривает их запасы в поисках вкусных лакомств, но довольствуется пайком, орехами и другими закусками. Если он их находит, то быстро набирает своим длинным носом дневную норму еды. Взамен она использует свою магию, чтобы улучшить комфорт путешественников во время отдыха."
									]
								},
								{
									"type": "entries",
									"name": "A Bitter Reproach",
									"entries": [
										"Килмулис будет следовать за любой группой, которая обеспечила его вкусной закуской, проскальзывая в лагерь каждую ночь, чтобы полакомиться и оплатить пиршество своей полезной магией. Но если путешественники нападают на килмулиса, мешают ему или пытаются поймать его в ловушку, он накладывает на группу незначительное проклятие и пытается убежать. В течение всего оставшегося путешествия персонажей их рацион имеет вкус пепла, а все места для кемпинга заражены вшами и кусачими насекомыми. Каждый из героев просыпается с болью и теснотой, так как камни или острые палки каким-то образом оказываются под их постельными принадлежностями.",
										"Разозлившись, килмулис продолжает преследовать группу и насылать на них свое проклятие. Только предложение изысканной пищи и искренние извинения могут успокоить разгневанного килмулиса. Без этого эти существа затаят обиду на грубое поведение группы, которая может длиться несколько дней."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Killmoulis.png"
					}
				}
			]
		},
		{
			"name": "Mite",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Клещи - досадные фейские существа, которые любят устраивать мелкие пакости и раздражающие розыгрыши, из-за чего даже самые крутые и опытные искатели приключений подвержены вспышкам разрушительного разочарования. Когда клещи рядом, даже самая простая задача может превратиться в катастрофу, а легкий спор - в драку.",
								{
									"type": "entries",
									"name": "Heralds of Frustration",
									"entries": [
										"Клещи - это уроженцы Фейвилда, которые появляются, когда существо становится настолько раздраженным ситуацией или событием, что проявляет насилие. Когда это существо спит, ему снятся странные сны, затем оно идет к ближайшему дереву или другому крупному растению, выкапывает небольшую яму, кричит в нее и засыпает яму. Проснувшись на следующее утро, существо чувствует себя странно обновленным. Затем в ночь следующего новолуния выкопанная земля взбудораживается, и из нее появляется стая клещей. Рожденные от разочарования и гнева, эти существа существуют только для того, чтобы воспроизвести в других те эмоции, которые их породили."
									]
								},
								{
									"type": "entries",
									"name": "Nettlesome Pranksters",
									"entries": [
										"Клещи предпочитают жить под землей, отыскивая подземелья и пещеры, где они роют сеть скрытых норок, обвивающих существующие проходы и камеры. В этих укромных местах они следят за приходом и уходом монстров и искателей приключений, при любой возможности расставляя ловушки, чтобы досадить и разозлить. На вершине лестницы может быть установлена проволока, чтобы существа падали вниз. Замки могут быть забиты мусором, драгоценные камни заменены подделками, а ценные сокровища украдены. Клещи стремятся убивать только в случае прямой угрозы насилия, а в остальное время с удовольствием наблюдают за тем, как обыденные или простые задачи превращаются в досадные, болезненные переживания."
									]
								},
								{
									"type": "entries",
									"name": "Fey Influence",
									"entries": [
										"Когда клещей много, существа становятся раздражительными и легко расстраиваются, вплоть до насилия. Для таких существ каждая незначительная неудача кажется грубой некомпетентностью. Простые задачи становятся все более трудными. Тех, кто выполняет эти задачи, переполняет чувство неразрешенного гнева и разочарования, которое требует выхода - как правило, насилия и разрушения. Таким образом, влияние клещей может превратить даже самую упорядоченную группу в толпу угрюмых драчунов. Даже в самой сплоченной группе искателей приключений падает боевой дух, споры перерастают в драки, а дисциплина становится в лучшем случае неустойчивой."
									]
								},
								{
									"type": "entries",
									"name": "Chaotic Battlegrounds",
									"entries": [
										"Подземелья, зараженные клещами в течение длительного периода времени, превращаются в хаотические поля боя. Даже под контролем сильного лидера любая фракция в таком подземелье может стать причиной того, что ее члены начнут выступать друг против друга, поскольку их разочарование и антипатия нарастают. Когда в подземелье попадают искатели приключений, клещи приступают к работе, чтобы использовать возникший хаос. Они используют свою магию, чтобы затянуть посетителей в свою паутину гнева и разочарования, заманивая исследователей все глубже в подземелье, в ситуации и места, которые обещают принести наибольший хаос."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Mite.png"
					}
				}
			]
		},
		{
			"name": "Needle Lord",
			"source": "MFF",
			"_copy": {
				"name": "Needle Spawn",
				"source": "MFF"
			}
		},
		{
			"name": "Needle Spawn",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Мудрый рейнджер знает, что появление игольчатой икры - дурное предзнаменование, ибо оно предвещает приход страшного повелителя игл и войну за душу леса.",
								{
									"type": "entries",
									"name": "Roving Corpses",
									"entries": [
										"Игольчатые отпрыски создаются повелителями игл - огромными растительными существами, которые родом из фейских владений, охваченных беспричинным насилием. Когда повелитель игл входит в земной лес, он распространяет стручки семян повсюду, где бродит. Стручок остается в спящем состоянии до тех пор, пока рядом не умрет гуманоид или пока рядом не протащат труп гуманоида, после чего стручок зарывается в разлагающуюся плоть трупа и прорастает веревочными лозами, покрытыми длинными острыми иглами. Лозы обвиваются вокруг трупа и оживляют его, заставляя подниматься и шататься, как зомби."
									]
								},
								{
									"type": "entries",
									"name": "Invasive Species",
									"entries": [
										"Когда в лесу фей происходит великая битва, растения леса иногда приобретают жажду насилия и завоеваний, которая побуждает фей к войне. Эти растения становятся повелителями игл - огровыми массами колючих лиан, покрытых длинными, жестокими иглами, пронзающими плоть.",
										"Повелитель игл воображает себя полководцем-завоевателем, странствующим в поисках леса, который можно завоевать и захватить. Когда он выбирает лес, то сначала сосредоточивается на распространении семенных стручков, из которых вырастают его вассалы - игольчатые отпрыски. Затем он рыщет по лесу в поисках слабых или беззащитных гуманоидов, которых убивает, превращая их трупы в игольную икру, чтобы начать выращивать свою армию."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Ally",
									"entries": [
										"Повелитель игл - непримиримый враг. Движимый лишь желанием покорять и властвовать, он ведет бесконечную войну со своей армией подвижных мертвецов против всех существ, которых считает угрозой своему господству. Он может даже заключать договоры с хобгоблинами, кобольдами и другими существами, готовыми подчиниться ему, но любой союз, в котором он выступает в роли меньшего партнера, рассматривается им лишь как временная мера. Повелитель игл предает союзников при первой же возможности, поскольку считает, что только одно существо может претендовать на господство над лесом."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Needle Spawn.png"
					}
				}
			]
		},
		{
			"name": "Norker",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Жестокие, злобные и ленивые даже по меркам гоблиноидов, норкеры - крепкие гуманоиды, чьи длинные острые клыки и толстый костяной экзоскелет делают их вполне подходящими для армий хобгоблинов. К несчастью для своих потенциальных хозяев, норкеры непокорны, непослушны и склонны к праздности, если за ними не наблюдать зорким глазом и рукой, которая быстро щелкает кнутом.",
								{
									"type": "entries",
									"name": "Denizens of the Deep Earth",
									"entries": [
										"В древние времена норкеров можно было встретить глубоко под землей. Их всегда было мало, а их бог был жестоким, беспощадным тираном, который держал своих детей близко, а внешний мир - на расстоянии. Возможно, этот давно забытый бог стал первым завоеванием Маглубиета, а его последователи - первыми невольными рекрутами в его крестовом походе. Сегодня хобгоблинов возмущает мысль о том, что такие ленивые и неприрученные существа, как норки, могут претендовать на такую честь. Только по этой причине военачальники хобгоблинов не любят использовать этих существ, предпочитая держать их при себе в качестве одноразовой рабочей силы в шахтах и каменоломнях."
									]
								},
								{
									"type": "entries",
									"name": "Nasty, Brutish, and Short",
									"entries": [
										"Даже гоблины задирают и притесняют норкеров, поскольку хобгоблины ставят норкеров в самый низ гоблиноидов, но свирепость норкеров, прочная шкура и острые клыки позволяют им подниматься и побеждать гоблиноидов, которые недооценивают силу и свирепость норкеров. По этой причине норкеры, скорее всего, встречаются вдали от своих собратьев. Их природные доспехи и оружие делают их опасными противниками, даже если они заняты рутинным трудом. Только диктат Маглубиета помешал хобгоблинам выследить и истребить этих существ."
									]
								},
								{
									"type": "entries",
									"name": "A Legacy of Hatred",
									"entries": [
										"Учитывая их древнее поражение и ужасное обращение с ними от рук других гоблиноидов, у норлоков сформировалась своеобразная секта поклонников Маглубиета. Они называют его Великим Бичом и считают, что земная жизнь - это жестокое испытание. Те норкеры, чья кожа выдержит любой удар и чьи клыки глубоко вонзятся во врагов, попадут в рай. Для норкеров все остальные существа - враги. Сильных существ можно успокоить рабством и угодливым попрошайничеством, а более слабые становятся жертвами для их клыков и дубин."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Norker.png"
					}
				}
			]
		},
		{
			"name": "Norker War Leader",
			"source": "MFF",
			"_copy": {
				"name": "Norker",
				"source": "MFF"
			}
		},
		{
			"name": "Screaming Devilkin",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Свирепые кричащие дьяволкины - причудливые фейские существа, порожденные непреодолимой паникой. Несмотря на свой дьявольский вид и название, они являются обитателями Фейвилда. Мудрецы считают, что их появление обусловлено первобытным страхом, внушаемым дьявольскими созданиями, а барды утверждают, что паника, будучи столь отталкивающей эмоцией, воплощается в столь же уродливом существе.",
								{
									"type": "entries",
									"name": "Screaming Terrors",
									"entries": [
										"Кричащий дьяволкин иногда возникает, когда существо в Фейвилде охвачено паникой до такой степени, что кричит, бормочет и иным образом теряет контроль над своими способностями. Когда такое происходит, крик существа эхом разносится по Фейвилду. Если крик раздается под правильным углом между скальными выступами в темноте ночи, он становится все более интенсивным и громким, пока не достигает пронзительного крещендо. В этот момент камень скалы разбивается вдребезги, и из земли вырывается небольшая стая кричащих дьяволиц и взлетает в воздух."
									]
								},
								{
									"type": "entries",
									"name": "Wicked Tormentors",
									"entries": [
										"Как и подобает существам, рожденным в момент паники, кричащие дьяволята любят сеять страх и смятение по всему миру. Они собираются в небольшие стаи, скрываясь вдоль одиноких лесных дорог и горных перевалов. Когда их жертвы приближаются, дьяволята набрасываются на них и бьют своими длинными колючими хвостами. Их ужасные вопли переполняют чувства существ, вызывая панику, сенсорную перегрузку и замешательство, от которых они теряют сознание. Несмотря на свою злобную природу, кричащие дьяволицы редко нападают, чтобы убить. Они предпочитают оставлять своих жертв тяжело ранеными и лишенными всякой надежды. Дьяволкины крадут сокровища, оружие и припасы, обрекая экспедицию на медленную смерть. Дьяволкины летают рядом со своими жертвами, дразня их украденными вещами. Хищники в округе узнали, что крик дьяволицы - верный признак приближения легкой добычи."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Alliances",
									"entries": [
										"Стая кричащих дьяволиц может оценить злобную жестокость других существ. Если они видят признаки присутствия зла на земле, например, жестокого владыки или злобного некроманта, они могут предложить союз, если злодей предлагает им множество возможностей для беспричинного разрушения и мучений. Эти существа служат своего рода ужасными талисманами, шарахаясь от своего нового хозяина и с радостью выполняя приказы мучить тех, кто недоволен их предводителем."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Screaming Devilkin.png"
					}
				}
			]
		},
		{
			"name": "Xill",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Глубоко внутри Тонкого плана находятся демипланы - миниатюрные миры, построенные могущественными магами и другими могущественными сущностями, чтобы служить в качестве частных владений. Каждый демиплан - это специально созданное царство, построенное для определенной цели. Некоторые из них - крепости, созданные для того, чтобы держать подальше странников из материального мира. Другие - гораздо более зловещие, темные царства, где злые мечты укореняются и становятся ужасной реальностью. Таково царство, породившее ксилл - ужасных инсектоидных существ, созданных давным-давно для служения древнему злому хозяину.",
								{
									"type": "entries",
									"name": "Gruesome Collectors",
									"entries": [
										"Ксиллы - это ужасные, четырехрукие существа, которые кажутся чем-то средним между ящерицей и насекомым. Они появляются из Тонкого плана, чтобы обрушить на свою жертву злобные когти, но их целью не является убийство. Вместо этого ксилл впрыскивает своей жертве паралитический яд. Когда яд овладевает жертвой, ксилл выхватывает ее и возвращается в Тонко-вещественное. Конечная судьба несчастных, унесенных таким образом, неизвестна, но множество домыслов окружает истинную природу ксилов и породивший их демиплан."
									]
								},
								{
									"type": "entries",
									"name": "An Ancient Remnant",
									"entries": [
										"Существует множество теорий, пытающихся объяснить ксиллов и их происхождение. Наиболее правдоподобная из них, по мнению исследователей плоскостей, связана с загадочным волшебником Кераптисом. Предположительно, Кераптис давным-давно создал демиплан, чтобы тот служил ему личным доменом, из которого он мог посылать своих слуг для сбора могущественных артефактов, которые он так хотел накопить. Ксиллы были его творением, слугами, которые могли проскальзывать в Тонко-вещественный план и похищать любые артефакты или похищать людей, которых он хотел собрать."
									]
								},
								{
									"type": "entries",
									"name": "A Mysterious Task",
									"entries": [
										"О Керпатисе мало что слышно. Если не считать недавней кражи трех могущественных предметов в мире Грейхоук, он остался в основном фигурой мифа, слухов и легенд. Однако, как заядлый коллекционер магических предметов, его демиплан, вероятно, полон могущественных артефактов, давно считавшихся потерянными для Вселенной. Если история правдива, то его демиплан, несомненно, охраняют странные ловушки и головоломки, не поддающиеся логике, а также легион слуг с промытыми мозгами и бесчисленные ксиллы. Что касается судьбы людей, захваченных ксиллами, то они, возможно, составляют основную массу последователей Керпатиса. Промытые его магией и поставленные охранять его многочисленные подземелья, эти фанатики являются одними из самых опасных его последователей. Примечательно, что ксиллы редко похищают простолюдинов. Вместо этого они выбирают молодых, но перспективных искателей приключений, тех, чей природный талант и способности указывают на блестящее будущее, но чьи навыки еще недостаточно отточены, чтобы отразить нападение преданных людей."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Xill.png"
					}
				}
			]
		},
		{
			"name": "Ygorl, Lord of Entropy",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Загадочное существо, известное как Йгорл, было одним из первых слаади, созданных после того, как Примус высвободил Порождающий камень в Лимбо. Могущественное существо, наделенное энтропийной силой, Йгорл наслаждается процессом разрушения и внесения хаоса в любую экосистему, в которую он попадает. Младшие слаади следуют за повелителем энтропии, наслаждаясь и усиливая разрушения, которые он приносит.",
								{
									"type": "entries",
									"name": "Cycles of Chaos",
									"entries": [
										"Как олицетворение энтропии, Йгорл проклят видеть вещи такими, какими они станут - разрушенными и поглощенными маршем вечности. У него нет чувства сопереживания или сострадания, он стремится только к созиданию, чтобы получившиеся базовые элементы реальности могли подпитывать бесконечные циклы созидания и разрушения во Вселенной.",
										"Разговор с Йгорлом - занятие не из легких, поскольку повелитель энтропии передает свои мысли в виде потока сознания, который одновременно тревожит и за которым трудно уследить. Известно, что смертные существа, пытавшиеся общаться с Игорлом, доводились до безумия."
									]
								},
								{
									"type": "entries",
									"name": "Death and Destruction",
									"entries": [
										"Самым примечательным предметом, которым владеет Йгорл, является адамантиновая коса, на лезвии которой начертано слово slaad, означающее смерть, и которая может превращать живых существ в пепел. Повелитель энтропии также носит на поясе набор обсидиановых скрижалей, на которых начертаны разрушительные руны. Живые существа вянут и гниют в энтропийной энергии, исходящей от магии Йгорла."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Ygorl, Lord of Entropy.png"
					}
				}
			]
		}
	]
}