{
	"monsterFluff": [
		{
			"name": "Ahmaergo",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ахмаэрго, мажордом Ксанатара, неравнодушен к минотаврам. Несмотря на внешнюю вежливость, щитовой карлик коварен и порочен, как самый страшный дьявол, но при этом непоколебимо предан своему хозяину-созерцателю.",
										"После Созерцателя Ахмаэрго является самым влиятельным членом гильдии Ксанатара."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ahmaergo.jpg"
					}
				}
			]
		},
		{
			"name": "Ammalia Cassalanter",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Тщеславная леди дома Кассалантер обучена магическим искусствам. Как и ее муж Викторо, она поклоняется Асмодею. В молодости Аммалия и Викторо заключили договор с архидьяволом, обменяв души своих детей на силу, здоровье и долгую жизнь. Душа Освальдо, их старшего сына, была взята немедленно, и он превратился в цепного дьявола. Души младших близнецов, Теренцио и Элзерины, будут забраны, когда им исполнится девять лет.",
										"Согласно договору, Кассалантеры могут выкупить свой выход из ситуации, но для этого им потребуется огромная сумма монет и массовое жертвоприношение несчастных людей. Пока Викторо охотится за потерянным тайником с золотом Дагульта Неверембера, Аммалия планирует устроить отравленный пир в честь Дня Основателей.",
										"Аммалия хорошо воспитана, начитана, много путешествует и исключительно проницательна. Она известна тем, что заключает выгодные сделки. Ее хобби - лепидоптерология, и в ее поместье есть самый красивый сад бабочек. Она разрешает своим младшим детям играть в саду под ее присмотром."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ammalia Cassalanter.webp"
					}
				}
			]
		},
		{
			"name": "Avi",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ави вместе со своим мужем Эмбриком управляет магазином \"Пар и сталь\" в Аллее Тролльскуллов. Он поклоняется Элдату, богу мира, и использует свою магию для закалки раскаленной стали. Он искусный оружейник. Ави спокоен и говорит просто."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Barnibus Blastwind",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Барнибус работает в Бдительном ордене магов и защитников, расследуя преступления, связанные с использованием магии. Он колючий и скрытный, доверяет только Саету Кромли, отставному сержанту городской стражи, который помогает ему во многих расследованиях.",
										"Холостяк на всю жизнь, Барнибус владеет небольшим, аккуратным поместьем в Морской палате, которое он унаследовал от своей бабушки. Когда он не служит Бдительному Ордену, то проводит дни за чтением и написанием книг в своей библиотеке.",
										"Барнибус использует заклинания, которые помогают ему расследовать преступления, выведывать секреты у подозреваемых и находить пропавших людей. Он считает насилие ужасным и никогда не станет использовать свою магию для причинения вреда другим - даже тем, кто причиняет вред ему."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Barnibus Blastwind.jpg"
					}
				}
			]
		},
		{
			"name": "Bepis Honeymaker",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Бепис Медовар - торговец медом, который был похищен из своего дома в Торговом квартале месяц назад. Гильдия Ксанатара пыталась выкупить его, но, похоже, его родственники либо не смогли заплатить, либо решили этого не делать. (На самом деле его гнилые родственники уничтожили записки о выкупе и сказали жене и детям Беписа, что он сбежал с другой семьей). Ахмаэрго устроил его на работу поваром, но время от времени угрожает отдать его в руки похитителя разума Нихилура."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Viper",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Черная Гадюка был известным грабителем, карманником, грабителем и убийцей, который умер сто лет назад после долгой и гнусной карьеры. Эсвеле Рознар, дерзкий молодой дворянин, недавно принял облик Черной Гадюки, чтобы вести тайную преступную жизнь. Как и многие другие дворяне, Эсвеле сплетничает о подвигах Черной Гадюки, чтобы придать достоверность мистике злодея.",
										"Семья Рознаров была осуждена за работорговлю - крайне незаконную в Уотердипе - и изгнана более ста лет назад, но с тех пор вернулась. Неспособность Рознаров вернуть уважение, которого, по их мнению, они заслуживают, возмущает их. Работорговля продолжалась в Амне и других местах, и нельзя сказать, что у других благородных домов нет скелетов в шкафу. Но только из-за небольшой семейной склоки, ставшей достоянием общественности, имя Рознара вот уже столетие произносится с усмешкой. В рамках постоянных усилий семьи доказать, что это мнение ошибочно, и завоевать уважение других, Эсвеле воспитывалась как самая правильная дворянка, посещая уроки этикета, танцев и самообладания, как подобает человеку ее положения.",
										"В юности Эсвеле открыто бунтовала, но такое поведение привело к тому, что по ночам двери запирались, а днем за каждым ее шагом следили охранники. Поэтому она научилась взламывать замки, доставать ключи из поясов и сумок, взбираться по стенам и пробираться мимо стражников - днем она играла в идеальную дочь, а по ночам отрывалась на полную катушку. Чтобы скрыть свою личность от окружающих, она носила капюшон и маску, а свою изысканную одежду меняла на практичную, которую родители никогда не разрешали ей носить.",
										"Эсвеле научилась принимать легенду о Черной Гадюке. Когда она откидывает плащ, чтобы показать свой костюм, большинство людей бросают свои сумочки и убегают. Если это не помогает, ей обычно достаточно достать кинжал. Конечно, некоторые дворяне, на которых она нападает, сделаны из более прочного материала, поэтому Эсвеле научилась и драться. Она знает, что играет в опасную игру, но довольна тем, что по крайней мере один член семьи Росзнар заслужил уважение знати Уотердипа."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Black Viper.jpg"
					}
				}
			]
		},
		{
			"name": "Davil Starsong",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"В подразделении Уотердипа Черной Сети Дэвилу присвоен титул Мастера возможностей и переговоров, потому что он умеет вынюхивать выгодные деловые сделки и легко заводит друзей.",
										"Как и многие солнечные эльфы, Дэвил имеет склонность к магии и одарен терпением, которое приходит с долгим сроком жизни. В отличие от большинства, он ничуть не претенциозен и не отстранен. Он держит комнату в \"Зевающем портале\" и ведет все свои дела в пивной этого заведения. Он ведет переговоры о сделках с изяществом и апломбом, даже будучи пьяным, и использует эльфийскую лютню в качестве фокуса для заклинаний.",
										"Давил может связать персонажей с другими лидерами подразделения Черной Сети в Уотердипе, а именно с Истрид Хорн (если им нужен заем), Скимо Вейрдботтлом (если им нужна магия), Ташлин Яфирой (если им нужно оружие или наемники) и Зираджем Охотником (если им нужен высококвалифицированный убийца)."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"Doom Raiders - пятеро беспринципных авантюристов, которые любили грабить логова личей (некоторые называют их \"думы\"). Они отказались от приключений, чтобы присоединиться к Черной Сети, и пришли в Уотердип три года назад с планами создать в городе плацдарм Жентарима. За это время они заключили союзы с различными дворянами и гильдиями и нарвались на других, одновременно отбиваясь от шпионов арфистов."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Davil Starsong.jpg"
					}
				}
			]
		},
		{
			"name": "Drow Gunslinger",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Огнестрельное оружие на Севере малодоступно, но некоторые члены Бреган Д'аэртэ вооружены лантанскими пистолетами, пулями и пакетами с дымным порохом. Эти стрелки дроу - искусные пистолетчики, владеющие оружием не хуже лучших лучников своими луками."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Drow Gunslinger.jpg"
					}
				}
			]
		},
		{
			"name": "Durnan",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Дурнан - владелец и хозяин \"Зевающего портала\". Хотя он выглядит как мужчина средних лет, лучшие времена которого уже позади, Дурнан обладает острым умом и все еще может взмахнуть мечом, когда это необходимо. Он не любит говорить о своем прошлом и не хочет ничего рассказывать о том, как он был искателем приключений.",
										"Если у Дурнана и есть живые члены семьи, он о них не говорит. Он редко произносит два слова, когда достаточно одного. У него мрачное чувство юмора, и он не жалеет тех, кто рискнул войти в Подгорный лес.",
										"Гримволт, свой волшебный меч, он держит в пределах досягаемости под барной стойкой и при желании может разрубить им стол пополам. Он также может достать двойной арбалет (тяжелый арбалет с уменьшенной дальностью стрельбы, стреляющий двумя болтами в одну и ту же цель). Тем не менее, если он ввязывается в драку, то предпочитает драться кулаками или хорошо опущенным бочонком.",
										"Дурнан не часто отлучается далеко от Портала Зевак, используя своих работников для выполнения поручений по мере необходимости. Если он проявляет милосердие, то может мягко отговорить симпатичных \"бедняков\" от походов в Подгорный лес, если считает, что они не выживут. Он также может направить искателей приключений к завсегдатаям таверны, которые могут помочь им или предложить полезную информацию."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Durnan.jpg"
					}
				}
			]
		},
		{
			"name": "Embric",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Эмбрик работает кузнецом в магазине \"Пар и сталь\" на Аллее троллей. Он искусный оружейник, утверждает, что происходит из эфритов Калимшана и склонен к резким перепадам настроения. Он женат на Ави."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Engineer",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Инженер, обслуживающий и управляющий подводной лодкой \"Алый Марпенот\", которая в настоящее время приписана к флагманскому кораблю Джарлаксла \"Глазастик\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Fala Lefaliir",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Фала Лефалир - общительная лесная эльфийка с длинными, заплетенными в косу волосами. Как и эльфийский бог Кореллон Ларетиан, Фала не является ни мужчиной, ни женщиной. Если к ней обращаются \"он\" или \"она\", Фала мягко просит, чтобы к ней обращались по имени или \"они\". Фала дружит с членом Жентарима по имени Зирадж, который спас Фале жизнь. Он время от времени навещает Фалу, и Фала выделила для него комнату на втором этаже. Фала управляет \"Короной Коррелона\", лавкой травника на Аллее Тролльих Черепов."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Griffon Cavalry Rider",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Городская стража - это армия Уотердипа, которой поручено защищать стены и ворота города, правительственные здания, гавань и чиновников. Городская стража также патрулирует дороги в Амфаил, Голденфилдс и Даггерфорд."
									]
								},
								{
									"type": "entries",
									"name": "Ranks in the City Guard",
									"entries": [
										"Члены городской стражи имеют звания. От низшего к высшему:",
										"РядовойСержант (оружейник)Лейтенант (гражданский) Капитан (старший гражданский)Множество командных должностей, некоторые из них постоянные (сенешаль замка Уотердип, защитник гавани, мастер северных башен, мастер южных башен, мастер оружейников), другие даруются по необходимости в военное время (десница лорда и чемпион лорда)Начальник Уотердипа",
										"В настоящее время начальником Уотердипа является Эльминстер, который подчиняется открытому лорду Ларалу Серебряная рука.",
										"Кавалерия грифонов - это специальное подразделение городской гвардии, члены которого - солдаты-ветераны, обученные управлять грифоном."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Griffon Cavalry Rider.jpg"
					}
				}
			]
		},
		{
			"name": "Grum'shar",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ученики волшебников - это начинающие заклинатели, которые служат более опытным волшебникам или посещают школу. Они выполняют рутинную работу, такую как приготовление пищи и уборка, в обмен на обучение магии."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hlam",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Этот почтенный человеческий монах живет в пещере на полпути вверх по склону горы Уотердип. Хлам - великий магистр Ордена Четвероруких, небольшой монашеской группы, посвященной Тиру. К нему периодически приходят потенциальные ученики, чтобы изучить Путь Священных Кулаков, сочетающий в себе магию священнослужителей и обучение монахов. Обычно они возвращаются в город растерянными, в синяках и не склонными посещать его снова.",
										"В трудные времена Хлам может прийти на помощь. Иногда он предлагает жемчужины мудрости, а иногда спускается из своей пещеры, чтобы навести порядок с помощью рукопашного боя. Он может появиться в любой момент сюжета как полезная фигура, а персонажи могут посетить его в пещере, если им нужны наставления или обучение. Орден Перчатки считает его своим верным союзником.",
										"Хлам невосприимчив к болезням и не нуждается в пище и воде. Хотя он стареет, он не страдает от старости."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Hlam.jpg"
					}
				}
			]
		},
		{
			"name": "Hrabbaz",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Храббаз - мускулистый полуорк с расщепленным нёбом, который служит лорду и леди Дома Гралхунд в качестве телохранителя. Он хорошо воспитан и безукоризненно одевается - обезоруживающая внешность скрывает убийственное сердце. Хотя он очень уважает леди Яла Гралхунд, он меньше любит ее угрюмого мужа, и не огорчится, если Оронду удастся сбить с него спесь."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Hrabbaz.jpg"
					}
				}
			]
		},
		{
			"name": "Istrid Horn",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Истрид считается мастером торговли и торговли монетами Черной сети в Уотердипе. Гномка со щитом управляет нелегальной кредитной операцией из хорошо охраняемого склада в Док-Варде, предлагая ссуды тем, кто нуждается в монете. Ее процентные ставки сопоставимы со ставками ее конкурентов (в том числе знатных семей банкиров, таких как Кассалантеры и Ирлингстары), но наказания за невозврат кредитов Истрид очень суровы.",
										"Истрид поклоняется Вергадайну, гномьему богу богатства и удачи. Ей нравится, когда другие в долгу перед ней, и она нанимает головорезов и исполнителей, чтобы взыскать долги. Если этих ресурсов оказывается недостаточно, Истрид может обратиться за помощью к своим старым товарищам по приключениям."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"Doom Raiders - пятеро беспринципных авантюристов, которые любили грабить логова личей (некоторые называют их \"думы\"). Они отказались от приключений, чтобы присоединиться к Черной Сети, и пришли в Уотердип три года назад с планами создать в городе плацдарм Жентарима. За это время они заключили союзы с различными дворянами и гильдиями и нарвались на других, одновременно отбиваясь от шпионов арфистов."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Istrid Horn.jpg"
					}
				}
			]
		},
		{
			"name": "Jalester Silvermane",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Серьезный мужчина лет двадцати пяти, Джалестер родом из далекого Кормира, где он заработал свои шпоры, работая на компанию наемников под названием \"Стальные тени\". Несколько лет назад Джалестер покинул Дейлс и отправился в Уотердип вместе с несколькими другими членами компании, один из которых - Фаеррел Данблейд - стал его лучшим другом и возлюбленным.",
										"Волшебник Эльминстер подружился с двумя молодыми людьми и привлек к ним внимание Лаэрала Сильверхэнда, который устроил их на работу в качестве помощников и шпионов. Джалестер и Фаэррел помогли Открытому Владыке раскрыть заговор с целью свержения правительства, но Фаэррел был убит, когда помогал привлечь преступников к ответственности. После этого Джалестер остался в Уотердипе и стал одним из полевых оперативников Лаэраля, служащих Уотердипу и Альянсу Лордов. После смерти Фаэррела у него не было романтических отношений, но он снова жаждет любви."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Джалестер носит значок Дозора (+2 бонус к AC, если не использует щит). Если значок потерян или отнят у него, он возвращается к Лаэралу Сильверхэнду."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Jalester Silvermane.jpg"
					}
				}
			]
		},
		{
			"name": "Jandar Chergoba",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Как главный шеф-повар Cassalanter Villa, Джандар определяет меню на каждый день и контролирует всю работу на кухне."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Jarlaxle Baenre",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Джарлаксл - эпатажный, развязный иконоборец дроу. Он возглавляет фракцию дроу-отступников под названием Бреган Д'аэртэ, состоящую из бесправных мужчин-дроу, большинство из которых - выходцы из разрушенных или опозоренных домов. Одаренный острым умом, чувством юмора, великолепным владением клинком и множеством полезных магических предметов, Джарлаксл проник в город Лускан, навел порядок в его беззаконии и объявил себя его тайным владыкой.",
										"Джарлаксл любит плести запутанную паутину схем, которые ставят его врагов в тупик. Последняя из них - план узаконить Лускан, сделав его членом Альянса лордов. Дурная репутация города помешала всем предыдущим попыткам, и нынешние лидеры Альянса лордов высказались против принятия Лускана. Некоторые из них прямо заявили, что город никогда не будет принят в Альянс. Тем не менее, Джарлаксл стремится убедить Ларала Сильверхэнда, открытого лорда Уотердипа, выступить в поддержку Лускана, даже если это означает потерю других членов альянса. Связать судьбу Лускана с судьбой Уотердипа - значит усилить политическое и экономическое влияние Джарлакла на Побережье Мечей.",
										"Джарлаксл прибыл в Уотердип в облике иллусканского человека по имени Зардос Зорд. Капитан Зорд - хозяин \"Морских дев\", карнавала, который путешествует вверх и вниз по Побережью Мечей на трех кораблях: \"Глазастик\", \"Разбиватель сердец\" и \"Адский убийца\" (все слова, которые описывают Джарлаксла). Большую часть времени он проводит на борту Eyecatcher, своего личного корабля. Два других судна перевозят участников карнавала и их парадные повозки.",
										"Джарлаксл заключил союз с Лантаном (остров на юге) и вооружил своих лейтенантов Бреган Д'аэртэ лантанским огнестрельным оружием, работа которого основана на магическом дымном порохе. Он также приобрел лантанскую подводную лодку под названием \"Алый Марпенот\". Это подводное судно установлено под Окуляром и держится вне поля зрения. Джарлаксл планирует использовать подводную лодку, чтобы бежать из Уотердипа, если его план провалится.",
										"Джарлаксл предан в первую очередь себе, а Бреган Д'аэртэ - во вторую."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Jarlaxle Baenre.jpg"
					}
				}
			]
		},
		{
			"name": "Kaevja Cynavern",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ранее красный маг Тая, теперь этот маг изучает магию под руководством Маншуна."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kalain",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Когда-то Калейн была известной ватердавской художницей, но теперь дух Калейн сломлен, что привело к приступу безумия. Она заперлась в замке, чтобы позволить времени уничтожить последние остатки ее совести."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lady Gondafrey",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Лафи Гондафрей - результат магического эксперимента, горгулья, в которую вселилась личность человека, рыцаря Тира (бога справедливости). Маншун забавляется этим существом, поэтому держит его живым и запертым в камере."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Laeral Silverhand",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Анамануэ Лаэрал Сильверхэнд родилась в год Коровы (765 DR), пятой из семи дочерей богини Мистры. Каждая из семи сестер - могущественная и нестареющая красавица, склонная к арканной магии.",
										"Давным-давно Лаэраль правила королевством под названием Сторнантер и носила титул королевы-колдуньи Севера. После этого она возглавила группу искателей приключений под названием \"Девять\". Она встретила и вышла замуж за Хелбена Арунсуна, который впоследствии стал Чернокнижником, лордом-магом Уотердипа. После смерти Кхелбена Лаэраль отошла от общественной жизни. Она появилась на свет после Чумы Заклинаний и Подмены, ослабленная смертью Мистры, ее возрождением и уходом из мира.",
										"Магия Лаэраль уже не так велика, как прежде, хотя она всеми силами старается скрыть этот факт. Только Эльминстер, ее верный друг и советник, знает о степени ее упадка. Несмотря на ослабление способностей, Лаэраль остается грозным, ясно мыслящим волшебником, в распоряжении которого много магии.",
										"Несколько лет назад Дагульт Неверембер был смещен с поста Открытого Владыки Уотердипа. Лаэраль неохотно заняла вакантное место по просьбе Лордов в масках и с тех пор служит Открытым Лордом Уотердипа. Поначалу она была ошеломлена требованиями знати и гильдмастеров, но с тех пор хорошо освоилась в новой роли. Свою магию она использует экономно и полагается на доверенных советников и помощников. Когда позволяет время, она любит выходить за пределы дворца Уотердипа, маскируясь, чтобы проветрить голову или проведать старых друзей (и врагов).",
										"Отношения Лаэрала с Ваджрой Сафаром, нынешним Черным штабом, имеют свои сложности. Во-первых, Лаэрал намного старше, мудрее и гораздо могущественнее Ваджры, которого она считает неуверенным ребенком. Кроме того, Ваджра владеет Черным посохом, в котором заключена душа Кхелбена Арунсуна и души всех остальных Черных посохов. Лаэраль жаждет заполучить этот посох, ведь в нем хранится все, что осталось от ее мужа. Неудивительно, что два мага избегают друг друга, насколько это возможно.",
										"В тяжелые времена Ларал может приказать Ваджре высвободить Серые силы. Пока этот приказ не отдан, Силам Серых запрещено проводить операции в Уотердипе, хотя шпионы Лараль сообщают ей, что Ваджра тайно активировал членов элитного ордена и отправил их на ряд несанкционированных миссий. Ларал не желает вступать в конфликт с Ваджрой по этому вопросу и оправдывает свое бездействие, представляя это как проверку компетентности Ваджры."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Laeral Silverhand.jpg"
					}
				}
			]
		},
		{
			"name": "Laiba \"Nana\" Rosse",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Лайба Россе, более известная как \"Нана\", является опекуном и частным репетитором Теренцио и Элзерины, и она делает все возможное, чтобы проследить за каждым их шагом. Тем не менее, они часто ускользают от ее бдительного ока. Нана одевается в струящиеся красные халаты. Когда она не с детьми, она отдыхает в игровой комнате близнецов (зона C17)."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Losser Mirklav",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Некромант халфлинг, владеющий Камнем Голорра. Он живет в подвальном комплексе под магазином пудреных париков в Торговом квартале."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Magister Umbero Zastro",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Красивый, красноречивый и справедливый полуэльф в возрасте тридцати лет. Он известен своим отточенным чувством поэтической справедливости и нестандартными наказаниями."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Manafret Cherryport",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Один из лейтенантов Маншуна."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Manshoon",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"В этом приключении его называют просто \"Маншун\". Этот клон древнего чародея проник в Уотердип много лет назад и с тех пор скрывается в башнях Колат Тауэрс, в южном отделении города.",
										"Первоначальный Маншун был одним из основателей Жентарима. Злой до глубины души, он нажил себе врагов по всему Фаэруну, включая таких могущественных заклинателей, как Кхелбен Арунсун и Эльминстер. Опасаясь, что его уничтожат враги, Маншун с помощью магии создал несколько клонов, но в результате несчастного случая все они пробудились одновременно, после чего попытались уничтожить друг друга в серии конфликтов, которые стали известны как Маншунские войны.",
										"Теперь оригинальный Маншун мертв, и широко распространено мнение, что все его клоны также были уничтожены. На самом деле, по крайней мере, трое из них все еще живы. Тот, что сейчас находится в Уотердипе, избежал смерти, спрятавшись в Подгорной горе, где в конце концов столкнулся с Халастером Чернокнижником. После короткой дуэли с помощью заклинаний Халастер схватил Маншуна и по неизвестным причинам ампутировал ему левую руку по локоть. Маншун бежал из тюрьмы и скрылся из Подгорной горы, укрывшись в городе наверху. Попытки магической регенерации отрубленной конечности не увенчались успехом, и ему пришлось изготовить себе искусственные руку и кисть.",
										"Маншун взял под контроль Колат Тауэрс, разрушающуюся резиденцию в Южном отделении, которая была заброшена много лет назад двумя волшебниками, построившими ее. Здание окружено магическим барьером, обладающим свойствами стены силы. Маншун редко покидает башни и использует круг телепортации, когда ему приходится это делать, поэтому его никогда не видят входящим или выходящим.",
										"Маншун стремится управлять Уотердипом и заменить Городскую стражу наемниками из Черной сети, которые будут преданы только ему. Подкупая и шантажируя Владык в масках, он надеется сместить Лаэраль Сильверхэнд с поста Открытого Владыки и занять ее место, убить Блэкстаффа, превратить Владык в простых вассалов и объявить себя королем-волшебником Уотердипа. После того как город окажется в его руках, Маншун направит свое внимание на Подгору, уничтожит Халастера раз и навсегда и завладеет богатствами подземелья."
									]
								},
								{
									"type": "entries",
									"name": "Manshoon Simulacrum",
									"entries": [
										"Маншун использует заклинание {@spell simulacrum} для создания магического дубликата себя по мере необходимости. Он настроил заклинание так, чтобы увеличить хит-пойнты своего симулякра за счет его способности к заклинаниям.",
										"В любой момент времени у Маншуна может быть только один симулякр, и он использует его в качестве подчиненного, чтобы командовать своими приспешниками Жентарима на поле боя. Если его симулякр уничтожен, Маншун создает другой. Каждый симулякр имеет статистику Маншуна с такими изменениями:",
										{
											"type": "list",
											"items": [
												"У симулякра нет специального снаряжения. Следовательно, он имеет AC 12 и лишен признака \"Сопротивление магии\" и возможности действия \"Посох силы\".",
												"Он теряет все слоты заклинаний 6-го уровня и выше.",
												"Его рейтинг сложности составляет 8 (3 900 XP)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Manshoon.jpg"
					}
				}
			]
		},
		{
			"name": "Manshoon Simulacrum",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Маншун использует заклинание {@spell simulacrum} для создания магического дубликата себя по мере необходимости. Он настроил заклинание так, чтобы увеличить хит-пойнты своего симулякра за счет его способности к заклинаниям.",
										"В любой момент времени у Маншуна может быть только один симулякр, и он использует его в качестве подчиненного, чтобы командовать своими приспешниками Жентарима на поле боя. Если его симулякр уничтожен, Маншун создает другой. Каждый симулякр имеет статистику Маншуна с такими изменениями:",
										{
											"type": "list",
											"items": [
												"У симулякра нет специального снаряжения. Следовательно, он имеет AC 12 и лишен признака \"Сопротивление магии\" и возможности действия \"Посох силы\".",
												"Он теряет все слоты заклинаний 6-го уровня и выше.",
												"Его рейтинг сложности составляет 8 (3 900 XP)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Manshoon Simulacrum.webp"
					}
				}
			]
		},
		{
			"name": "Maxeene",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Максин - говорящая лошадь."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Melannor Fellbranch",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Меланнор Феллбранч, дружелюбный, но без юмора смотритель территории Фолконмира, комплекса, расположенного в одном квартале к югу от Колат Тауэрс, является главным контактом персонажей в Изумрудном анклаве."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Meloon Wardragon",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Мелон - красивый, грозный воин в расцвете сил, который служит богине Тиморе и любит хорошую драку. Его друзья - среди них Ренер Неверембер и Ваджра Сафар - отзываются о нем как о честном, оптимистичном и необычайно удачливом человеке. До недавнего времени он был членом \"Сил Серого\" и подчинялся непосредственно Черному штабу. В последние месяцы Мелоун проводил большую часть времени у Портала Зевак.",
										"Три месяца назад Мелон от скуки отправился в экспедицию в Подгорный хребет в сопровождении начинающей группы искателей приключений. Там его удача закончилась. Во время отдыха в подземелье на группу авантюристов напали монстры, выпущенные Ксанатаром, в том числе несколько пожирателей интеллекта. Одному из существ удалось магическим образом поглотить и заменить мозг Мелоуна, превратив чемпиона Тиморы в марионетку. Покончив со своими ничего не подозревающими спутниками, Мелоун вернулся в Уотердип в качестве шпиона гильдии Ксанатара.",
										"Пожиратель интеллекта, поселившийся в черепе Мелоуна, был выведен Нихилуром, похитителем разума в подчинении Ксанатара. Он знает все, что знал Мелоун, и Мелоун ведет себя так же, как и до спуска в Подгору. Он тусуется у Зевающего портала, пытается сблизиться с искателями приключений и протягивает руку помощи, когда это кажется уместным. Главные цели пожирателя интеллекта - увести искателей приключений из Подгорного мира и заставить их выполнять задания, способствующие достижению целей Ксанатара. Такие задания обычно связаны с уничтожением врагов Ксанатара, и Мелон охотно сражается вместе с теми, кто поддается на его уловки."
									]
								},
								{
									"type": "entries",
									"name": "Adjusted Game Statistics",
									"entries": [
										"Если Мелоуна убить и воскресить из мертвых, его истинная сущность восстанавливается, а его статистика изменяется следующим образом:",
										{
											"type": "list",
											"items": [
												"Мелон нейтрально хорош.",
												"Он теряет телепатию и способность говорить и понимать Глубинную речь.",
												"Он может настраиваться на Азуредж (см. приложение А)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Meloon Wardragon.jpg"
					}
				}
			]
		},
		{
			"name": "Mirt",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Когда-то Мирт, известный как Мирт Беспощадный и Старый Волк, сколотил состояние и приобрел репутацию авантюриста и бабника. Сегодня постаревший и поумневший Мирт служит одним из Повелителей в масках, арфистом и близким советником Лаэрала Сильверхэнда. Годы не сломили его, и хотя он обмяк, но остался обманчиво сильным, энергичным и ясным. Мирт пережил века с помощью магии, и из всех Повелителей Масок он меньше всего заботится о сокрытии своей личности.",
										"Несмотря на свой огромный рост, Мирт может двигаться с хорошей скоростью, когда это необходимо, и он не дал угаснуть своим способностям к приключениям. Его жена, Аспер, умерла несколько лет назад, а ветхий особняк переживает лучшие времена. Дни Мирт проводит в политике, а ночи проводит в пьянстве и разврате."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Мирт имеет доступ ко всем видам магических предметов, но при себе держит лишь несколько. Он может снабдить себя другими магическими предметами, если возникнет необходимость.",
										"Помимо прочего магического снаряжения, Мирт владеет ансамблем Владыки (см. приложение А). Он надевает его только при официальных встречах с другими Владыками в масках."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Mirt.jpg"
					}
				}
			]
		},
		{
			"name": "Nar'l Xibrindas",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Советник Ксанатара - нервный и коварный мужчина-дроу по имени Нар'л Ксибриндас. Дом Нар'ла был давно уничтожен, но он и его старший брат Солун выжили и присоединились к Бреган Д'аэрте. Год назад Нар'л получил трудное задание проникнуть в гильдию ксанатаров и подобраться как можно ближе к созерцателю. Ему это не только удалось, но в процессе завоевания доверия Ксанатара он сумел убедить смотрящего устранить других своих советников. Однако паранойя смотрящего в конце концов заставит Ксанатара усомниться в преданности дроу, и Нар'л все больше беспокоится о своем будущем. Если ему придется выбирать между собой и Бреганом Д'аэрте, он выберет первое и предаст своих союзников дроу, чтобы спасти свою шкуру.",
										"Ксанатхар знает, что с Нарлом что-то не так, и недавно назначил ему телохранителя-грелля. У греллов есть инструкции избавляться от Нар'ла при первых признаках нелояльности."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Nar'l Xibrindas.jpg"
					}
				}
			]
		},
		{
			"name": "Nimblewright",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Нимблрайт - это магическая конструкция, созданная для работы в качестве охранника или убийцы. Состоящая преимущественно из легкого дерева и питаемая магией, она может принимать человеческий облик за одежду. Некоторые нимблрайты носят простую одежду, в то время как другие облачены в более яркие наряды. Нимблрайт лишен эмоций, его лицо застыло в том выражении, которое было придано ему создателем.",
										{
											"name": "Duelist",
											"type": "entries",
											"entries": [
												"Ловкий стрелок двигается как танцор и сражается как фехтовальщик, используя уклонения и парирования, чтобы избежать повреждений, но при этом ловко расправляется со своими противниками."
											]
										},
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Проворный пират не нуждается в воздухе, еде, питье или сне. Полученный урон можно восстановить заклинаниями {@spell mending}, но проворный пират, урон которого снизился до 0 хит-поинтов, навсегда уничтожается."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Nimblewright.jpg"
					}
				}
			]
		},
		{
			"name": "Noska Ur'gray",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Носка - безжалостный силовик в гильдии Ксанатара. Зеленая слизь в Ундермаунтейн растворила его левую руку и предплечье, и потерянный придаток был заменен тяжелым арбалетом, который крепится к обрубку."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Noska Ur'gray.jpg"
					}
				}
			]
		},
		{
			"name": "Obliteros",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Пробудившаяся гигантская акула, обитающая в гавани вокруг Мистшора."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Orond Gralhund",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гралхунды - дворяне, торгующие оружием и наемниками, и их семейный девиз: \"Мы видим обе стороны\". Оронд - патриарх, но его нельзя назвать быстро соображающим или культурным - и в глубине души он это знает. Он оставляет большую часть заговоров и общения своей жене, Яле, которой он предан.",
										"Когда несколько лет назад несколько лордов в масках были быстро убиты, лорд Гралхунд ожидал, что его жена займет одну из вакансий. Однако этого так и не произошло, несмотря на многочисленные обещания и взятки. После того как ее кандидатура была отклонена, Оронд безумно разозлился и с тех пор так и остался таким.",
										"Менее года назад к Гралхундам обратились агенты Жентарима, верные Маншуну, и дворяне заключили с ними союз. Дом Гралхунд дает Жентаримам монету и позволяет им использовать дворянскую виллу семьи в качестве убежища. В обмен на это дом получает все преимущества, которые предлагает Черная сеть, включая разведданные, собранные ее шпионами. Таким образом, пока Женты используют дом Гралхунд как щит, Гралхунды используют Жентов, чтобы выяснить личности и слабые места Повелителей в масках.",
										"Оронд не до конца понимает, насколько переплелись Черная Сеть и его семья - отделить одно от другого теперь практически невозможно. В Уотердипе не секрет, что Черная Сеть прочно укоренилась в доме Гралхунд. Но не всем известно, что Чженты в доме Гралхунд - агенты Маншуна. Ни Оронд, ни другие члены его семьи не знают о клоне мага. Насколько известно Оронду и его жене, местные лидеры Черной Сети (главным из которых является Урстул Флоксин) проживают вместе с ними на семейной вилле.",
										"Оронд - невысокий, коренастый мужчина, хорошо одетый и приятный на вид. Когда он открывает рот, его хамский характер, раздутое чувство собственной важности, хрупкое эго и презрительное мнение об \"обычном сброде\" выходят на первый план, и его обаяние быстро рассеивается. Когда он не находится в обществе жены, он склонен к чрезмерному хвастовству и истерикам. Когда ему приходится разговаривать с незнакомцами, он держит рядом своего телохранителя-полуорка Храббаза, опасаясь, что другие могут в любой момент напасть и ограбить его. В присутствии Ялы Оронд становится совершенно другим человеком: тихим, почти робким и счастливым от того, что его жена находится в центре внимания.",
										"Оронд полагается на Ялаха в управлении Жентаримом. Он проводит свои дни, наблюдая за тренировками наемников, оплачивая счета и разглагольствуя о стоимости ведения бизнеса в городе. Хотя он человек, Оронд родился с хвостом тифлинга. Хвост был ампутирован, когда он был маленьким мальчиком, но шрам на спине остался."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/The Gralhunds.jpg"
					}
				}
			]
		},
		{
			"name": "Ott Steeltoes",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гному Отту Стилтоусу приходится выполнять нервную работу по уходу за домашней рыбкой Ксанатара, Силгаром. В свободное время он поклоняется Зугтмою, демонической королеве грибов, и выращивает грибы, споры и плесень. Носит кожаную тюбетейку с пришитыми к ней фальшивыми глазницами."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ott Steeltoes.jpg"
					}
				}
			]
		},
		{
			"name": "Panopticus Wizard",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Этот лысый и татуированный карлик управляет магической системой наблюдения Ксанатара \"паноптикум\".",
										"Ученики волшебников - это начинающие заклинатели, которые служат более опытным волшебникам или посещают школу. Они выполняют рутинную работу, такую как приготовление пищи и уборка, в обмен на обучение магии."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Remallia Haventree",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ремалия (Реми для ее друзей) - леди дома Ульбринтер и путеводная звезда для арфистов в Уотердипе.",
										"Она стала активной силой добра в городе после того, как убийцы убили ее мужа, Артагаста Ульбринтера, и уничтожили его останки. Солнечный эльф, у нее двое взрослых детей (сын-полуэльф по имени Артиус, который изучает музыку в Сильверимуне, и дочь-полуэльф по имени Серенора, которая живет на лунном острове Аларон вместе с мужем и дочерью). Леди Хавентри держит горстку верных слуг и шпионов.",
										"Реми проводит тайные встречи арфистов на своей вилле, которая охраняется всевозможными заклинаниями. Она использует серебряную фигурку ворона, обладающую чудесной силой, чтобы доставлять сообщения шпионам Арфистов, разбросанным по всему городу."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Renaer Neverember",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ренаэр - отчужденный сын Дагульта Неверембера, бывшего открытого лорда Уотердипа и нынешнего лорда Невервинтера. Отец и сын ненавидят друг друга, и Ренаер меньше всего радуется, когда ему приходится разбираться с беспорядком, который оставил после себя его отец. Оба обладают такими качествами, как яркая внешность, любовь к выпивке и дипломатический талант. Чего Ренаеру не хватает, так это воинственности, плохого настроения и неумения судить.",
										"Ренаэр живет на значительное наследство, оставленное ему матерью. Приближаясь к среднему возрасту, он отказался от приключений и немного остепенился. Как арфист, он проводит много времени, защищая жителей Уотердава от тех, кто, подобно его отцу, хочет лишить их монет и прав. Ему принадлежит Неверембер Хаус, четырехэтажная резиденция в Морском Уорде. Однако Ренаер проводит там как можно меньше времени, поскольку за ним постоянно следят шпионы, преданные его отцу. Его друзья могут пользоваться домом по своему усмотрению, а Ренер проводит большую часть свободного времени в тавернах и на праздниках.",
										"Некоторые считают, что отчуждение Ренаэра от отца - не более чем притворство, и что любой, кто носит имя Неверембер, - враг Уотердипа. Ренаэр лишь качает головой на такие обвинения и продолжает жить своей жизнью. У него много влиятельных друзей, которые прикроют ему спину."
									]
								},
								{
									"type": "entries",
									"name": "Swashbuckler",
									"entries": [
										"Меченосцы - обаятельные негодяи, живущие по собственному кодексу чести. Они жаждут дурной славы, часто предаются романтическим свиданиям и зарабатывают на жизнь пиратством и корсарством, редко задерживаясь на одном месте слишком долго."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Renaer Neverember.jpg"
					}
				}
			]
		},
		{
			"name": "Rishaal the Page-Turner",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ришаал, известный как Ришаал Переворачиватель страниц, является владельцем сокровищницы Книжного Вирма на Аллее Тролльскуллов."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Saeth Cromley",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Саэт Кромли - отставной сержант городской стражи, симпатичный парень с острым, саркастическим умом. Иногда он выходит на пенсию по просьбе Барнибуса Бластвинда и помогает магу расследовать необычные преступления в городе. Кромли помогает Барнибусу общаться с простыми людьми и умеет выуживать из них информацию. Хотя когда-то Кромли был строгим сторонником правил Дозора и дресс-кода, теперь, когда он официально вышел на пенсию, он стал немного мягче в этих вопросах."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Saeth Cromley.jpg"
					}
				}
			]
		},
		{
			"name": "Shard Shunner",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										" Член банды Shard Shunner, нанятой Эммеком Фрюном, чтобы помешать персонажам управлять поместьем \"Череп тролля\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skeemo Weirdbottle",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Скимо стал магистром магии Черной сети в Уотердипе, устроив себе прикрытие в Торговом квартале в виде тесного магазинчика под названием Weirdbottle's Concoctions. Большинство его зелий и эликсиров - немагические, но он изготавливает магические для своих друзей-жентов.",
										"Скимо может добавить к своим полномочиям слово \"продавец\": его услуги купили Дом Гральхунд и оперативники Черной сети, верные Маншуну. Каменный гном использует бумажных птиц (см. приложение А) для отправки сообщений как своим новым друзьям, так и старым."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"Doom Raiders - пятеро беспринципных авантюристов, которые любили грабить логова личей (некоторые называют их \"думы\"). Они отказались от приключений, чтобы присоединиться к Черной Сети, и пришли в Уотердип три года назад с планами создать в городе плацдарм Жентарима. За это время они заключили союзы с различными дворянами и гильдиями и нарвались на других, одновременно отбиваясь от шпионов арфистов."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Skeemo Weirdbottle.jpg"
					}
				}
			]
		},
		{
			"name": "Soluun Xibrindas",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Солун - садист, фанатичный хулиган, яростно преданный Брегану Д'аэрте и, в частности, Джарлаклу. Его младший брат, Нар'л, внедрился в гильдию ксанатаров. Солун считает Нар'ла слабаком, который обратился к арканной магии в качестве компенсации, и он никогда особо не верил в своего брата и его способности.",
										"Солун питает жгучую ненависть к поверхностным эльфам и полуэльфам, с раннего детства его учили убивать их при первой возможности. Когда он не занят в операции Бреган Д'аэртэ, Солун проводит ночи, слоняясь по темным улицам и переулкам Уотердипа в поисках одиноких эльфов или полуэльфов, которых можно прикончить. Он скрывает свои ночные похождения как может, но Джарлаксл, Фел'рект и Креббиг знают, чем он занимается."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Swarm of Books",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Анимированные книги, которые образуют рой, если их потревожить"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Swarm of Mechanical Spiders",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Рой крошечных сконструированных пауков, которые нападают на всех, кто возится с грудью Джарлакла на борту \"Алого Марпенота\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sylgar",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Домашняя рыбка Ксанатара."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Talisolvanar \"Tally\" Fellbranch",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Мужчина-полуэльф, плотник и резчик по дереву."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tashlyn Yafeera",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ташлин - мастер по оружию и наемникам в Уотердипском Жентариме. В этой роли она обеспечивает доспехами, оружием и обучением продавцов, находящихся на жаловании у Черной Сети.",
										"Ташлин создала себе полезное прикрытие, служа телохранителем у Ворондара Левелстоуна, гнома-магистра, служащего у Южных ворот. Гном ей нравится, и она заслужила его доверие, что позволило ей дослужиться до звания капитана городской стражи. В этой должности она следит за движением транспорта, проходящего через ворота, и гарантирует, что ее соратники по Черной сети могут свободно приходить и уходить.",
										"Родившись в обеспеченной семье в Калимшане, Ташлин обладает неограниченным чувством превосходства. Быстрая в гневе, она не любит отступать в драке. Она уважает любого, кто может превзойти ее в ближнем бою."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"Doom Raiders - пятеро беспринципных авантюристов, которые любили грабить логова личей (некоторые называют их \"думы\"). Они отказались от приключений, чтобы присоединиться к Черной Сети, и пришли в Уотердип три года назад с планами создать в городе плацдарм Жентарима. За это время они заключили союзы с различными дворянами и гильдиями и нарвались на других, одновременно отбиваясь от шпионов арфистов."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Tashlyn Yafeera.jpg"
					}
				}
			]
		},
		{
			"name": "Thorvin Twinbeard",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Торвин служит главным инженером и ловчим Ксанатара. Он также служит арфистам в качестве платного информатора, информируя эту фракцию о планах Ксанатара так хорошо, как только может. Торвин использует уловку инспекции технического обслуживания, чтобы скрыть тайные встречи со шпионами арфистов в Скаллпорте и других местах.",
										"Торвин носит очки в железной оправе и носит большой, тяжелый гаечный ключ, который служит ему дубиной. Он также носит инструменты каменщика, кузнеца и вора и владеет всеми тремя инструментами."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Thorvin Twinbeard.jpg"
					}
				}
			]
		},
		{
			"name": "Thrakkus",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										" Член Гильдии мясников, Траккус имеет прибыльный побочный бизнес. Преданные Маншуну Женты платят Траккусу за то, что он разделывает убитых ими людей, а тот тайком продает мясо."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tissina Khyret",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Мадам Хайрет - личная помощница Аммалии Кассалантер и главная горничная семьи. Мадам Хайрет одета в длинное черное платье и носит головной убор с черными кистями. Она стареющий тифлинг и большую часть времени проводит в гостиной хозяина."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Urstul Floxin",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Урстул Флоксин работает на Маншуна и является самым высокопоставленным членом отряда Жентарима, размещенного в доме Гралхунд. Урстул - прославленный бандит с обаянием и воспитанием змеи, но Гралхунды терпят его, потому что он снабжает их полезной информацией, полученной от своих шпионов по всему городу. Урстул получает приказы от нынешнего симулякра Маншуна, который приходит и уходит из Дома Гралхунд через телепортационный круг (связанный с кругом в башнях Колат).",
										"Урстул - крупный, грузный мужчина лет сорока. Он носится по дому Гралхунд так, словно он здесь хозяин. У него есть коллекция черных летающих змей, которых он использует в качестве курьеров для доставки сообщений подчиненным по всему городу."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Urstul Floxin.jpg"
					}
				}
			]
		},
		{
			"name": "Vajra Safahr",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ваджра - способная волшебница в возрасте около тридцати лет, самая молодая из тех, кто когда-либо занимал пост Блэкстаффа. Как верховному волшебнику Уотердипа, ей поручено использовать всю магию и ресурсы, имеющиеся в ее распоряжении, для защиты города от угроз. Она была выбрана на эту должность Кхелбеном Арунсуном и владеет Черным посохом, от которого Кхелбен получил свое имя и название должности. Ваджра - не самый могущественный волшебник города, но она может держать себя в руках. Несмотря на свои многочисленные дары, она все еще сомневается в своей способности соответствовать требованиям своей роли и редко принимает решение, не спросив предварительно совета Черного посоха, в котором находится дух Кхелбена Арунсуна, а также духи всех других Черных посохов, предшествовавших ей. Она также получает сведения из многих других источников, как через собственную сеть шпионов, так и от агентов арфистов.",
										"Ваджра руководит Академией Блэкстафф, школой для магов, расположенной в башне Блэкстафф в Замковом дворе. Она также руководит Силой Серых, орденом высококвалифицированных искателей приключений, призванных защищать город в трудные времена. Ваджра всегда ищет новых искателей приключений, чтобы пополнить ряды Force Grey, и особенно заинтересована в тех, кто может привнести уникальные навыки, способности или заклинания.",
										"Несколько старших и опытных волшебников в Уотердипе считают Ваджру выскочкой, но у них хватает ума не бросать ей вызов. Лишить Ваджру титула может только Открытый Владыка, в настоящее время Лаэрал Серебряная Рука."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Vajra Safahr.jpg"
					}
				}
			]
		},
		{
			"name": "Valetta",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Драконорожденный священник с родословной бронзового дракона."
							]
						}
					]
				}
			]
		},
		{
			"name": "Victoro Cassalanter",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Владыка дома Кассалантер - дьявольски красивый полуэльф, который любит деньги и власть. Он и его жена получили и то, и другое, заключив сделку с Асмодеем, в ходе которой они обменяли души своих троих детей.",
										"Викторо - жрец Асмодея, хотя его преданность Владыке Девяти Адов - секрет, известный только его жене и самым близким друзьям. Большинство жителей Уотердава знают его как успешного банкира, филантропа и поклонника Латандера. Часть прибыли от его бизнеса идет на питание и приют бедных. Но за этой личиной щедрости скрывается корыстный зверь.",
										"Душа старшего сына Викторо, Освальдо, навсегда потеряна и не может быть спасена. Чтобы смягчить свою вину, Викторо разработал план по возвращению душ своих юных близнецов, Теренцио и Элзерины. По условиям договора, их души будут потеряны в день их девятилетия, и этот день быстро приближается. Но Викторо может откупиться от обязательств, предоставив, как сказано в контракте, \"неполный миллион золотых монет и пожертвовав неполной сотней несчастных душ\".",
										"Викторо хорошо воспитан, обходителен, не склонен к гневу и наделен крепким здоровьем, долгой жизнью и иммунитетом к болезням. Он одевается по последней моде и ходит с тростью с рубиновым наконечником, но не потому, что ему это нужно. Эта трость обладает магическими свойствами жезла власти."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Victoro Cassalanter.webp"
					}
				}
			]
		},
		{
			"name": "Walking Statue of Waterdeep",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"По всему Уотердипу разбросаны восемь огромных статуй, способных защитить город во время большой опасности. Поскольку они настолько разрушительны, ходячие статуи используются только для того, чтобы отбиваться от армий и, казалось бы, непреодолимых врагов.",
										"У каждой статуи есть имя и уникальный внешний вид (см. \"Ходячие статуи\"), но по статистике они похожи. Статуя, известная как Мечница, слишком сломана, чтобы ее можно было оживить, и только обладатель Черного посоха (см. приложение A) может оживить остальные семь.",
										{
											"name": "Landmarks",
											"type": "entries",
											"entries": [
												"С годами жители Уотердава построили сооружения вокруг и на вершине нескольких статуй, считая их на данный момент не более чем ориентирами. В неживом состоянии статуи не представляют особой опасности, но любые сооружения, прикрепленные к ходячей статуе, разрушаются при первом же оживлении."
											]
										},
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Ходячей статуе не нужны ни воздух, ни еда, ни питье, ни сон."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Walking Statue of Waterdeep.jpg"
					}
				}
			]
		},
		{
			"name": "Xanathar",
			"source": "WDH",
			"entries": [
				"Ксанатхар - это имя, данное повелителю преступности, живущему в подземельях под Уотердипом. Это не первый созерцатель, претендующий на эту мантию, и не последний.",
				"Как и все созерцатели, Ксанатхар - параноидальный тиран, который очаровывает и запугивает своих приспешников. Гильдия Ксанатара состоит из самых неблаговидных людей Уотердипа, а также монстров, которых заставляют подчиняться или привлекают к смотрящему обещанием сокровищ, пищи или власти. Предательство в рядах гильдии - обычное дело, поскольку слуги борются за благосклонность и расположение Смотрящего. Однако такие блага мимолетны, так как Смотрящий быстро начинает не доверять тем, кто прокладывает себе путь к его благосклонности.",
				"Ксанатхар живет в подземелье под Скаллпортом - подземным поселением, соединенным с третьим уровнем Подгорной горы. Это место напоминает ветхий городок, построенный внутри гигантской пещеры, соединенной с подземной рекой. В полуразрушенных зданиях Скаллпорта обитают члены гильдии Ксанатара, а улицы патрулируют огненные черепа.",
				"Единственное существо, о котором Ксанатхар действительно заботится, кроме себя, - это рыба по имени Силгар, которую он держит в большом стеклянном аквариуме. У Ксанатара есть приспешники, которые постоянно ухаживают за рыбой, но даже их забота не может поддерживать жизнь такого существа вечно. Когда рыба умирает, обитателей логова охватывает паника: прислужники пытаются заменить рыбу, прежде чем Ксанатхар поймет, что произошло. К счастью для них, смотрящий не может отличить одну рыбу от другой.",
				"Ксанатхар чрезвычайно любит золото. Несколько лет назад его шпионы украли {@item Stone of Golorr|WDH}, содержащий информацию, которая привела к открытию гномьего хранилища под Уотердипом. Ксанатхар смог открыть хранилище, но был вытеснен драконом, находившимся внутри. Недавно кто-то украл {@item Stone of Golorr|WDH} оттуда, где он был спрятан в его логове, и смотрящий убежден, что за кражей стоит Черная сеть.",
				"Смотрящий находится в неразрывных тисках собственной паранойи. Он видит врагов повсюду и набрасывается на каждого, кого подозревает в том, что тот является шпионом или убийцей Жентарима. Авантюристы, которые привлекают его внимание, имея дело с известными или подозреваемыми оперативниками Черной сети, быстро становятся врагами, которых нужно уничтожить."
			]
		},
		{
			"name": "Yagra Stonefist",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ягра - наемник Черной Сети, которому платят за защиту переговорщика с Зента по имени Давил Старсонг (более подробную информацию о нем см. в приложении B). Ягра считает эту работу скучной и любит коротать время, вызывая искателей приключений на армрестлинг. (Если персонажи выскажутся против гильдии ксанатаров, Ягра может предложить им поговорить с Давилом о том, чтобы он объединил усилия с Жентаримом для уничтожения преступного повелителя созерцателей."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Yagra Stonefist.jpg"
					}
				}
			]
		},
		{
			"name": "Yalah Gralhund",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Леди Дома Гралхунд не глупа. Она обладает острым умом и мудростью, чтобы отличить друга от врага. У нее также есть муж, который боготворит ее (см. \"Оронд Гралхунд\"), и дом, в распоряжении которого ресурсы Черной Сети.",
										"Яла всегда в курсе событий в городе, строго следит за своими детьми и использует свое положение и богатство семьи, чтобы выпытывать секреты из уст дворян, гильдмастеров и простолюдинов. Хотя ее предыдущие попытки стать Повелителем в маске были пресечены, она считает, что это лишь вопрос времени, когда ей будет оказана эта честь. Узнав личности и секреты достаточного количества Владык в масках, Яла уверена, что сможет подкупить, шантажировать или вымогать дорогу в их ряды. Оттуда она планирует провести изменения в правительстве, которые обеспечат процветание Дома Гралхунд на многие поколения вперед.",
										"Ялах делит услуги полуорка-телохранителя со своим мужем, хотя Храббаз (см. \"Храббаз\") более предан ей, чем ему. Она также использует Жентаримов, живущих в доме Гралхунд, как свою личную шпионскую сеть, не понимая, что истинный хозяин Жентаримов - Маншун. В основном она имеет дело с мастер-убийцей из Жента Урстулом Флексином (см. \"Урстул Флексин\"), к которому она относится как к подчиненному."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/The Gralhunds.jpg"
					}
				}
			]
		},
		{
			"name": "Yorn",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Грузный полуорк Жентарим, работающий на Маншуна."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Zhent Martial Arts Adept",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Адепты считают, что Маншун должен быть лидером Жантарима, и бесстрашно служат ему."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ziraj the Hunter",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Зирай - охотник-полуорк, владеющий огромным луком, стреляющим соответственно большими стрелами. Он является мастером убийств в Черной сети. Если Зирадж собирается убить кого-то, то это происходит потому, что один из его друзей (Давил, Истрид, Скимо или Ташлин) попросил его об этом. Персонажи могут стать добычей Зираджа, или Зирадж может прийти им на помощь, чтобы уничтожить общего врага. Он - сильный, молчаливый тип.",
										"Городская стража получила сообщения о фигуре, которая бродит по крышам Уотердипа - громоздкая тень, которая смотрит с высоты, сыплет смертью в виде длинных черных стрел и ускользает без единого шепота. Откуда он взялся - если у него вообще есть дом - остается загадкой, как и вопрос о том, где он может появиться в следующий раз.",
										{
											"name": "Treasure",
											"type": "entries",
											"entries": [
												"Зирадж носит кожаные доспехи +2 и имеет при себе длинный лук огромных размеров. Это уникальное оружие может использовать только существо среднего или более крупного размера, сила которого равна 18 или выше. Лук стреляет огромными стрелами, наносящими пронзительный урон, равный {@dice 2d6} + модификатор силы владельца. Дальность стрельбы такая же, как у обычного лука."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"Doom Raiders - пятеро беспринципных авантюристов, которые любили грабить логова личей (некоторые называют их \"думы\"). Они отказались от приключений, чтобы присоединиться к Черной Сети, и пришли в Уотердип три года назад с планами создать в городе плацдарм Жентарима. За это время они заключили союзы с различными дворянами и гильдиями и нарвались на других, одновременно отбиваясь от шпионов арфистов."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ziraj the Hunter.jpg"
					}
				}
			]
		}
	]
}