{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Belashyrra",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Белаширра - Владыка Глаз, также известный среди своих культистов как Всевидящий или Славное Око. Истории, рассказанные о Белаширре в Теневых маршах, шепчут, что Повелитель глаз видит каждое злое деяние человека, и что те, кого коснулся этот даэлкир, страдают от ужасных галлюцинаций, которые неизбежно толкают их на насилие или смерть.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dreadful Visions",
									"entries": [
										"Безумие Белаширры связано со зрением: образы, которые невозможно не увидеть, ужасающие галлюцинации, страх слепоты и страх того, что за вами наблюдают, или осознание того, что вашими глазами пользуется что-то другое. Белаширра может заставить своих жертв сомневаться в реальности того, что они воспринимают, или наполнить их мир такими ужасами, что они добровольно ослепнут, чтобы спастись.",
										"Белаширра рассматривает смертных как сырье, которое нужно добывать, или как насекомых, которых нужно истреблять. Однако известно, что Повелитель Глаз проявляет интерес к конкретным смертным. Колдуны Белаширры служат ее посланниками в мире, и им часто поручают искать существ и места, которые даэлкир хочет увидеть их глазами."
									]
								},
								{
									"type": "entries",
									"name": "Belashyrra's Cults",
									"entries": [
										"Повелитель глаз имеет последователей по всему Кхорвайру, и его культы обычно движимы безумными видениями. У преданных культистов могут вырасти глаза в необычных местах, и они могут обладать {@sense darkvision} или другими сверхъестественными способностями, когда смотрят на мир через эти глаза. Бехолдеркин часто дает советы или возглавляет культы Белаширры, и культисты обычно относятся к этим аберрациям как к божественным существам."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Belashyrra's Lair",
							"entries": [
								"Белаширра устраивает свое логово в Цитадели безглазых глаз глубоко в Хайбере - месте, которое, кажется, было вылеплено из расплавленного камня, хитина и плоти. На его извилистых и жидких просторах тысячи глаз всех размеров и форм вглядываются в бесконечную тьму. В залах цитадели, которая является одним из немногих мест, где такие существа готовы жить бок о бок, обитают бехолдеры, долгримы и другие аберрации.",
								"Одни созерцатели служат Белаширре в качестве охранников и агентов, другие проводят свою жизнь в глубокой медитации, занимаясь внутренними видениями, известными только Владыке глаз. Ходят слухи, что тот, кто сидит на троне цитадели, может видеть глазами любого разумного существа в Эберроне или на Хайбере. При встрече в своем логове Белаширра имеет рейтинг сложности 23 (50 000 XP)."
							]
						},
						{
							"type": "entries",
							"name": "Madness of Belashyrra",
							"entries": [
								"Если существо сходит с ума в логове Белаширры или когда оно может видеть даэлкира, оно приобретает форму неопределенного безумия. Бросок по таблице \"Безумие Белаширры\" определяет природу этого безумия, которое принимает форму недостатка характера, длящегося до тех пор, пока его не вылечат. В главе 8 {@book Dungeon Master's Guide|DMG} есть больше информации о безумии.",
								{
									"type": "table",
									"caption": "Madness of Belashyrra",
									"colLabels": [
										"d6",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Я постоянно вижу фигуры, движущиеся в тени\"."
										],
										[
											"2",
											"\"Я воспринимаю определенные типы людей - профессии или целые общества - как отвратительных монстров\"."
										],
										[
											"3",
											"\"Кто-то следит за всем, что я делаю\"."
										],
										[
											"4",
											"\"Когда я закрываю глаза, я вижу свои прошлые проступки\"."
										],
										[
											"5",
											"\"Я не доверяю своему зрению. Я понятия не имею, что реально, а что галлюцинация\"."
										],
										[
											"6",
											"\"Что-то наблюдает за миром через мои глаза. Чтобы помешать им, я держу глаза закрытыми или прикрытыми\"."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Belashyrra.png"
					}
				}
			]
		},
		{
			"name": "Bone Knight",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Костяные рыцари - чемпионы Ордена Изумрудного Когтя. Облаченные в отличительные костяные доспехи - тяжелую броню, украшенную костями павших врагов, - эти грозные воины командуют отрядами солдат нежити, преследуя зловещие цели леди Иллмарроу.",
								{
									"type": "entries",
									"name": "Karrnathi Patriots",
									"entries": [
										"В начале Последней войны Каррнат обратился к некромантам Крови Вола, чтобы пополнить армию страны силами нежити. Скелеты и зомби, созданные некромантами, были бездумными существами, которые нуждались в управлении. Для обеспечения этого контроля были назначены первые костяные рыцари.",
										"Преданные паладины Крови Вола вливались в доспехи костяного рыцаря, магия которых фокусировала их божественный дар, позволяя им командовать отрядами бездумной нежити. Костяные доспехи нельзя снять, не убив носящего их рыцаря, и, надевая их, каждый костяной рыцарь понимал, что его прежняя жизнь окончена."
									]
								},
								{
									"type": "entries",
									"name": "The Fall of the Emerald Claw",
									"entries": [
										"Во время Последней войны многие костяные рыцари вступили в Орден Изумрудного Когтя, помогая этим именем наводить страх на врагов Каррната. За последнее десятилетие король Каррната Кайус III сделал многое, чтобы обеспечить мирное завершение Последней войны. По условиям Тронного договора Кайус запечатал большую часть нежити Каррната в глубоких хранилищах, а Орден Изумрудного Когтя был распущен. Несколько костяных рыцарей остались служить короне, но большинство было отброшено в сторону - они все еще были привязаны к своим костяным доспехам и все еще были убеждены в превосходстве Каррната. Эти костяные рыцари считали, что Кайус предал и их, и их нацию, что заставило их некогда гордый орден найти новую цель в служении леди Иллмарроу."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Bone Knight.png"
					}
				}
			]
		},
		{
			"name": "Changeling",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Чейнджлинги - это гуманоидная раса меняющих форму людей, которые скрывают свою истинную сущность за фальшивыми лицами. Их дар мимикрии позволяет им принимать облик представителя любой гуманоидной культуры, играя роль гнома в один день и драконорожденного в другой. Хотя меняющиеся могут принимать любое обличье, большинство из них придерживаются нескольких устоявшихся образов, каждый из которых имеет свою историю и сеть друзей и знакомых."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clawfoot",
			"source": "ERLW",
			"_copy": {
				"name": "Dinosaurs",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Когтистые динозавры - это двуногие зауроподы с острыми зубами и когтями на ногах, напоминающими смертоносные серпы. Это внушительные существа, размером примерно с высокого человека, и достаточно свирепые, чтобы завалить даже более крупную добычу.",
										"В дикой природе необученный когтистоногий может легко держать себя в руках в бою, но они еще более свирепы, когда охотятся в стаях. Их инстинкт стайной структуры сделал этих динозавров традиционным боевым оружием халфлингов Талентских равнин, причем когтистые лапы быстро и охотно откликаются на обучение и управление."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Clawfoot.png"
					}
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Динозавры широко распространены в Эберроне, особенно в К'барре, на Талентских равнинах, в Ксен'дрике и Аргоннесене. В К'барре и на Талентских равнинах преобладают мелкие динозавры, включая разновидности, обычно используемые талентскими халфлингами в качестве маунтов."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dolgaunt",
			"source": "ERLW",
			"entries": [
				"Долгаунты - истощенные хобгоблины с болезненной плотью. Их глазницы зияют открытыми и пустыми глазницами над ртом с червеобразным языком. Их тело покрывают извивающиеся реснички, более длинные усики вокруг головы и два жилистых щупальца, торчащих из голых плеч. Долгаунт слеп, но может воспринимать окружающее пространство благодаря чувствительным ресничкам, покрывающим его кожу. Он также может поглощать жизнь через свои щупальца, что позволяет ему высасывать жизненную силу из любого существа, к которому он прикоснется.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Warped by Chaos",
									"entries": [
										"Когда даэлкир пришли из Ксориата, чтобы завоевать Хорвайр, они захватили и преобразовали местных существ, чтобы создать армии отвратительных воинов. Диррн Коррупционер создал долгаунтов из хобгоблинов, превратив их в умных, холодных и эффективных убийц.",
										"Когда даэлкир были побеждены, долгаунты спустились в глубины Хайбера вместе со своими хозяевами. Там они учатся в пещерных монастырях, превращая свои тела в живое оружие, предназначенное для выполнения задач, поставленных перед ними этими мастерами. Долгаунты часто командуют отрядами долгримов, а также могут работать с культами Дракона Внизу - в частности, с теми, что посвящены Диррну Коррупционеру."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dolgaunt.png"
					}
				}
			]
		},
		{
			"name": "Dolgrim",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Долгримы - это приземистые, деформированные существа. Искаженные даэлкиром, долгримы - это, по сути, два гоблина, превратившиеся в одно существо. Их бесформенное тело имеет четыре руки и пару перекошенных ртов, которые шипят и разевают рот на передней части безголового туловища. Два рта долгрима иногда ведут друг с другом безумные разговоры. Однако у долгрима есть только одна личность - садистская, кровожадная и жестоко преданная служению себе.",
								"Небольшое количество этих существ иногда выбирается на поверхность, часто под командованием долгаунтов, и выполняет задания, продвигая непостижимые планы своих злобных хозяев. Но огромные полчища долгримов остаются в Хайбере вместе с даэлкирами, мечтая о том дне, когда они будут выпущены в Эберрон, чтобы пировать и разрушать."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dolgrim.png"
					}
				}
			]
		},
		{
			"name": "Dusk Hag",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Сумеречные ведьмы похожи на сгорбленных женщин со сморщенной оранжевой кожей, спутанными седыми волосами и глазами, горящими как раскаленные угли. В своих снах они видят видения будущего, а их темная магия позволяет им влиять на сны других, посылая послания или вызывая кошмары одним прикосновением. Рассказывают о честолюбивых волшебниках, неистовых монархах и отчаянных героях, которые отправляются на поиски или заключают сделки с сумеречной ведьмой в обмен на ее пророчества и видения будущего. Но информация, полученная от сумеречной ведьмы, часто приносит больше боли, чем радости. Как и все колдуны, сумеречные колдуньи любят устраивать раздоры тем, кто с ними торгуется, и находят способы извратить и обратить обещания в свою пользу. В таблице \"Пророчества сумеречных ведьм\" приведены примеры снов, которыми сумеречные ведьмы могут поделиться с ничего не подозревающими спящими.",
								{
									"type": "table",
									"caption": "Dusk Hag Prophecies",
									"colLabels": [
										"d10",
										"Prophecy"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Красная шапочка приближается с недобрыми намерениями. Будь настороже\"."
										],
										[
											"2",
											"\"Корабль идет по морю костей, но сокровища ждут за серебряным черепом\"."
										],
										[
											"3",
											"\"Три дня, три смерти, три глаза, три дыхания\"."
										],
										[
											"4",
											"\"Гибель постигает и павлина, и воробья. Лучше быть вороном\"."
										],
										[
											"5",
											"\"Белая рука на черном поле держит золотой ключ\"."
										],
										[
											"6",
											"\"Остерегайтесь черного коня\"."
										],
										[
											"7",
											"\"Рыба - твой друг\"."
										],
										[
											"8",
											"\"Лестница вниз ведет к тому, что вы ищете\"."
										],
										[
											"9",
											"\"Ищите два скрещенных меча. Там находится ваша цель\"."
										],
										[
											"10",
											"\"Если увидишь двух воронов, поверни назад. За ними - смерть\"."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dusk Hag.png"
					}
				}
			]
		},
		{
			"name": "Dyrrn",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Диррн известен своим последователям как Коррупционер, Похититель мыслей, Скользящий Владыка и Неистовый Лабиринт. В преданиях Привратников говорится, что Диррн зарождает мысли в слабых умах - семена ужасных идей, которые гноятся и растут. Особо гениальные люди часто привлекают внимание Неистового Лабиринта, который жаждет поглотить уникальные умы.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Twisting Flesh and Thought",
									"entries": [
										"Исказители разума Эберрона знают Диррн как Сверхразум, и он служит краеугольным камнем их коллективного сознания. Из всех даэлкиров Коррупционер наиболее искусен в извращении разума и тела для создания чудовищ. Именно Диррн превратил пленных гоблиноидов в первых долгаунтов и долгримов, создав легионы, которые впоследствии опустошали народы Кхорвайра. Диррн также является плодовитым создателем симбионтов - сокровищ, которые соблазняют людей привязать к своей плоти чужеродные сущности."
									]
								},
								{
									"type": "entries",
									"name": "Dyrrn's Cults",
									"entries": [
										"Логово Диррна соприкасается с Эльдин Ричес, и друиды Башенного леса постоянно следят за влиянием Диррна. В начале Последней войны гномы холда Мрор обнаружили под своими залами проходы в царство даэлкира, и культы Диррна распространились оттуда.",
										"Расхитители разума часто работают с культами Диррна, многие из которых одержимы идеей эволюции - через использование симбионтов или через превращение в аберрацию. Те, кто поклоняется Похитителю мыслей, верят, что Диррн поглотит всех разумных существ, кроме своих слуг.",
										"Чаще всего Диррн появляется в виде высокого гуманоидного мужчины с бледной кожей, облаченного в тяжелую рясу из переплетенной черной кожи, которая тревожно скользит вокруг формы даэлкира. Диррн может выпускать щупальца из своего тела, используя их для извлечения мозга других людей."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dyrrn's Lair",
							"entries": [
								"Диррн устраивает свое логово во Дворце Синевы - ужасном месте, сформированном из остатков плоти и костей, оставшихся после ваяния даэлкира. Стены дворца колышутся, когда сквозь них проходит воздух, как будто пространство дышит."
							]
						},
						{
							"type": "entries",
							"name": "Madness of Dyrrn",
							"entries": [
								"Если существо сходит с ума в логове Диррна или когда оно может видеть даэлкира, оно приобретает форму неопределенного безумия. Бросок по таблице \"Безумие Дирна\" определяет природу этого безумия, которое принимает форму недостатка характера, длящегося до тех пор, пока его не вылечат. В главе 8 {@book Dungeon Master's Guide|DMG} есть больше информации о безумии.",
								{
									"type": "table",
									"caption": "Madness of Dyrrn",
									"colLabels": [
										"d6",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"В моем мозгу живет паразит иллитид!\""
										],
										[
											"2",
											"\"Я чувствую, как превращаюсь в аберрацию\"."
										],
										[
											"3",
											"\"Аберрации - единственные естественные вещи\"."
										],
										[
											"4",
											"\"Часть меня стала сознательной сущностью\"."
										],
										[
											"5",
											"\"Мои оппоненты должны склониться перед убийцей разума!\""
										],
										[
											"6",
											"\"Диррн и флеймеры разума просто хотят объединить всех разумных существ в коллективное сознание. И я получаю сообщения от группового разума!\"."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dyrrn.png"
					}
				}
			]
		},
		{
			"name": "Expeditious Messenger",
			"source": "ERLW",
			"_copy": {
				"name": "Homunculi",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Экспресс-посыльный - это скоростной летательный аппарат, предназначенный для быстрой доставки сообщений для своего создателя. Быстрота и эффективность делают экспедиторов довольно разговорчивыми, и они болтают так же быстро, как двигаются.",
										"Эти посланники имеют различные формы, часто выглядят как механические птицы или спрайты."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fastieth",
			"source": "ERLW",
			"_copy": {
				"name": "Dinosaurs",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Фастиет - двуногие сауриане человеческого роста с большими глазами, ярко окрашенной и узорчатой чешуей и сильными ногами. Это самые распространенные лошади халфлингов равнин Таленты, выведенные для скорости. Хотя фастиет слишком мал для крупных всадников, он может легко и в хорошем темпе нести халфлинга с легким снаряжением. Фастиеты, как правило, упрямые существа, поэтому среди племен Талента ценятся особи с ровным характером.",
										"Будучи травоядными, фастиеты предпочитают убегать, а не сражаться. Однако, даже не будучи обученными для сражений, они могут нанести злобный укус, если на них надавить."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Fastieth.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Hashalaq Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Хашалак квори - это владыки и судьи, они широко известны как похитители снов. В своей естественной форме хашалаки состоят из сотен полупрозрачных усиков. Они могут сжимать и конфигурировать эти усики, чтобы сформировать широкий спектр простых форм. Органом чувств хашалака служит подвешенная внутри усиков точка голубого света, которую можно перемещать в зависимости от текущей формы существа.",
										{
											"type": "entries",
											"name": "The Power of Pleasure",
											"entries": [
												"Хашалак квори веками изучали свою смертную жертву. Вселяясь в человеческие тела в качестве Вдохновленных, хашалак глубоко понимали гедонистические побуждения человечества. В результате они разработали множество способов контролировать гуманоидов с помощью удовольствия - даже если у них самих появился вкус к подобным вещам."
											]
										},
										{
											"type": "entries",
											"name": "The Learned of Dal Quor",
											"entries": [
												"Хашалакские квори - лор-мастера Дал Квора. Даже те хашалаки, которые не пользуются сосудами Вдохновения, посвящают себя изучению Эберрона и планет, и они - одна из немногих каст квори, члены которой разбираются в магии. В Дал Кворе квори-хашалаки обычно выступают в роли советников каларака. Они также служат судьями, следя за порядком в квори и заботясь о том, чтобы соперничество цукора никогда не угрожало великим планам Мечтающей Тьмы."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Hashalaq Quori.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Homunculi",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Constructed Nature",
													"entries": [
														"Гомункулу не нужны ни воздух, ни еда, ни питье, ни сон."
													]
												}
											]
										}
									]
								},
								"Гомункул - это слуга-конструктор, созданный для выполнения определенных задач. Большинство существующих гомункулов создано ремесленниками и волшебниками.",
								"Каждый вид гомункула имеет тело, созданное из различных материалов, включая глину, железо, кусочки волос и перьев. В процессе создания гомункула эти материалы смешиваются с кровью создателя и оживляются в ходе длительного магического ритуала."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inspired",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Правители далекой Сарлоны известны как Вдохновленные. Считается, что эти знатные семьи связаны с небесными духами, которые направляют и дают им силу, но правда гораздо мрачнее. Вдохновленные - смертные хозяева кошмарных духов Дал Квора, и они выполняют нечестивые планы Мечтающей Тьмы.",
								"Любой гуманоид, способный видеть сны, может добровольно стать сосудом квори. Но Вдохновители Сарлоны - это люди, созданные для того, чтобы стать такими сосудами. У них нет выбора в этой судьбе, поскольку они не могут сопротивляться одержимости квори. Физически Вдохновленные похожи на калаштаров, обладая почти сверхъестественной красотой.",
								"Большинство жителей Пяти Народов слышали о Вдохновенных лордах в Риэдре, не подозревая, что Вдохновенные распространены и по всему Кхорвайру. Нищие и генералы, мэры и купцы - все они могут быть тайными слугами Мечтающей Тьмы. Такие Вдохновленные должны добровольно принять владение квори, но у Мечтающей Тьмы большой опыт в плетении снов, способных убедить смертных отдать свои тела."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Inspired.png"
					}
				}
			]
		},
		{
			"name": "Iron Defender",
			"source": "ERLW",
			"_copy": {
				"name": "Homunculi",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Железный защитник сражается за своего создателя. Они бывают разных форм и часто изготавливаются в виде животных. Более творческие мастера создают железных защитников в форме гибридных животных или других фантастических существ."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Iron Defender.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Kalaraq Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Самые могущественные квори - это калараки, также известные как глазницы - существа, сформированные из чистой тени, которая очерчена нимбом энергии. Вокруг каларака кружится множество развоплощенных глаз, каждый из которых отражает сознание, поглощенное существом.",
										"Каларакские квори руководят расой квори, и Опустошитель Снов - личный эмиссар Спящего Мрака - принадлежит к этому ордену. Хотя калараки никогда не воюют друг с другом открыто, у каждого из них есть свои планы, и каждый надеется когда-нибудь захватить трон Пожирателя снов. Из-за этого внутреннего конфликта каларак нередко покидает Дал Квор, вселяется в смертный сосуд и становится одним из Вдохновленных."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Kalaraq Quori.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Kalashtar",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Калаштары соединились с духами квори, которые общаются со своими хозяевами через сны и видения. Происходя от монахов, которые предлагали свои тела в качестве святилищ тем квори, спасающимся от зла Дал Квора, калаштары теперь сражаются, чтобы возвестить о наступлении новой эры света и равновесия."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Kalashtar.png"
					}
				}
			]
		},
		{
			"name": "Karrnathi Undead Soldier",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Воины нежити составляют элитное ядро армии Каррната. Бесстрашные и неутомимые, они представляют собой ужасающее зрелище на поле боя. После окончания Последней войны большинство каррнатской нежити было запечатано в хранилищах под городом Атур. Однако армия Каррнатхи держит на службе множество нежити, а другие были захвачены злобным Орденом Изумрудного Когтя.",
								{
									"type": "entries",
									"name": "The Odakyr Rites",
									"entries": [
										"Народ Каррната гордится своим боевым наследием, а его солдатам нет равных в дисциплине. Но в первые годы Последней войны Каррнат был охвачен голодом и чумой. В отчаянии король Кайус I принял Кровь Вола, чьи жрецы пополнили армии Каррната нежитью.",
										"Поначалу эти скелеты и зомби требовали постоянного контроля и служили пушечным мясом. На протяжении десятилетий верховный жрец по имени Малеванор совместно с некромантами из Кровь Вола разрабатывал обряды Одакира, которые наделяют каррнатскую нежить способностью принимать тактические решения и действовать без прямого руководства.",
										"Обряды Одакыра действуют только тогда, когда их проводят над останками воина, убитого в бою, и только в зонах проявления, связанных с плоскостью Мабара. Наиболее значительные такие зоны в Каррнате существуют в городах Атур и Одакыр (сейчас он называется Форт Костей). Число каррнатских неживых солдат неуклонно росло в течение войны, а потери живых войск Каррната компенсировались восстановлением и воскрешением их останков.",
										"Малеванор утверждал, что каррнатская нежить оживлена и наделена разумом патриотическим духом Каррната. Однако многие каррнаты опасаются, что нежить - это сосуды для темной силы, и что леди Иллмарроу или кто-то другой обратит нежить против живых."
									]
								},
								{
									"type": "entries",
									"name": "Intelligent and Inhuman",
									"entries": [
										"Каррнатская нежить мало похожа на людей, которыми они были при жизни. Эта нежить может стоять неподвижно и безмолвно в течение нескольких дней. Они не проявляют никаких эмоций, и уж тем более не проявляют милосердия или сострадания. Солдаты нежити убивают любые силы противника, включая гражданских лиц, если им не даны четкие указания об обратном.",
										"Несколько исключительных каррнатских нежитей сохраняют свою индивидуальность и воспоминания о прежней жизни. Такую нежить часто можно встретить в качестве чемпионов Крови Вола или агентов Ордена Изумрудного Когтя."
									]
								},
								{
									"type": "entries",
									"name": "Undead Nature",
									"entries": [
										"Каррнатскому неживому солдату не требуется воздух, еда, питье или сон."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Karrnathi Undead Soldier.png"
					}
				}
			]
		},
		{
			"name": "Lady Illmarrow",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Леди Иллмарроу - это легенда, древний лич, обитающий в замке из кости и льда в самых холодных районах княжеств Лхазаара. В некоторых историях говорится, что ей служит легион нежити, а в ее ледяном дворце обитают вампиры и призраки. В других сказаниях утверждается, что когда кто-то умирает в Лхазааре, Иллмарроу решает, забрать ли его душу, прежде чем она перейдет к Хранителю и Долурру.",
								"Но леди Иллмарроу - не народная сказка. Она - величайший некромант в Эберроне, и после столетий молчания она наконец-то приводит в движение древние заговоры. Она - сила, стоящая за Орденом Изумрудного Когтя, но мотивы, побудившие ее основать орден, похоронены в ее прошлом. Леди Иллмарроу не заинтересована в том, чтобы править живыми. Скорее, она стремится стать королевой мертвых.",
								{
									"type": "entries",
									"name": "The Mark of Death",
									"entries": [
										"Иллмарроу - вотчина на острове Фарлнен, где проживает община эльфов, изгнанных из Аеренала и испокон веков практикующих некромантию. Но корни леди Иллмарроу простираются далеко за пределы ее островных владений.",
										"Давным-давно стало известно, что эльфийский род Воль - дом, практикующий искусство некромантии и носящий драконий знак Смерти, - участвовал в тайных обрядах крови с кланом драконов. Раскрытие этого договора привело к заключению беспрецедентного союза между Королями-Сиблингами Эаренала и драконами Аргоннесена. Братья-короли провозгласили, что Дом Вол будет истреблен до последнего члена, а Знак Смерти исчезнет из мира.",
										"Род Вол долгое время был соперником Беспредельного двора, и многие и сегодня шепчутся, что нападение на дом Вол было не более чем предлогом для устранения политического конкурента. Но другие считают, что на самом деле Бессмертный двор боялся пути, указанного в Драконьем пророчестве, - что ребенок, рожденный от дракона и эльфа, может стать богоподобным аватаром смерти."
									]
								},
								{
									"type": "entries",
									"name": "Illmarrow Rises",
									"entries": [
										"Даже когда драконы и эльфы сражались, чтобы уничтожить род Вол, в доме родился ребенок: Эрандис. Потомок эльфа и дракона, Эрандис носила Знак Смерти, не похожий ни на один другой. Со временем он мог бы стать для нее пропуском к бессмертию и непревзойденной силе, но ее выследили и убили задолго до того, как она смогла овладеть магией знака. Ее мать, Минара Вол, сбежала с телом дочери в ледяные края Фарлнен, подальше от конфликта. Там Минара высвободила всю свою некромантическую силу, чтобы воскресить Эрандис в виде лича.",
										"Став нежитью, Эрандис потеряла возможность использовать свой знак дракона. Поэтому, когда прорицатели Эаренала спросили, был ли истреблен род Вола и уничтожен ли Знак Смерти, они получили видение, подтверждающее, что рода Вола больше нет. В мире последняя выжившая представительница этого рода известна как Леди Иллмарроу. Но на самом деле она - Эрандис Вол, наследница Знака Смерти."
									]
								},
								{
									"type": "entries",
									"name": "Trapped in Undeath",
									"entries": [
										"Когда Минара восстановила Эрандис как лича, она спрятала филактерий своей дочери, вложив в него чары, которые заставляют Эрандис возродиться в случайном убежище после ее уничтожения. Таким образом, даже сама Эрандис не знает ни местонахождения, ни формы своего филактерия."
									]
								},
								{
									"type": "entries",
									"name": "Restoring the Mark",
									"entries": [
										"Хотя она получает огромное удовольствие от борьбы с драконами и эльфами, уничтожившими ее предков, у леди Иллмарроу есть более важная цель: восстановить свой знак дракона и открыть в себе божественные силы. Агенты Изумрудного когтя, которые служат ей, сражаются либо ради блага Каррната, либо ради личной выгоды, но Иллмарроу не волнует ничего, кроме расширения своих некромантических знаний и поиска способа восстановить утраченный знак.",
										{
											"type": "inset",
											"name": "Lady Illmarrow and the Blood of Vol",
											"entries": [
												"Кровь Вола и леди Иллмарроу - наследники линии Вола, но они не одно и то же. Насколько известно миру, род Вола был истреблен. Последователи Крови Вола, которые слышали о леди Иллмарроу, считают ее защитницей своей веры, но не поклоняются ей и не служат ей. И силы жрецов Крови Вола исходят не от леди Иллмарроу."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Lady Illmarrow.png"
					}
				}
			]
		},
		{
			"name": "Living Burning Hands",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Burning Hands.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Living Cloudkill",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Cloudkill.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Living Lightning Bolt",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Lightning Bolt.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Living Spells",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Constructed Nature",
													"entries": [
														"Живое заклинание не нуждается в воздухе, еде, питье или сне."
													]
												}
											]
										}
									]
								},
								"Из всех аномалий, возникших в результате магического катаклизма, породившего Скорбную страну, появление живых заклинаний, возможно, самое загадочное. Каким-то неведомым образом магическая энергия, высвобожденная во время Последней войны, заставила эффекты заклинаний обрести разум. Живое заклинание выглядит так же, как обычный эффект заклинания, за исключением того, что его магическая энергия сохраняется неограниченное время.",
								"Живые заклинания преследуют Скорбящие земли и другие территории, взорванные Последней войной, каким-то образом питаясь окружающей магической энергией и извиваясь по ландшафту. Хотя им не нужно пропитание, они нападают на любых существ, с которыми вступают в контакт, без разбору используя свою испорченную магию.",
								{
									"type": "entries",
									"name": "Customizing a Living Spell",
									"entries": [
										"Живые заклинания бывают разных видов; приведенные здесь статблоки являются тремя примерами. Чаще всего живые заклинания возникают из заклинаний вызывания и колдовства. Чтобы создать живое заклинание из другого заклинания, выберите из списка заклинаний волшебника до 5-го уровня заклинание вызывания или колдовства, наносящее урон. Затем обратитесь к таблице настройки живых заклинаний, чтобы узнать, какой блок статов нужно настроить, исходя из уровня выбранного заклинания.",
										{
											"type": "table",
											"caption": "Living Spell Customization",
											"colLabels": [
												"Spell Level",
												"Stat Block to Customize"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Живые горящие руки"
												],
												[
													"3–4",
													"Живая молния"
												],
												[
													"5",
													"Живое облако"
												]
											]
										},
										"Теперь внесите следующие изменения в этот блок статистики:",
										"{@b Damage Immunity}. Замените иммунитет к урону живого заклинания на иммунитет к типу (или типам) урона, наносимого выбранным заклинанием.",
										"{@b Magical Strike}. Замените урон, наносимый \"Магическим ударом\", одним из типов урона, наносимого выбранным заклинанием.",
										"{@b Spell Mimicry}. Замените эффект заклинания \"Подражание\" эффектом выбранного заклинания. Если заклинание требует броска спасброска, используйте DC спасброска заклинания из замененного заклинания, а если заклинание включает бросок атаки, используйте бонус атаки от магического удара живого заклинания.",
										"Например, если вы превратите {@spell fireball} (заклинание 3-го уровня) в живое заклинание, настройте {@creature living lightning bolt|ERLW}. Живой огненный шар имеет иммунитет к урону огнем, а не молнией; наносит урон огнем своим магическим ударом; и воспроизводит {@spell fireball} с помощью подражания заклинаниям."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Magewright",
			"source": "ERLW",
			"entries": [
				"В Хорвайре магия является частью повседневной жизни. Повар может использовать {@spell prestidigitation} для подогрева и приправы пищи, а кузнец использует {@spell mending} для мелкого ремонта и {@spell guidance} для вдохновения в своей работе. Тех, кто использует малую магию в своем труде, называют магиками.",
				"Будучи гораздо более ограниченным в магической силе, чем обычный заклинатель, маг-райт посвящает себя изучению горстки заклинаний, а свои заклинания, не связанные с кантрипом, он использует как ритуалы - даже те заклинания, которые обычно не могут быть наложены таким образом. Большинство магических ритуалов занимает 10 минут, но некоторые сложные ритуалы могут длиться до 1 часа. Сколько бы времени ни занял ритуал, он требует дополнительных материальных компонентов, обычно в виде драконьих осколков.",
				{
					"type": "entries",
					"name": "Creating a Magewright",
					"entries": [
						"В блоке статистики мага-прапорщика указаны базовые статистические данные. Затем вы дополняете эту базовую статистику, выбирая специализацию из таблицы \"Специализации мага\" или делая бросок на ее получение. Специализация определяет дополнительные заклинания, которые знает маг, включая те, которые можно произносить только как ритуалы. Специализация также дает магу дополнительные умения.",
						{
							"type": "table",
							"caption": "Magewright Specialties",
							"colLabels": [
								"d8",
								"Specialty",
								"Spells",
								"Proficiencies"
							],
							"colStyles": [
								"col-1 text-center",
								"col-1 text-center",
								"col-6",
								"col-4 text-center"
							],
							"rows": [
								[
									"1",
									"Ремесленник",
									"{@spell Guidance}, {@spell mending}",
									"Один из видов инструментов ремесленника"
								],
								[
									"2",
									"Развлекатель",
									"{@spell Minor illusion}, {@spell thaumaturgy}. Только ритуал: {@spell disguise self}.",
									"{@skill Performance} (+3)"
								],
								[
									"3",
									"Целитель",
									"{@spell Resistance}, {@spell spare the dying}. Только ритуал: {@spell detect poison and disease}, {@spell lesser restoration} (1 час).",
									"{@skill Medicine} (+4), {@item herbalism kit|PHB}"
								],
								[
									"4",
									"Фонарщик",
									"{@spell Light}. Только ритуал: {@spell continual flame} (1 час).",
									"{@item Tinker's tools|PHB}"
								],
								[
									"5",
									"Слесарь",
									"{@spell Mending}. Только ритуал: {@spell arcane lock} (1 час), {@spell knock}.",
									"{@item Thieves' tools|PHB}, {@item tinker's tools|PHB}"
								],
								[
									"6",
									"Медиатор",
									"{@spell Guidance}. Только ритуал: {@spell comprehend languages}, {@spell zone of truth}.",
									"{@skill Insight} (+4), {@skill Persuasion} (+3)"
								],
								[
									"7",
									"Средний",
									"{@spell Minor illusion}. Только ритуал: {@spell speak with dead}.",
									"{@skill Deception} (+3), {@skill Religion} (+4)"
								],
								[
									"8",
									"Oracle",
									"{@spell Guidance}. Только ритуал: {@spell augury}, {@spell divination} (1 час).",
									"{@skill History} (+4), {@skill Religion} (+4)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Magewright.png"
					}
				}
			]
		},
		{
			"name": "Mordakhesh",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"В эпоху, когда звери и драконы вели войны по всему Эберрону, ракшасы служили злобным владыкам в качестве стратегов и генералов. Ракшас по имени Мордахеш поднялся по служебной лестнице и стал одним из величайших полководцев своей эпохи, а также специалистом по уничтожению драконов. За это он получил прозвище Меч Теней, а также легендарную репутацию человека, оставляющего за собой смерть.",
								"Мордахеш служит прахуту или \"оратором\" своего заключенного в тюрьму хозяина, Рак Тулхеша, и стремится освободить своего повелителя, омыв мир кровью. Подобно пауку с многочисленными паутинами, у него есть агенты и пешки (которых он называет своими \"когтями\"), созданные в армиях по всему Хорвайру. Самая значительная из них - орда варваров, которую он собирает в Пустошах Демонов, - воины, которые грозят хлынуть в Аундаир на волне крови.",
								"Многие ужасы Последней войны были спровоцированы или, по крайней мере, поощрялись оперативниками Мордахеша, а его когти, как известно, совершили несколько самых жестоких расправ в том конфликте. Никто не знает, насколько далеко простирается влияние Меча Теней и какие командиры в армиях Хорвайра служат ему."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Mordakhesh.png"
					}
				}
			]
		},
		{
			"name": "Overlords",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Immortal Nature",
													"entries": [
														"Повелителю не нужен воздух, еда, питье или сон. Он также не может умереть окончательно. После смерти он реформируется в другом месте мультивселенной и снова становится активным в установленное DM время."
													]
												}
											]
										}
									]
								},
								"В первые дни существования мира дети Хайбера восстали из тьмы, чтобы править Эберроном. Величайшими среди них были Владыки, которые властвовали над миром страха, войны и смерти, пока дети Эберрона и Сиберис не восстали против них. Армии драконов сражались с чудовищами Хайбера. И хотя владык нельзя было уничтожить, куатль пожертвовали своими жизнями, чтобы построить тюрьму небесного света: серебряное пламя, которое вновь связало владык в Хайбере. Эти узы продержались бесчисленные поколения, но владыки все еще жаждут вырваться на свободу и вернуть себе мир над головой.",
								"Пока владыки связаны Серебряным пламенем, они не могут физически проявиться в мире. Но каждый Повелитель воплощает в себе определенный аспект зла, который растет в силе по мере того, как их слуги - изверги, известные как Повелители пыли, - замышляют высвободить своих древних хозяев. Владыки обретают силу, когда смертные вступают на темные пути, проложенные для них. И по мере того, как они становятся сильнее, они приобретают все большее влияние.",
								"Около тридцати владык связаны в Хайбере. Здесь описаны два из них: Рак Тулхеш и Сул Кхатеш, оба они остаются в заточении и не могут принимать физическую форму. Приведенные здесь блоки характеристик отражают силу, которой они обладали бы, если бы когда-нибудь были выпущены на волю."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quori",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Дал Квор - это плоскость снов, и в настоящее время на ней господствует темная сила, известная как Ил-Лаштавар, или Спящая Тьма. Ил-Лаштавару служит множество аберраций, которые являются воплощениями снов и кошмаров - квори. Поскольку физическое перемещение в Дал Квор или из него затруднено, квори в Эберроне обычно встречаются в теле носителя. Вдохновленные - наиболее распространенный тип добровольных хозяев для квори, и они описаны ранее в этой главе."
							]
						}
					]
				}
			]
		},
		{
			"name": "Radiant Idol",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Лучезарный идол - это ангел, который был изгнан из небесного царства Сирании и низвергнут на материальную плоскость. Один грех привел к их падению: желание, чтобы им поклонялись смертные. Теперь, в царстве смертных, большинство лучезарных идолов собирают культы преданных последователей.",
								{
									"type": "entries",
									"name": "Fallen Angels",
									"entries": [
										"Неутолимая жажда быть обожаемым может преобразить падшего ангела как физически, так и психически. В своей истинной форме сияющий идол выглядит как искаженный ангел. Вместо крыльев у него могут быть окровавленные обрубки, а крылья могут быть отягощены цепями, олицетворяющими его гордыню. Сияющий идол использует {@spell disguise self}, чтобы скрыть свою испорченность, создавая образ небесной славы."
									]
								},
								{
									"type": "entries",
									"name": "The Weight of Corruption",
									"entries": [
										"Когда сияющий идол достигает значительного числа последователей благодаря серебряным словам и демонстрации силы, его фасад начинает трескаться, и возникает нисходящая спираль. По мере того как лучезарный идол все глубже погружается в сферу материальной власти, он начинает извращать своих последователей, уводя их все глубже в зловещий ритуализм, гедонистическое безрассудство и фанатичную гибель."
									]
								},
								{
									"type": "entries",
									"name": "Immortal Nature",
									"entries": [
										"Сияющему идолу не нужны ни еда, ни питье, ни сон."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Radiant Idol.png"
					}
				}
			]
		},
		{
			"name": "Rak Tulkhesh",
			"source": "ERLW",
			"_copy": {
				"name": "Overlords",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Называемый Яростью войны, Рак Тулхеш - это воплощение импульсов, которые толкают многих смертных на битву. Страх, жадность, ненависть - вот семена, которые Ярость войны сеет в надежде собрать кровавый урожай.",
										"Рак Тулхеш обычно принимает облик неясного драконического существа, искаженного демонической яростью. Покрытый железными шипами, торчащими из его кровоточащей плоти, этот владыка возвышается на пятнадцать футов в плечах, а размах его крыльев превышает сорок футов. В бою Рак Тулхеш ревет от ярости, из его тела рождается новое оружие, призванное яростью войны, чтобы уничтожить всех, кто осмелится предстать перед ним.",
										{
											"type": "entries",
											"name": "Khyber Shards",
											"entries": [
												"Душа Рак Тулхеша разделена между группой осколков Хайбера, разбросанных по подземному миру, и заключена в эти осколки светом Серебряного пламени. Будучи раздробленным и связанным, Ярость Войны не может обрушить на мир всю свою мощь. Но он может влиять на события вблизи любого из своих осколков, черпая силу из актов насилия.",
												"Последняя война стала благом, позволившим Рак Тулхешу омрачить сердца как солдат, так и мирных жителей, чьи действия затем ослабили узы владыки, чтобы дать ему еще большую власть над регионами, окружающими его осколки. Насилие в Талиосте и других захваченных городах, ненависть к кованым и сиранским беженцам, призывы к возвращению войны - все это несет на себе отпечаток злого влияния Рак Тулхеша."
											]
										},
										{
											"type": "entries",
											"name": "Minions of Rak Tulkhesh",
											"entries": [
												"Любая организация, разжигающая ненависть, невольно служит Рак Тулхешу, и бесчисленные воины Пяти Народов преданы Ярости Войны. Многие из племен каррионов Пустошей Демонов также служат Рак Тулхешу и жаждут нести его кровавое знамя в мягкие земли юга. Минотавры Дроама почитают Рак Тулхеша как Рогатого Принца. Но самый могущественный из последователей владыки - ракшас Мордахеш Сумеречный - экзарх Рак Тулхеша среди Повелителей Пыли, который командует сонмом извергов, исполняющих волю владыки по всему Кхорвайру."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Rak Tulkhesh.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Shifter",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Перевертыши связаны с первобытными духами, которых большинство из них называют зверями внутри. Они имеют стройную фигуру и звериные черты: большие глаза, плоские носы, заостренные уши и светлый мех на большей части тела. Когда перевертыш полностью принимает зверя внутри себя, \"переключаясь\", эти черты становятся еще более выраженными."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Shifter.png"
					}
				}
			]
		},
		{
			"name": "Sul Khatesh",
			"source": "ERLW",
			"_copy": {
				"name": "Overlords",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Сул Кхатеш известна как Хранительница тайн и Королева теней. Она воплощает в себе страхи и суеверия, связанные с магией: от злобных колдунов до безумных волшебников, от смертельных проклятий до магической силы, которая увлекает тех, кто ею владеет, все глубже во тьму.",
										"Сул Кхатеш тоньше, чем Ярость войны. Она наделяет колдунов силой и нашептывает секреты в умы магов и ремесленников, помогая им осваивать заклинания и создавать реликвии, которые они никогда не смогли бы создать самостоятельно. Но лишь немногие из тех, кого вдохновляет Сул Хатеш, понимают, с какими силами они имеют дело, или осознают опасность, заложенную в ее дарах.",
										{
											"type": "entries",
											"name": "The Queen of Shadows",
											"entries": [
												"Сул Кхатеш - существо тени, она может принимать любую форму. Ее излюбленная форма - гуманоидная фигура ростом в двенадцать футов, затянутая в струящуюся мантию с капюшоном, состоящую из клубящегося тумана и цепких теней."
											]
										},
										{
											"type": "entries",
											"name": "Minions",
											"entries": [
												"Большинство последователей Сул Хатеш - волшебники и колдуны, и она является одним из главных покровителей колдунов в Кхорвайре. Колдуны, преданные Королеве теней, используют темную магию и страх, чтобы господствовать над целыми общинами, а отдельные колдуны заключают договоры с Сул Хатеш, чтобы добиться власти и отомстить. Делясь своей силой таким образом, владычица увековечивает образ злого колдуна, вселяя страх, который еще больше укрепляет Хранительницу тайн.",
												"Главный агент Сул Кхатеша среди Повелителей Пыли - ракшас Хектула, который служит библиотекарем в демонической цитадели Аштакала. Известный как Первый писец, Хектула управляет огромной сокровищницей арканных знаний и артефактов."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Sul Khatesh.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Tarkanan Assassin",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Убийцы Тарканана - это элитные убийцы, шпионы и воры, работающие на Дом Тарканана, преступную организацию, специализирующуюся на кражах и убийствах. Помимо смертоносного мастерства, тарканские убийцы обладают аберрантным знаком дракона - извращенным сигилом, который наделяет их магической силой. Дом Тарканан активно ищет и вербует людей с аберрантными драконьими знаками.",
								{
									"type": "inset",
									"name": "Aberrant Dragonmark Innate Spells",
									"entries": [
										"Сила, которую дает аберрантский знак дракона, непредсказуема. При управлении тарканским убийцей вы можете сделать бросок по таблице врожденных заклинаний Aberrant Dragonmark, чтобы определить заклинания, полученные от аберрантской метки этого NPC, заменив заклинания в чертах врожденного заклинания блока статов.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"At Will",
												"1/Day"
											],
											"colStyles": [
												"col-2 text-center",
												"col-5",
												"col-5"
											],
											"rows": [
												[
													"1",
													"{@spell Fire bolt} ({@dice 2d10})",
													"{@spell Burning hands} ({@dice 3d6})"
												],
												[
													"2",
													"{@spell Shocking grasp} ({@dice 2d8})",
													"{@spell Chromatic orb} ({@dice 4d8})"
												],
												[
													"3",
													"{@spell Poison spray} ({@dice 2d12})",
													"{@spell Ray of sickness} ({@dice 3d8})"
												],
												[
													"4",
													"{@spell Friends}",
													"{@spell Charm person} (два существа)"
												],
												[
													"5",
													"{@spell Minor illusion}",
													"{@spell Thunderwave} ({@dice 2d8})"
												],
												[
													"6",
													"{@spell Dancing lights}",
													"{@spell Sleep} ({@dice 7d8})"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Tarkanan Assassin.png"
					}
				}
			]
		},
		{
			"name": "The Lord of Blades",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Повелитель Клинков - военачальник, порвавший все связи со своими прежними хозяевами. Он основал государство для своего народа в глубине Скорбных земель, в центре которого стоит огромная крепость, куда могут приходить варфорги со всего Кхорвайра и чувствовать свою принадлежность. Никто не знает, что Владыка Клинков планирует для своих последователей, но многие опасаются, что он намерен создать легион фанатиков-форвардов, готовых выйти из Скорбной страны, чтобы обрушить разрушения на своих бывших хозяев.",
								"В некоторых сказаниях утверждается, что Повелитель Клинков возглавлял кованые армии Сайра во время Последней войны. Другие считают его новым варфоргом, возможно, последним, вышедшим из кузниц Каннита перед тем, как Соглашение о Престоле привело к их демонтажу. Одна история утверждает, что Повелитель Клинков стал причиной разрушения Сайра, и предупреждает, что он планирует повторить День Скорби в каждом из оставшихся пяти народов. Какой бы ни была правда, он стал маяком для варфоргов во всем мире.",
								{
									"type": "entries",
									"name": "Warforged Nature",
									"entries": [
										"Повелителю клинков не нужны ни воздух, ни еда, ни питье, ни сон."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/The Lord of Blades.png"
					}
				}
			]
		},
		{
			"name": "Tsucora Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tsucora quori - кошмарные существа. Их безголовые туловища покрыты глазами и дергающимися конечностями, включая две массивные руки, заканчивающиеся мощными клешнями, и змеиный хвост со злобным жалом. Они жестоки и расчетливы, наслаждаются властью над другими, придумывая сложные схемы для продвижения своих позиций и дискредитации соперников.",
										{
											"type": "entries",
											"name": "Relentless Schemers",
											"entries": [
												"Постоянно соперничая за место, каждый цукора надеется переродиться в более могущественного слугу Тьмы Сновидений. Поэтому их планы так же часто направлены на уничтожение конкурентов, как и на реализацию планов Ил-Лаштавара. Когда они не служат в городах своего кошмарного царства, они охотятся на спящих духов смертных."
											]
										},
										{
											"type": "entries",
											"name": "Fearmongers",
											"entries": [
												"Благодаря своей способности манипулировать страхами смертных, цукоры часто отправляются в Эберрон в качестве Вдохновителей. Ничто так не держит в узде человекоподобную скотину, как страх, а цукоры - мастера манипулировать неуверенностью как толпы, так и высокопоставленных чиновников. Эффективность Вдохновленных цукоры позволяет членам этого ордена оставаться в добром расположении каларак-квори."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Tsucora Quori.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Undying",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Неживые - это неживые существа, поддерживаемые положительной энергией или преданностью смертных существ. Если сильные негативные эмоции могут заманить дух в ловушку в виде призрака или призрака, то неумирающие - это духи, которые остаются, потому что ими дорожат, и которые, в свою очередь, стремятся защищать и направлять людей своей общины.",
								"Хотя неумирающие могут появиться где угодно, они редко проявляются естественным образом. Единственное место, где их можно встретить в значительном количестве, - это остров Аэреналь, земля, чьи тесные связи с плоскостью Ириана наполняют ее положительной энергией. Эльфы Аеренала потратили тысячи лет на разработку ритуалов, которые используют эту энергию, что позволяет им сохранять своих величайших граждан как неумирающих.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "The Face of Death",
													"entries": [
														"Свет Ириана поддерживает дух, но не сохраняет физическое тело. Неумирающие выглядят как высохшие трупы, их плоть увядает с течением веков. В то же время дух неумирающего окружает тело - аура света, образующая призрачную тень души. Свет, проливаемый неумирающим, не выделяет тепла, но дает ощущение тепла и комфорта.",
														"Самые могущественные из неумирающих могут отделить свой дух от физической формы, существуя как существа чистого света. Это состояние является конечной целью эльфов Эаренала, и такие существа известны как восходящие советники."
													]
												},
												{
													"type": "entries",
													"name": "Bound by Love and Light",
													"entries": [
														"Бессмертные поддерживаются положительной энергией, находящейся в зонах проявления, связанных с Ирианом - например, в Шае Мордае, городе мертвых Аэрени, - или свободно отдаваемой преданностью смертных существ. Поклонение Бессмертному Двору - это то, что поддерживает бессмертие Аэренала, но преданность - это ограниченный ресурс. Поэтому каждый эльф, который становится неумирающим, должен заслужить свою загробную жизнь. Если неумирающий эльф покидает Аэреналь, ему требуется сообщество эльфов или другой источник положительной энергии для поддержания его жизни. Если этого не происходит, их свет меркнет, и они в конце концов умирают."
													]
												},
												{
													"type": "entries",
													"name": "The Undying Court",
													"entries": [
														"Почтенная нежить Аэренала объединена в Суде Бессмертных. Расположенные в городе Шае Мордай, члены Суда Бессмертных проводят время в медитации, занимаются исследованиями или продолжают совершенствовать искусства, которые они практиковали при жизни. Они служат проводниками и советниками для живых, а представители благородных родов Аэренала могут совершить обряд совета, чтобы посоветоваться с предками в Шаэ Мордае.",
														"Величайшие члены Двора Беспредельных - восходящие советники. Эти существа чистого света сосредоточены на созерцании тайн жизни и миров, и совместными усилиями они могут овладеть богоподобной силой, позволяющей им защитить Аэреналь почти от любой угрозы. Однако советники могут осуществлять власть за пределами Эаренала, только действуя через преданных смертных - паладинов и клириков Беспредельного двора."
													]
												},
												{
													"type": "entries",
													"name": "Undead Nature",
													"entries": [
														"Неживое не нуждается в воздухе, еде, питье или сне."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Undying Councilor",
			"source": "ERLW",
			"_copy": {
				"name": "Undying",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Бессмертные советники направляют и защищают народ Аэреналь. Это самые могущественные члены Бессмертного двора, которые все еще сохраняют свою физическую форму. Многие советники проводят свои дни, давая советы живым, но некоторые посвящают годы проецированию своего сознания на Астральную плоскость в поисках новых знаний, чтобы поделиться ими со своим народом. Однако не все умы способны воспринять бессмертие, и советники Бессмертного иногда сгибаются под нагрузкой и сходят с ума."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Undying Soldier",
			"source": "ERLW",
			"_copy": {
				"name": "Undying",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Неживые солдаты составляют армию Города мертвых Аэренала. Они охраняют храмы Бессмертного двора и особняки знатных родов Аеренала, а послов Аеренала часто сопровождают телохранители-нежити. Неживые воины носят реликвийные доспехи и владеют богато украшенным оружием."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Undying Soldier.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Valenar Animals",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Эльфы Валенара рассказывают, что когда их предки сражались с гигантами Ксен'дрика, друиды эльфов принимали на поле боя облик животных. Жестокий и могущественный император великанов Кул'сир наложил проклятие на друидов и заточил их в формы животных. Подобно тому, как предки валенаров направляют своих воинов в битве, духи этих друидов могут пробудить силу в животном, чтобы создать спутника, достойного чемпиона.",
								"У животных валенар пробуждается развитый интеллект и сила от прикосновения духа предков. Традиционно животные валенар выбирают себе в спутники эльфов валенар, что отражает связь между предками эльфа и животного. Быть избранным животным валенар - большая честь, и к любому такому эльфу относятся с уважением и почтением. Тем не менее, в редких случаях, когда валенарское животное выбирает себе в спутники искателя приключений другого происхождения, это принимается всеми.",
								"Представленные здесь животные валенаров - ястреб, гончая и конь - лишь примеры, ибо духи предков могут принимать множество обликов животных.",
								{
									"type": "entries",
									"name": "Variant: Ancestral Traits",
									"entries": [
										"Каждое животное валенар может быть наделено даром предков - сверхъестественной чертой, дарованной духом предков. Выберите черту или проведите бросок по таблице \"Черты предков\" для каждого животного валенар.",
										{
											"type": "table",
											"caption": "Ancestral Traits",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Даровать удачу (1/день). В качестве бонусного действия животное выбирает одно существо, которое видит в радиусе 30 футов от себя. Следующая проверка способностей, бросок атаки или спасбросок, которые цель сделает в течение следующего часа, будет иметь преимущество."
												],
												[
													"2",
													"Прилив скорости {@recharge}. Животное может совершить действие {@action Dash} в качестве бонусного действия."
												],
												[
													"3",
													"Камуфляж. Животное имеет преимущество при проверках ловкости ({@skill Stealth}), которые оно делает, находясь на открытом воздухе."
												],
												[
													"4",
													"Детектор лжи. Животное знает, когда существо в радиусе 15 футов от него говорит неправду."
												],
												[
													"5",
													"Родословная фей. Животное имеет преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}, и магия не может усыпить его."
												],
												[
													"6",
													"Шаг фей (1/день). Животное вместе со всем, что оно носит или несет, телепортируется на расстояние до 30 футов в незанятое пространство, которое оно может видеть."
												],
												[
													"7",
													"Быстрота {@recharge}. Животное может выполнить действие {@action Dodge} в качестве бонусного действия."
												],
												[
													"8",
													"Окутанный шаг. Животное нельзя выследить иначе как с помощью магических средств, и оно не оставляет после себя никаких следов или других признаков своего передвижения."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Valenar Hawk",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW"
			}
		},
		{
			"name": "Valenar Hound",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Valenar Hound.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Valenar Steed",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Valenar Steed.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Warforged Colossus",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"В последние дни Последней войны Дом Каннит выпустил на волю свои самые могучие творения: кованых колоссов. Эти огромные механические воины громом пронеслись по Сайре, сокрушая все на своем пути и оставляя за собой руины. Предназначенные для решительного завершения войны, колоссы повергали сотни солдат под своими ногами и испепеляли целые легионы лучами огненного света, вырывавшимися из их пастей. Это буйство было прервано в День скорби. Арканический катаклизм, охвативший Сайру, уничтожил большинство кованых колоссов, превратив их в безжизненные груды.",
								{
									"type": "entries",
									"name": "Colossal Survivors",
									"entries": [
										"Некоторые кованые колоссы пережили День скорби более или менее целыми и, как полагают, находятся в стазисе, ожидая пробуждения. Каннитские мастера стремятся разыскать их и выяснить, можно ли их пробудить или, по крайней мере, спасти для получения {@i docents} и других магических предметов. Вот места, где, по слухам, обитают действующие кованые колоссы:",
										{
											"type": "list",
											"items": [
												"\"Аркус\" (Колосс WX-11) лежит {@condition prone} на дне Светящейся пропасти в северной части Скорбящей страны, с оторванной одной из рук.",
												"\"Арторок\" (Колосс WX-73) лежит на дне озера Сайр среди строительных лесов затонувшей мастерской Дома Каннит, затопленной, но в остальном целой.",
												"\"Ханамар\" (Колосс WX-42) стоит на дне залива Кракен, недалеко от побережья Валенара, погребенный по колено в песке и затопленный, но в остальном он цел.",
												"\"Karrnslayer\" (Колосс WX-31) потерял ноги, но ползает по Скорбной земле, используя руки, чтобы тащить свою огромную массу по земле. Он всегда {@condition prone} и не может использовать свое действие \"Топтать\", но делает три дополнительные атаки турелей, когда использует действие \"Мультиатака\".",
												"\"Ландро\" (Colossus WX-33) частично превращен в горный склон на границе Сайра и Бреланда, но все еще исследован и потенциально пригоден для спасения.",
												"\"Норр\" (Колосс WX-5) застыл среди руин Метрола, бывшей столицы Сайра.",
												"\"Таймбер\" (Колосс WX-12) сидит в Ползучем болоте, в северо-западном углу Теневых маршей. Как он туда попал, никто не знает."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hollow Structure",
									"entries": [
										"Хотя он может работать и без команды, кованый колосс создан для перевозки волшебников, мастеров, магов и элитных войск. По этой причине эти конструкции по большей части полые внутри, с туннелями, лестницами, складскими помещениями и смотровыми площадками.",
										"Колосс может быть наполнен монстрами и секретами в дополнение к трупам тех, кто умер внутри него. В главе 4 карта 4.8 иллюстрирует неактивный кованый колосс, а сопровождающий ее текст объясняет, как колосс может послужить местом для приключений."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/124-4-07.png"
					}
				}
			]
		},
		{
			"name": "Warforged Soldier",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Воины Warforged - это гуманоиды, созданные из дерева и стали, а затем магически наделенные жизнью и чувствами. Варфорги были созданы для участия в Последней войне, и после этого конфликта они пытаются понять свое место в мире.",
								"Большинство кованых солдат по-прежнему служат своим бывшим хозяевам, часто охраняя дома с драконьими знаками или торговые караваны. Многим кованым трудно отделить себя от солдат, которыми они были созданы, и они ищут работу вышибал, судебных приставов и телохранителей. Другие используют свою неутомимую силу в качестве рабочих, занимаясь восстановлением городов и поселений, которые они защищали или разрушили во время войны."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Warforged Soldier.png"
					}
				}
			]
		},
		{
			"name": "Warforged Titan",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Воинственные титаны - это громадные конструкции, созданные для того, чтобы прокладывать пути разрушения через вражеские армии. Одни из самых страшных воинов Последней войны, кованые титаны почти не обладают разумом, его хватает только на то, чтобы выполнять команды.",
								{
									"type": "entries",
									"name": "Legacy of Giants",
									"entries": [
										"В эпоху гигантов великаны-ремесленники создавали бездумных боевых големов, которые помогали им в войне с квори. Спустя тысячелетия некоторые из этих големов были найдены искателями приключений, которые искали секреты той эпохи, а затем переданы мастерам, работавшим на дома с драконьими знаками во время Последней войны. Дом Каннит изучил эти конструкции, и в ходе раскрытия секретов големов и гигантских мастеров, создавших их, Дом Каннит создал первых титанов, выкованных войной."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Warforged Titan.png"
					}
				}
			]
		},
		{
			"name": "Zakya Rakshasa",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"За миллионы лет до появления гуманоидных рас ракшасы Эберрона правили цивилизацией, простиравшейся на весь Кхорвайр. Мастера боя, ракшасы Эберрона владеют своим оружием с демонической яростью, бросаясь в бой, чтобы отомстить тем, кто связал их дьявольских хозяев.",
								"Ракшасы описаны в {@book Monster Manual|MM}. Здесь представлен боевой вариант - ракшас закья.",
								"Ракшасы Закья - кровожадные пехотинцы орды ракшасов. Они стремятся освободить своих чудовищных правителей и отомстить драконам и тем, кто почитает куатлов. В отличие от других ракшасов с их роскошными одеждами и изысками, ракшасы закья почти всегда одеты в боевое снаряжение: хорошо поношенную чешую, острый как бритва длинный меч и тяжелый щит с эмблемой своего демонического хозяина."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Zakya Rakshasa.png"
					}
				}
			]
		}
	]
}