{
	"monsterFluff": [
		{
			"name": "Amber Golem",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Amber Golem.jpg"
					}
				}
			]
		},
		{
			"name": "Baba Lysaga",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Две женщины дали жизнь Страду фон Заровичу. Первой была королева Равеновия ван Ройен, биологическая мать Страдда. Второй была повитуха королевы, набожная последовательница Матери Ночи по имени Баба Лисага. Хотя именно первая воспитала Страда и позволила ему пойти по стопам отца, именно вторая почувствовала в Страде потенциал величия и тьмы, превосходящий потенциал любого другого смертного. Лисага верила тогда, как верит и сейчас, что она - настоящая мать Страдда.",
										{
											"name": "Other Mother",
											"type": "entries",
											"entries": [
												"Когда Страд был еще младенцем в своей кроватке, Баба Лисага наложила на него защитные чары и пробиралась в его детскую бурными ночами, чтобы петь ему волшебные стишки. Она также заложила в него \"искру магии\", гарантируя, что он станет заклинателем.",
												"Нездоровая привязанность Бабы Лисаги к младенцу Страду не осталась незамеченной. Получив несколько тревожных донесений, королева Равеновии была вынуждена изгнать повитуху из королевства. Лисага никогда больше не видела Страда, но ей удалось остаться в живых, чтобы стать свидетелем побед своего любимого мальчика, который, по ее мнению, вечно благословен. Несмотря на все ужасы, которые творил Страхд, Лисага по-прежнему считает его совершенным ребенком, которого она произвела на свет. Страд - единственное, что имеет для нее значение в жизни."
											]
										},
										{
											"name": "Mother Nearest",
											"type": "entries",
											"entries": [
												"Во время своего изгнания Баба Лисага принесла бесчисленные жертвы Матери Ночи, умоляя богиню наслать на королеву Равеновии нездоровье и навести на нее смерть. В конце концов Лисага исполнила свое желание, и после того, как Страхд поселился в долине Баровия, Лисага перебралась к нему так близко, как только осмелилась.",
												"В глубине своего сердца Лисага знает, что Страхд никогда не примет ее как свою настоящую мать, а она не сможет вынести его отвержения. Поэтому она никогда не сталкивалась с ним. Она предпочитает существовать в вечном отрицании, проводя дни, месяцы и годы в занятиях магией падения и в поисках способов помочь своему \"сыну\"."
											]
										},
										{
											"name": "Raven Bane",
											"type": "entries",
											"entries": [
												"У Бабы Лысаги есть союзники в замке Равенлофт - шабаш ведьм. С помощью этих ведьм Лисага недавно обнаружила потенциальную угрозу Страду: тайное общество воронов-оборотней под названием \"Хранители пера\" - группа, которая использует обычных воронов в качестве своих шпионов.",
												"Страхд не считает оборотней серьезной угрозой, но Лисага решила сделать их бичом своего существования. После долгих поисков и наблюдений она обнаружила убежище оборотней на винодельне \"Волшебник вин\" (глава 12) и начала вести против них войну. Кроме того, она заключила союз с безумными друидами, обитающими в Йестер-Хилле (глава 14), убедив их, что родила Страда, которого друиды считают богом. С друидами на своей стороне она надеется избавить Баровию от угрозы оборотней."
											]
										},
										{
											"name": "Gifts of Mother Night",
											"type": "entries",
											"entries": [
												"Богиня Мать Ночь одарила Бабу Лисагу магическими дарами в награду за ее неустанную преданность Страду. Ее кожа обладает прочностью камня, она устойчива к вредоносной магии и защищена от гадательной магии. Мать Ночь также передала Лисаге секрет долголетия, который требует, чтобы она купалась в крови зверей в ночь новолуния. Если этого не делать, Лисага быстро стареет, превращаясь в прах и кости за считанные секунды."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Baba Lysaga's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Нет большей любви, чем любовь матери к своему сыну\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Я - мать Страда. Любой, кто оспаривает этот факт, может сгнить\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Я не успокоюсь, пока не будут уничтожены последние враги моего сына\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Baba Lysaga's Creeping Hut",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Баба Лысага построила избушку на гниющем пне огромного дерева, срубленного давным-давно. Только после того как она вдела в избушку волшебный драгоценный камень, она обрела подобие жизни. Когда она желает этого, хижина вырывает свои гигантские корни из земли и колышется, как паукообразное чудовище, сотрясая землю при каждом шаге. Хижина атакует своими размахивающими и топающими корнями. Она также может использовать свои корни для метания больших камней.",
										{
											"name": "Hut Interior",
											"type": "entries",
											"entries": [
												"Хижина представляет собой ветхую деревянную постройку площадью 15 футов квадратных с покатой соломенной крышей. Ее мебель прикручена к полу, поскольку при ходьбе хижина шатается из стороны в сторону."
											]
										},
										{
											"name": "Heart of the Hut",
											"type": "entries",
											"entries": [
												"Драгоценный камень, давший жизнь избушке Бабы Лысаги, ранее был зарыт в винограднике Волшебника вин. Этот камень был одним из трех, наделенных живительной магией, которая делала виноградные лозы в винограднике более здоровыми, гарантируя получение лучших вин. Баба Лысага украла один из самоцветов и извратила его магию, использовав ее для оживления своей деревянной избушки.",
												"Удалив драгоценный камень из хижины, вы восстановите хижину {@condition incapacitated}. Однако это легче сказать, чем сделать. Светящийся зеленый драгоценный камень находится в полости в пне, под прогнившими половицами хижины. Доски можно вырвать, успешно выполнив проверку силы DC 14, или разбить, нанеся им 10 урона. Как только половицы будут убраны, существо может пробраться в полость и выхватить драгоценный камень. Но если кто-то попытается сделать это, пока хижина жива, полость прорастает деревянными зубами, превращаясь в рот, который кусает все, что пытается вытащить драгоценный камень; существо, пытающееся вытащить драгоценный камень, должно сделать бросок на ловкость DC 20. При успешном спасброске существо забирает камень без укусов. При неудачном спасброске существо получает 10 ({@damage 3d6}) колющих повреждений и не может получить драгоценный камень."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Barovian Witch",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Безумные женщины и мужчины, известные как баровийские ведьмы, заключают договоры со Страдом и темными силами Равенлофта в обмен на магию и долголетие. Они предпочитают жить в тени и могут видеть в темноте. Когда они путешествуют на открытом пространстве, они используют {@spell alter self} заклинаний, чтобы принять менее заметную форму. С помощью этих заклинаний у них вырастают длинные острые когти, которыми они могут нападать.",
										{
											"name": "Brothers and Sisters of Strahd",
											"type": "entries",
											"entries": [
												"У баровских ведьм нет угрызений совести. Они заключат сделку с кем угодно в обмен на власть. Они также предадут любого по той же причине. Единственное, чего они боятся, - это Страда, и его желание - их приказ. Баровийские ведьмы иногда называют себя братьями и сестрами Страда, хотя никогда не говорят Страду в лицо.",
												{
													"name": "Pack Rats with Cats",
													"entries": [
														" Баровийские ведьмы - одержимые коллекционеры, каждый из которых верит, что почти все найденное - кусок сломанной кости, мертвый грызун, горстка пыли или другой бесполезный предмет или вещество - может оказаться ценным или полезным компонентом заклинания, ритуальным предметом или ингредиентом для зелья.",
														"Баровийские ведьмы используют заклинание {@spell find familiar} для вызова знакомых. Они особенно любят кошек, хотя змеи и жабы тоже встречаются. Эти животные скрываются среди беспорядка в логовах ведьм, редко уходя далеко от своих мерзких хозяев."
													],
													"type": "entries"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Barovian Witch.jpg"
					}
				}
			]
		},
		{
			"name": "Broom of Animated Attack",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Одушевленную метлу легко принять за летающую метлу. Она атакует любое существо, которое схватит ее или попытается оседлать.",
								{
									"name": "Flying Broom",
									"type": "entries",
									"entries": [
										"Некоторые метлы оживленной атаки позволяют своим создателям оседлать их, и в этом случае они ведут себя как обычные летающие метлы. Однако метла анимационной атаки может нести только половину веса, который может нести метла летающая (см. главу 7 \"Сокровища\" Руководства мастера подземелий)."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Emil Toranescu",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Emil Toranescu.png"
					}
				}
			]
		},
		{
			"name": "Ezmerelda d'Avenir",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Эзмерельда д'Авенир, вистанка, является протеже Рудольфа ван Рихтена - несмотря на то, что ее первая встреча с охотником на вампиров была отнюдь не приятной.",
										{
											"name": "Witness to Tragedy",
											"type": "entries",
											"entries": [
												"Когда Эзмерельда была маленькой девочкой, ее семья похитила сына-подростка ван Рихтена, Эразма, и отдала его в лапы вампира. Даже сегодня, спустя годы, она все еще слышит мольбы Эразма о пощаде. Это событие преследовало ее в детстве.",
												"Ван Рихтен разыскал семью Эзмерельды вскоре после похищения, но не раньше, чем вистанцы продали мальчика. Хотя ван Рихтен мог причинить им вред, он вместо этого допросил мать и отца Эзмерельды о местонахождении пропавшего сына. Удовлетворившись их ответами, он пощадил их жизни и ушел, забрав с собой информацию, которую они ему передали. Эзмерельда стала свидетелем акта милосердия ван Рихтена и была глубоко тронута им."
											]
										},
										{
											"name": "Van Richten's Tragic Tale",
											"type": "entries",
											"entries": [
												"В возрасте пятнадцати лет Эзмерельда, все еще переживавшая то, что ее семья сделала с ван Рихтеном, сбежала из дома. После многих тяжелых приключений она разыскала ван Рихтена два года спустя. Приняв ее за убийцу из Вистаны, он приставил меч к ее горлу и угрожал пролить ее кровь. Эзмерельда убедила его, что искренне хочет помочь ему найти пропавшего сына, после чего ван Рихтен рассказал ей самую печальную из историй. Он нашел своего сына, который был превращен в вампирское отродье. Когда Эразм обратился к отцу с мольбой о спасении, ван Рихтен удовлетворил его просьбу, прекратив его существование."
											]
										},
										{
											"name": "Farewell",
											"type": "entries",
											"entries": [
												"Эзмерельда оставалась рядом с ван Ричтеном в течение двух лет, помогая ему выслеживать и убивать многих ночных тварей. Но поскольку ван Рихтен никогда не мог заставить себя полностью довериться Вистане, он хранил от нее секреты. Два охотника на вампиров действовали друг другу на нервы, и их споры становились все более частыми. Наконец Эзмерельда предложила им расстаться, сохранив хоть частицу дружбы, и ван Рихтен согласился."
											]
										},
										{
											"name": "Ezmerelda's Secret",
											"type": "entries",
											"entries": [
												"После прощания с ван Рихтеном Эзмерельда скопила значительное состояние, часть которого она использовала для покупки повозки, чтобы перевозить атрибутику для истребления вампиров. Во время одного из ее менее удачных приключений оборотень откусил ей правую ногу ниже колена, и хотя ей удалось избежать ликантропии, Эзмерелда на несколько месяцев осталась без работы. Она поручила мастеру-ремесленнику изготовить протез голени и стопы. После нескольких попыток он изготовил протез, который вернул ей подвижность. С тех пор она хорошо приспособилась к протезу."
											]
										},
										{
											"name": "The Great Vampire Hunt",
											"type": "entries",
											"entries": [
												"Находясь в компании вистанского каравана, Эзмерельда услышала слух о том, что Рудольф ван Рихтен отправился в Баровию, чтобы убить самого могущественного из всех вампиров. Она решила, что ему может понадобиться помощь, и несколько месяцев путешествовала, чтобы добраться до владений Страда. Она доехала на своей повозке до Валлаки и узнала о старой башне, которая казалась ей местом, которое Ван Рихтен мог бы использовать в качестве базы. Когда она прибыла туда, то нашла некоторые вещи ван Риктена, но от охотника на вампиров не осталось и следа. Хотя ей не терпится узнать местонахождение своего наставника, она также стремится заслужить его доверие и уважение. С этой целью она изучает исследования ван Риктена, узнает о Страде и замке Равенлофт, намереваясь сама расправиться с вампиром."
											]
										},
										{
											"name": "Tarokka Deck",
											"type": "entries",
											"entries": [
												"Эзмерельда хранит колоду карт тарокка в своей повозке (глава 11, область V1). Хотя карты не являются магическими, Эзмерельда может использовать их для чтения карт для персонажей (см. главу 1), подобно тому, как это делает госпожа Ева."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ezmerelda d'Avenir's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Зло, питающееся невинными, - худшее из всех зол и должно быть уничтожено\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Мой наставник и учитель, доктор Рудольф ван Рихтен, для меня как отец\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Я иду туда, где ангелы боятся ступать\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Ezmerelda d'Avenir.jpg"
					}
				}
			]
		},
		{
			"name": "Guardian Portrait",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Портрет-оберег выглядит как тонко выполненное и красиво обрамленное произведение искусства, обычно изображающее важного человека в реалистичной манере. Картина и ее рама связаны мощной магией и неразделимы.",
										{
											"name": "Living Image",
											"type": "entries",
											"entries": [
												"Глаза фигуры, изображенной на картине, пропитаны {@sense darkvision}, и кажется, что они следуют за существами, которые движутся перед ними."
											]
										},
										{
											"name": "Innate Spells",
											"type": "entries",
											"entries": [
												"Когда портрет-хранитель атакует, фигура на картине оживает и двигается как живая (хотя и в двух измерениях). У портрета-хранителя нет эффективных атак ближнего боя, но у него есть репертуар врожденных заклинаний, которые он может произносить. Когда он произносит заклинание, нарисованная на холсте фигура делает все соответствующие соматические жесты и словесные заклинания для заклинания."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Guardian Portrait.jpg"
					}
				}
			]
		},
		{
			"name": "Izek Strazni",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Изек и его сестра родились в Валлаки. Однажды утром отец и дядя взяли их на рыбалку на озеро Зарович. На обратном пути в город на Изека напал страшный волк и откусил ему правую руку. Отец отнес Изека в город, а дядя отвлек зверя. Его сестра убежала и спряталась в лесу, и больше ее никто не видел.",
										"В отличие от своей сестры, Изек родился без души. Со временем он забыл о своей потерянной сестре и научился справляться со своей инвалидностью.",
										{
											"name": "Orphaned Killer",
											"type": "entries",
											"entries": [
												"Родители Изека погибли от горя, оставив его сиротой. Он стал социопатом. Другие дети безжалостно издевались над ним из-за его погибшей семьи и отсутствующей руки, но он был крупным мальчиком и без труда убивал их и избавлялся от их тел. В конце концов его поймали на месте преступления и привели к бургомистру. Вместо того чтобы наказать мальчика за его преступления, барон Валлакович помиловал Изека и взял его в свой дом. С тех пор Изек был предан бургомистру, наслаждаясь властью своего положения и комфортом особняка своего хозяина. Когда он не исполняет волю бургомистра, Изек пьет большое количество вина."
											]
										},
										{
											"name": "Fiendish Gift",
											"type": "entries",
											"entries": [
												"После многих лет выполнения грязной работы барона Валлаковича Изек однажды утром проснулся от пьяного оцепенения и обнаружил, что у него выросла новая рука взамен той, которую он потерял.",
												"Новый придаток имеет колючие шипы, удлиненные пальцы и длинные ногти. Он может создавать огонь одним щелчком своих чудовищных пальцев и использует пламя, чтобы вселить страх перед дьяволом в каждого валлакийца."
											]
										},
										{
											"name": "Doll Collector",
											"type": "entries",
											"entries": [
												"Возможно, еще большее беспокойство, чем его чудовищная рука и его убийственная натура, вызывает коллекция кукол Изека, которую он хранит в своей спальне в особняке бургомистра. Изек часто мечтает о прекрасной девушке, и в течение многих лет он заставляет местного мастера по изготовлению игрушек Гадофа Блинского делать кукол по ее образу и подобию. Эту женщину зовут Ирена Коляна, хотя Изек не знает ее имени."
											]
										},
										{
											"name": "Family Is Forever",
											"type": "entries",
											"entries": [
												"Изек видит сны об Ирине. Увидев ее, он пытается силой увести ее в особняк бургомистра. Если ему это удается, он держит ее в плену в своей спальне (глава 5, участок N3j). Неизвестно, что Изек и Ирена - брат и сестра. Ирена сбежала после того, как на Изека напал страшный волк, и потерялась в лесу. Несколько дней она блуждала в шоке, пока ее не нашел и не удочерил Колян Индирович в деревне Баровия. Изек страстно желает ее и не позволяет никому и ничему встать между ними."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Izek Strazni's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Страх - это мощное оружие. Я использую его, чтобы получить то, что хочу\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Я предан своему хозяину, барону Валлаковичу, ибо он привел меня в свой дом. Я обязан ему жизнью, но он не член семьи\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Я готов сделать все, убить все, чтобы найти свою сестру\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Madam Eva",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гадалка госпожа Ева живет среди вистанцев, но на самом деле не является одной из них. На вид ей около семидесяти лет, но на самом деле она намного старше.",
										{
											"name": "Royal Blood",
											"type": "entries",
											"entries": [
												"Госпожа Ева - сводная сестра Страда, хотя Страд об этом не знает. Ее настоящее имя Катарина, и она дочь вистанской женщины, которую король Баров, отец Страда, взял к себе в постель во время одного из своих многочисленных крестовых походов. Госпожа Ева знает, что она сводная сестра Страда, но никому не говорит о том, что в ее жилах течет королевская кровь."
											]
										},
										{
											"name": "Mother Night",
											"type": "entries",
											"entries": [
												"Более четырехсот лет назад Катарина приехала в Баровию и пробралась ко двору Страда, работая служанкой в замке Равенлофт. Она знала замок как свои пять пальцев и присутствовала на свадьбе Сергея и Татьяны. После того как Страд сошел с ума и убил своего брата, она бежала из замка и укрылась у вистанцев. Позже она заключила договор с богиней Матерью Ночью, обменяв свою молодость на силу уничтожить зло, причиненное Страдом. Мать Ночь превратила Катарину в нестареющую крону, одаренную силой магического предвидения. В облике госпожи Евы она использует эту способность, чтобы помочь Страду. Она может посылать своих вистани в повозках в другие миры и приводить искателей приключений во владения Страда в надежде, что они найдут способ уничтожить вампира или освободить Страда."
											]
										},
										{
											"name": "For the Love of Strahd",
											"type": "entries",
											"entries": [
												"Темные силы Равенлофта считают госпожу Еву достойным выбором, чтобы заменить Страда на посту хозяина Равенлофта, но у нее есть вся власть, которую она желает, и она не стремится вытеснить его. Она предпочла бы помочь Страду найти кого-то другого, кто мог бы стать его преемником, хотя она сильно сомневается в своей способности найти такого человека.",
												"Никто из вистанийских родственников госпожи Евы не знает ее истинной сущности и цели. Они ломают голову над ее желанием остаться в Баровии."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Madam Eva's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Я желаю, чтобы Страд освободился от своего проклятия\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Вистани теперь мой народ\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Люди, чьи судьбы я предсказываю, не важны. Они лишь средство для достижения цели\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mongrelfolk",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Монгрелфолк - это гуманоиды, прошедшие или чьи предки прошли через ужасные магические трансформации, в результате которых они сохранили лишь малую часть своей первоначальной сущности. Их гуманоидные тела сочетают в себе черты различных зверей. Например, один дворняга может иметь телосложение гнома с головой, сочетающей черты кошки и ящерицы, одной рукой, заканчивающейся клешней краба, и одной ногой, заканчивающейся копытом. Другой может иметь кожу и рога коровы, глаза паука, ноги лягушки и хвост чешуйчатой ящерицы. Безумное сочетание гуманоидных и звериных форм приводит к тому, что у каждого дворняги медленная, неуклюжая походка.",
										{
											"name": "Sound Mimicry",
											"type": "entries",
											"entries": [
												"У монголов неправильной формы рот и голосовые связки. Они говорят на фрагментарном общем языке, смешанном с различными криками животных и бессмыслицей. Они могут эффективно имитировать звуки, издаваемые зверями и гуманоидами, которых они слышали. Монгрелфолки недостаточно искусны, чтобы использовать эти звуки в качестве скрытой формы общения, но они могут использовать их, чтобы заманить врагов в ловушку или отвлечь их."
											]
										},
										{
											"name": "Outcasts",
											"type": "entries",
											"entries": [
												"Дворняги редко бывают желанными гостями в других гуманоидных обществах, где с ними жестоко обращаются, порабощают или сторонятся их. Обычно они живут на задворках цивилизации в руинах, заброшенных зданиях или других местах, где когда-то жили или строили другие гуманоидные расы. Вне дома они обычно пугливы и осторожны, а в своих логовах - ярые территориальные жители."
											]
										},
										{
											"name": "Camouflage Experts",
											"type": "entries",
											"entries": [
												"Дворняги часто скрывают свои уродства под плащами и капотами. Таким образом, они могут иногда выдавать себя за крепких людей или худых гномов. Они любят маскироваться: прикрепляют листья и ветки к своим плащам, делают коричневую краску, чтобы скрыть свою кожу, и плетут травяные сети, под которыми можно спрятаться. Они используют такой камуфляж во время охоты в дикой природе или когда стоят на страже возле своего логова. Пока его не увидят, замаскированный дворняга имеет преимущество в {@skill Stealth} проверках на скрытность."
											]
										},
										{
											"name": "Horrific Offspring",
											"type": "entries",
											"entries": [
												"Можно вернуть дворняге ее первоначальную форму с помощью заклинания {@spell greater restoration}, но то же самое нельзя сказать о потомстве дворняги. Только те дворняги, которые были созданы с помощью магии, могут быть восстановлены в своей первоначальной форме. Рожденные дворняжки - это настоящие дворняжки, а не субъекты заклинания или эффекта, который можно отменить.",
												"Дворняжки могут размножаться с другими гуманоидами, но почти все дети, рожденные от таких родителей, - дворняжки. (Примерно один ребенок из каждых ста рождается похожим на своего родителя-немонгола)."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Phantom Warrior",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Призрачный воин - это призрачный остаток волевого солдата или рыцаря, который погиб на поле боя или умер, выполняя свой долг. Он выглядит как полупрозрачная версия своего живого существа.",
										{
											"name": "Task Driven",
											"type": "entries",
											"entries": [
												"Хотя его часто принимают за привидение, призрачный воин не связан стремлением выполнить какую-то нерешенную задачу. Он может в любой момент прекратить свое неживое существование. Его дух остается добровольно, либо из преданности своему бывшему хозяину, либо потому, что считает, что должен выполнить задание, чтобы удовлетворить свою честь или чувство долга. Например, страж, погибший при защите стены, может вернуться в виде призрачного воина и продолжать охранять стену, а затем исчезнуть навсегда, как только новый страж займет свой пост или стена будет разрушена. Период между смертью и появлением призрачного воина обычно составляет 24 часа."
											]
										},
										{
											"name": "Faded Memories",
											"type": "entries",
											"entries": [
												"Призрачный воин сохраняет то соответствие и личность, которые были у него до смерти, и помнит, как он умер. Воспоминания о жизни незадолго до смерти туманны, а старые воспоминания забыты. Призрачный воин обычно помнит последние {@dice 1d10 + 10} дни своей жизни; все, что произошло до этого, - непроницаемый туман."
											]
										},
										{
											"name": "Forceful Presence",
											"type": "entries",
											"entries": [
												"Несмотря на свою бесплотность, призрачные воины могут использовать энергию вокруг себя, чтобы отражать входящие атаки и наносить удары большой силы. Призрачные доспехи, щиты и оружие призрачного воина окружает {@condition invisible} энергетическая оболочка, которая становится твердой, как сталь, но не препятствует способности воина проходить сквозь стены и другие твердые объекты."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Призрачный воин не нуждается в воздухе, еде, питье или сне."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Phantom Warrior.jpg"
					}
				}
			]
		},
		{
			"name": "Pidlwick II",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"После гибели мужа в бою герцогиня Дорфния Дилисния вознамерилась стать невестой графа Страда фон Заровича, но ей не удалось завоевать его любовь. Тем не менее, ее визиты в замок были частыми, и она никогда не путешествовала без своего дурачка, восхитительного Пидлвика. Маленький человечек был как лучик солнца в замке Равенлофт, и хотя ему не удавалось развлечь Страда, он приводил Татьяну и Сергея в восторг своими шутками и прибаутками. В результате Страд не возражал, когда Пидлвик и герцогиня приезжали в гости.",
										"Стремясь угодить и желая вернуть ответную любезность, герцогиня поручила легендарному мастеру игрушек Фрицу фон Виргу изготовить часовое чучело Пидлвика в качестве подарка для семьи Страда. Хотя сердце герцогини было расположено в правильном месте, чучело не обладало способностями Пидлвика и не смогло никого развлечь. Несмотря на то, что Пидлвик потратил месяцы на его обучение, чучело не могло говорить, а его движения были скорее неловкими, чем забавными.",
										"Суровая зима заперла герцогиню, ее дурака и чучело дурака в замке Равенлофт на несколько месяцев. Впоследствии герцогиня слегла от болезни, после чего Татьяна попросила Пидлвика остаться в замке Равенлофт.",
										{
											"name": "One Pidlwick Too Many",
											"type": "entries",
											"entries": [
												"Фон Веерг не был обычным мастером игрушек, и во все свои творения он вкладывал частичку себя, то есть в его работах присутствовал оттенок безумия их создателя. Пидлвик II знал, что у него нет цели, пока Пидлвик остается в замке Равенлофт, поэтому он столкнул Пидлвика с длинной лестницы и убил его. Все остальные решили, что это был несчастный случай. В последующие дни Пидлвик II изо всех сил старался занять место своего тезки, но само присутствие чучела огорчало Татьяну, и его никогда не призывали выступать. В конце концов, его закрыли, как выброшенную игрушку."
											]
										},
										{
											"name": "Evil Toy",
											"type": "entries",
											"entries": [
												"Пидлвик II хранился в небольшом чулане, примыкающем к одной из гостевых спален. В редких случаях, когда кто-то оставался там, Пидлвик выкрадывался из чулана посреди ночи, душил гостя подушкой, а затем возвращался обратно в чулан. Персонал замка никогда не задумывался о том, что в этом может быть виновно чучело, полагая, что гости умерли во сне.",
												"Но Страда было не обмануть. Он довольно быстро понял, что часовое чучело начало проявлять убийственную натуру. Вместо того чтобы уничтожить Пидлвика II, Страхд держал дурака поблизости, чтобы тот время от времени избавлялся от надоедливых гостей.",
												"После смерти Сергея и Татьяны замок стал практически заброшенным, и у Пидлвика II больше не было гостей, которых он мог бы \"развлекать\". Часовое чучело вылезло из своего чулана и нашло новые места для укрытия. Оно боится Страда и охотно следует за каждым, кто уделяет ему внимание, которого оно жаждет.",
												"Пидлвик II - это, по сути, игрушка огромных размеров - механизм высотой 4 фута, начиненный шестеренками, пружинами и другими компонентами, искусно подогнанными друг к другу, чтобы придать ему подобие жизни. Его кожа сделана из прошитой кожи, натянутой на шарнирную деревянную раму. Пидлвик II натер сажей глаза и рот, придав ему треугольные глаза и неровную ухмылку джек-о-лантерна."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Pidlwick II's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Я хотел бы делать людей счастливыми\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Я бы хотела найти кого-то - кого угодно - кто не боится меня и кому нравится мое общество\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Когда я расстроен, я делаю плохие вещи\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Rahadin",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Рахадин, сумеречный эльф-камергер замка Равенлофт, верно служит семье Страда уже почти пятьсот лет. Он вечный слуга Страда, давний соратник и безжалостный воин, убивший за свою жизнь тысячи людей.",
										{
											"name": "Exile",
											"type": "entries",
											"entries": [
												"Рахадин был изгнан за отказ подчиниться принцу сумеречных эльфов, которого он считал слабым и коррумпированным. Когда позже сумеречные эльфы отказались от верности королю Барову, Рахадин помог Барову завоевать их. Королевская линия эльфийского королевства была уничтожена, сумеречные эльфы охотились на них, как на кроликов. Те немногие, кто выжил, были либо порабощены, либо вынуждены жить среди вистани. Баров был так доволен Рахадином, что король сделал сумеречного эльфа почетным членом своей семьи."
											]
										},
										{
											"name": "Chamberlain",
											"type": "entries",
											"entries": [
												"После смерти Барова Рахадин продолжал воевать в качестве одного из генералов Страда. Когда войны закончились и Страхд переключил свое внимание на строительство замка Равенлофт, Рахадин позаботился о том, чтобы в Баровию были доставлены волшебники и ремесленники. Много лет спустя Страд назначил Рахадина своим камергером в замке. Рахадин с радостью выполнял любые просьбы Страда и вселял ужас в служащих замка, регулярно подвергая порке тех, кто не выполнял свои обязанности в соответствии с его строгими стандартами.",
												"Когда в дверь Страда постучалась сумеречная эльфийка по имени Патрина Великовна, Рахадин увидел, что она заинтриговала Страда, но Рахадин с подозрением отнесся к ее мотивам. Патрина пыталась соблазнить Страда перспективой бессмертия - того, чего Страд желал больше всего. Она рассказала ему о хранилище запретных знаний под названием Янтарный храм, где был спрятан секрет обретения бессмертия. Пока Страд исследовал храм, Рахадин занимался всеми делами своего господина и начал поиски женщины, которая могла бы оторвать Страда от Патрины Великовны. В этом деле он потерпел неудачу. Однако его цель была достигнута, когда Сергей, брат Страда, нашел Татьяну.",
												"Татьяна была в духе Страдда - женщина изысканной красоты и мягких манер. Когда Страд вернулся в Равенлофт, молодая женщина сразу же привлекла его внимание, и Рахадин имел удовольствие сообщить Патрине, что ее присутствие в замке больше нежелательно.",
												"Преданность Рахадина не изменилась после смерти Татьяны и превращения Страда в вампира. Рахадин продолжал выполнять поручения своего хозяина. Стремясь выкинуть Татьяну из головы, Страд заманивал в замок все новых и новых женщин, забирал нескольких из них в невесты, а затем высасывал их жизнь и превращал в вампирское отродье. Рахадин позаботился о том, чтобы эти женщины были осыпаны драгоценностями и изысканной одеждой, и чтобы им было комфортно во время их пребывания в Равенлофте."
											]
										},
										{
											"name": "Executioner",
											"type": "entries",
											"entries": [
												"Патрина Великовна и ее народ жили среди вистани, когда узнали о смерти Татьяны и проклятии Страда. Нестареющая Патрина вернулась в Равенлофт в надежде завоевать любовь Страда. На этот раз было ясно, что Патрина жаждет власти Страда и что Страд никогда не полюбит ее. Рахадин предположил, что Патрину постигнет та же участь, что и тех женщин, которые были до нее. Он ошибся, когда люди Патрины забили ее камнями до смерти, чтобы Страд не смог взять ее в жены.",
												"Страд был расстроен тем, что сумеречные эльфы отняли у него Патрину. Забрав ее тело и замуровав его в катакомбах Равенлофта, Страд послал Рахадина наказать сумеречных эльфов. Рахадин убил самок эльфов, чтобы самцы не могли размножаться. Он также отрезал уши брату Патрины, Касимиру, который организовал побивание камнями."
											]
										},
										{
											"name": "Screams of the Dead",
											"type": "entries",
											"entries": [
												"Рахадин - настолько ужасное существо, что любой, кто стоит в радиусе 10 футов от него, может услышать воющие крики бесчисленных мужчин и женщин, которых он убил за свою жизнь. Рахадин не слышит их, да и не преследовали бы они его, если бы он мог. Единственное, что его волнует, - это Страд фон Зарович, за которого он с радостью отдаст свою жизнь."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rahadin's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Преданность - это все\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Я сын короля Барова фон Заровича, и я буду вечно служить его сыну - моему брату и господину\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Я убил тысячи людей. Я убью еще тысячи, чтобы сохранить наследие фон Заровичей\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Rictavio",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Несколько месяцев назад красочно одетый бард-полуэльф приехал в Баровию в карнавальной повозке с домашней обезьянкой на плече. Он занял заброшенную башню на озере Бараток, а спустя несколько месяцев перебрался в город Валлаки. Заявив, что он карнавальный рингмейстер, ищущий новых актеров, он начал рассказывать местным жителям сказки о дальних странах.",
										{
											"name": "Monster Hunter",
											"type": "entries",
											"entries": [
												"На самом деле полуэльф - легендарный охотник на вампиров по имени Рудольф ван Рихтен. История Ван Рихтена печальна. Ученый и врач из страны под названием Даркон, он женился на своей возлюбленной детства Ингрид, и у них родился сын Эразм. Когда Эразмусу было четырнадцать лет, его украли вистани и продали вампиру по имени барон Метус, чтобы использовать в качестве компаньона. Когда ван Рихтен нашел своего сына, было уже слишком поздно: барон уже превратил Эразма в вампирское отродье. Эразм умолял отца прекратить его страдания, что ван Рихтен и сделал, вогнав деревянный кол в грудь сына. Барон Метус отомстил за этот поступок, убив жену ван Риктена, и с тех пор ван Риктен живет с ужасом уничтожения своей семьи. Уничтожив в свою очередь барона Метуса, ван Рихтен отомстил вистанцам и занялся охотой на злых чудовищ."
											]
										},
										{
											"name": "The Waiting Game",
											"type": "entries",
											"entries": [
												"Ван Рихтен уже не молодой человек. Он знает, что его путь подходит к концу, но его работа еще не закончена. Он прибыл в Баровию, чтобы убить Страда фон Заровича, величайшего из всех вампиров. Ван Рихтен много лет изучал Страда и знает, что не может надеяться победить вампира в прямом столкновении: он должен выждать подходящий момент, чтобы нанести удар. У него есть веские доказательства того, что Страхд периодически впадает в спячку в своем гробу, иногда на годы, когда в королевстве все спокойно. Пока он коротает время, ван Рихтен прячется на виду у всех с помощью маскировочной шляпы, а его мысли защищены кольцом защиты разума. Он пытается узнать больше о Хранителях пера - обществе оборотней, противостоящих Страду, - стараясь при этом не выдать тайное общество их общему врагу. Он считает, что оборотни могут оказаться полезными, когда придет время. Ван Рихтен также хочет уничтожить как можно больше шпионов Страда, начав со злобного Вистани.",
												{
													"name": "Man with a Plan",
													"entries": [
														" Ван Рихтен не знает, что его бывшая протеже, вистанка с добрыми намерениями по имени Эзмерельда д'Авенир, приехала в Баровию на его поиски. Он научил ее многим приемам охоты на чудовищ, но она не знает всех его уловок и маскировок. До сих пор их пути не пересекались. Если ван Рихтен узнает о присутствии Эзмерельды, он делает все возможное, чтобы защитить ее, не ставя под угрозу собственные планы. Если он может манипулировать партией искателей приключений, чтобы присматривать за ней, он сделает это.",
														"Ван Рихтен работает в одиночку. Проклятие, наложенное на него давным-давно вистанским провидцем, приносит гибель тем, с кем он дружит. Кроме того, он считает, что на карту поставлено слишком многое, чтобы рисковать разоблачением. Поэтому, если ему кажется, что его могут разоблачить, он удаляется в свою башню (см. главу 11) или в какой-нибудь другой тихий уголок владений Страда."
													],
													"type": "entries"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rictavio's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Зло не может оставаться бесспорным\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Чтобы защитить тех, кого я люблю, я должен держать их на расстоянии и скрывать от своих врагов\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Я проклят. Поэтому у меня никогда не будет мира\"."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Strahd von Zarovich",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"С его острым умом и темным сердцем Страд фон Зарович - грозный противник. Отвага и жизни сверх меры были потеряны из-за него. Перечитайте главу 1, \"В туман\", чтобы понять его личность и цели.",
										"Хотя Страда можно встретить практически в любом месте его владений, вампир всегда встречается в месте, указанном при чтении карты в главе 1, если только он не был вынужден уйти в свою гробницу в катакомбах замка Равенлофт."
									]
								},
								{
									"type": "entries",
									"name": "Strahd's Tactics",
									"entries": [
										"Поскольку все приключение вращается вокруг Страхда, вы должны играть с умом и сделать все возможное, чтобы он стал страшным и коварным противником для персонажей игрока.",
										"Когда вы проводите встречу со Страхдом, имейте в виду следующие факты:",
										{
											"type": "list",
											"items": [
												"Страд атакует в наиболее выгодный момент и из наиболее выгодной позиции.",
												"Страд знает, когда он в затруднительном положении. Если он начинает получать больше урона, чем может восстановить, он уходит за пределы досягаемости бойцов ближнего боя и заклинателей или улетает (используя призванных волков или стаи летучих мышей или крыс для охраны своего отступления).",
												"Страд наблюдает за персонажами, чтобы понять, кто из них легче всего поддается влиянию, а затем пытается очаровать персонажей с низким показателем мудрости и использовать их в качестве рабов. В крайнем случае, он может приказать персонажу {@condition charmed} охранять его от других членов группы приключенцев."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Vampire's Minions",
									"entries": [
										"Каждый раз, когда Страд появляется в месте, отличном от его гробницы или места, указанного при чтении карты, сделайте бросок {@dice d20} и обратитесь к таблице \"Приспешники Страда\", чтобы определить, каких существ он привел с собой, если таковые имеются."
									]
								},
								{
									"type": "entries",
									"name": "Strahd's Minions",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d20",
												"Creatures"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"1–3",
													"{@dice 1d4 + 2} {@creature dire wolf||dire wolves}"
												],
												[
													"4–6",
													"{@dice 1d6 + 3} {@creature ghoul||ghouls}"
												],
												[
													"7–9",
													"{@dice 1d4 + 2} {@creature Strahd zombie|CoS|Strahd zombies} (в данном приложении)"
												],
												[
													"10–12",
													"{@dice 2d4} {@creature swarm of bats||swarms of bats}"
												],
												[
													"13–15",
													"{@dice 1d4 + 1} {@creature vampire spawn}"
												],
												[
													"16–18",
													"{@dice 3d6} {@creature wolf||wolves}"
												],
												[
													"19–20",
													"None"
												]
											]
										},
										"Если персонажи находятся в доме, существа Страда проникают к ним через двери и окна, ползут по земле или спускаются по дымоходу. Вампирское отродье (все, что осталось от отряда искателей приключений, которых Страд давно победил) не может войти на территорию персонажей без приглашения."
									]
								},
								{
									"type": "entries",
									"name": "Heart of Sorrow",
									"entries": [
										"Страхд может позволить себе быть смелым в своей тактике, ведь у него есть дополнительная защита в виде гигантского хрустального сердца, спрятанного в замке Равенлофт.",
										"Любой урон, полученный Страдом, передается в Сердце скорби (см. главу 4, область K20). Если сердце поглощает урон, снижающий его до 0 хит-поинтов, оно уничтожается, а Страд получает все оставшиеся повреждения. Сердце скорби имеет 50 хит-поинтов и восстанавливается до этого количества хит-поинтов каждый рассвет, если у него осталось хотя бы 1 хит-поинт. Страд может бонусным действием в свой ход разорвать связь с Сердцем Печали, чтобы оно больше не поглощало наносимый ему урон. Страд может восстановить связь с Сердцем Печали как бонусное действие в свой ход, но только находясь в замке Равенлофт.",
										"Эффект от защиты, которую дает Сердце Печали, может быть леденящим душу, поскольку нанесенный Страду урон быстро восстанавливается. Например, критический удар может вывихнуть челюсть Страда, но лишь на мгновение; затем челюсть вампира быстро встает на место.",
										"Способность Сердца Печали поглощать урон подавляется, если оно или Страхд полностью находится в пределах {@spell antimagic field}."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Strahd Zombie",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Зомби Страда - это нежить, служащая вампиру Страду фон Заровичу. Созданные из давно умерших стражей замка Равенлофт, они были вызваны на свет с помощью темной магии самим Страдом.",
										{
											"name": "Loathsome Limbs",
											"type": "entries",
											"entries": [
												"Серо-зеленая плоть зомби Страда выглядит мягкой, а кости - хрупкими. Любое хорошее попадание колющим или режущим оружием отрывает часть тела зомби. Зомби Страда пропитаны ужасной некромантической магией, которая позволяет их отрубленным частям тела продолжать атаковать. Все части зомби Страда считаются одним и тем же существом, поэтому повреждение любой части наносит урон всему существу."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Зомби Страда не нуждается в воздухе или сне."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Strahd's Animated Armor",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Доспехи, в которых Страхд сражался при жизни, дожили до наших дней в виде ожившего пластинчатого доспеха без головы. Доспехи окрашены в бордовый цвет и украшены золотыми ангельскими мотивами.",
										{
											"name": "Thing of Evil",
											"type": "entries",
											"entries": [
												"Страд напитал свой автомат частицей своей сущности, завещав доспехам злобу, которой нет у большинства одушевленных предметов. Он также укрепил доспехи и наложил на них ряд постоянных эффектов заклинаний, чтобы доспехи лучше защищали замок.",
												"Доспехи понимают Общий язык, но подчиняются только командам своего хозяина."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Strahd's Animated Armor.jpg"
					}
				}
			]
		},
		{
			"name": "Tree Blight",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Блайты (как описано в \"Руководстве по монстрам\") - это злобные, передвигающиеся растительные существа, а древовидный блайт - это особенно огромная разновидность. Оно выглядит как мертвое дерево или треугольник высотой 30 футов, с губчатой древесной плотью, колючими ветвями и резиновыми корнями, которые тянутся за ним. Вместо сока у него кровь, и он настолько пропитан ею, что не может легко загореться.",
										{
											"name": "Vicious Carnivore",
											"type": "entries",
											"entries": [
												"Древоточец питается теплокровными жертвами и получает извращенное удовольствие от кровавой бойни. Он наносит удары своими тяжелыми ветвями и раздавливает жертву корнями. Он может открыть свою зияющую, полную зубов пасть и укусить существо, попавшее в его корни. Корни древоточца можно отрезать, хотя их перерезание не причиняет ему никакого вреда."
											]
										},
										{
											"name": "Blight Animosity",
											"type": "entries",
											"entries": [
												"Древоточцы часто сражаются вместе с другими видами древоточцев, но они ненавидят других древоточцев и при первой же возможности нападут на них. Древоточцы также ненавидят треантов, и это чувство взаимно."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vladimir Horngaard",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Владимир Хорнгард вступил в Орден Серебряного Дракона в юном возрасте и быстро заслужил дружбу его основателя, серебряного дракона Аргынвоста. Став рыцарем ордена, он отправился в дальние страны, чтобы вести войну против сил зла. Дракон оставался дома и под видом благородного человека по имени лорд Аргвинвост принимал в орден новых посвященных.",
										{
											"name": "Enemies of Strahd",
											"type": "entries",
											"entries": [
												"Владимир снова и снова вступал в бой с армиями Страхда, которые пронеслись по всей земле. Когда стало ясно, что Страда не остановить, рыцари ордена привели сотни беженцев в долину Аргайнвост, но Страд выследил их в убежище и переполнил его огромными силами. Владимир, которого Аргвинвост назначил полевым командиром, не смог сдержать натиск зла и был убит, только после того, как сам Страхд убил возлюбленного Владимира, своего соратника рыцаря сэра Годфри Гвилима. Выиграв битву, Страд окружил Аргынвостхольт. Вместо того чтобы укрыться в своем логове, Аргынвост вышел и сражался с армиями Страда до самого конца."
											]
										},
										{
											"name": "Deadly Vengeance",
											"type": "entries",
											"entries": [
												"Не желая смириться со своей неудачей, Владимир вернулся в виде мстителя. Так велика была его ненависть к Страду и жажда мести, что эти чувства разожгли дух многих его товарищей-рыцарей, включая Годфри, и они тоже вернулись в виде ревенантов. Владимир продолжал вести безнадежную войну, даже когда Страд все крепче сжимал свою хватку в долине.",
												"Когда Страхд стал вампиром, Владимир и его мстители должны были отправиться на вечный покой. Но деяния Страда были настолько чудовищны, что Баровия и духи рыцарей оказались в ловушке за завесами тумана.",
												{
													"name": "Blinded by Hatred",
													"entries": [
														" Владимир ненавидит Страда, но не хочет, чтобы вампир обрел свой последний покой. Владимир хочет, чтобы Страд вечно страдал за смерть Годфри и Аргвинвоста, разрушение их ордена и все остальные преступления, в которых виновен вампир. Владимир считает, что вся Баровия погрузилась в ад, и он хочет, чтобы Страд остался в нем навсегда. Владимира злит, что он и его друзья-рыцари тоже в ловушке, но, по мнению Владимира, такова цена за то, чтобы держать вампира в заточении. Даже его любовь к Годфри теперь лишь смутное воспоминание, окутанное ненавистью.",
														"Если бы Владимир отпустил свою ненависть, его дух обрел бы покой и смог бы вспомнить тепло любви. Если бы Страд был побежден, хотя бы на время, туман, окружающий Баровию, рассеялся бы, позволив духам Владимира и его рыцарей войти в загробный мир. Тем не менее, Владимир скорее будет наслаждаться мучениями Страда, чем принесет мир своему павшему ордену или мир земле Баровии. Прошли времена чести и доблести."
													],
													"type": "entries"
												}
											]
										},
										{
											"name": "Statistics",
											"type": "entries",
											"entries": [
												"Владимир Хорнгард имеет статистику ревенанта со следующими модификациями:"
											]
										},
										{
											"type": "list",
											"items": [
												"Равнение Владимира - законное зло.",
												"Его класс брони - 17 (полупластина).",
												"У него 192 хит-поинта.",
												"Он говорит на общем и драконьем языках.",
												"Владимир владеет мечом +2 с рукоятью, изваянной в виде крыльев серебряного дракона, и набалдашником в виде головы серебряного дракона, сжимающего в зубах черный опал. В качестве действия он может сделать две атаки мечом (+9 к попаданию). При попадании он наносит 20 ({@damage 4d6 + 6}) косых повреждений. Против Страхда Владимир наносит этим оружием дополнительные 14 ({@damage 4d6}) косых повреждений.",
												"Владимир имеет рейтинг сложности 7 (2 900 XP)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vladimir Horngaard's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Месть - это все, что у меня осталось\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Я присягнул на верность Ордену Серебряного Дракона. Хотя орден и разрушен, моя верность никогда не умрет\"."
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Уничтожение Страда положит конец мучениям вампира, а этого я никогда не допущу\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Revenant",
									"entries": [
										"Мститель формируется из души смертного, которого постигла жестокая и незаслуженная участь. Он возвращается в мир, чтобы отомстить тому, кто его обидел. Мститель возвращает свое смертное тело и внешне напоминает зомби. Однако вместо безжизненных глаз глаза мстителя горят решимостью и вспыхивают в присутствии его противника. Если первоначальное тело реваншиста было уничтожено или недоступно по другим причинам, дух реваншиста вселяется в другой гуманоидный труп. Независимо от того, какое тело мститель использует в качестве сосуда, его противник всегда узнает мстителя таким, какой он есть на самом деле.",
										{
											"type": "entries",
											"name": "Hunger for Revenge",
											"entries": [
												"У мстителя есть только один год, чтобы отомстить. Если его противник умирает или если мститель не успевает убить своего противника до истечения времени, он рассыпается в прах, а его душа исчезает в загробном мире. Если враг слишком силен, чтобы мститель мог уничтожить его в одиночку, он ищет достойных союзников, которые помогут ему выполнить задуманное."
											]
										},
										{
											"name": "Divine Justice",
											"type": "entries",
											"entries": [
												"Никакая магия не может скрыть существо, преследуемое мстителем, который всегда знает направление и расстояние между ним и целью его мести. В случаях, когда мститель жаждет отомстить нескольким противникам, он преследует их по очереди, начиная с того существа, которое нанесло ему смертельный удар. Если тело мстителя уничтожено, его душа улетает на поиски нового трупа, в котором возобновит свою охоту."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Мстителю не нужен воздух, еда, питье или сон."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}