{
	"monsterFluff": [
		{
			"name": "Abhorrent Overlord",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Отвратительные владыки - исхудалые двуногие существа, чья серая кожистая кожа резко контрастирует со сверкающими драгоценностями из золота подземного мира, которыми они себя украшают. Их аппетит к боли и смерти затмевает только их жадность; эти изверги с наслаждением ищут сокровища и убивают всех, кто стоит на их пути."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Abhorrent Overlord.jpg"
					}
				}
			]
		},
		{
			"name": "Akroan Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Акроанские гоплиты, также называемые стратианами, - одни из самых свирепых воинов на Теросе. Они неустанно тренируются и обладают непоколебимой решимостью. В летописях Акроса много рассказов об отрядах стратианов, которые защищали ключевое место от гораздо более крупных сил или пробирались в тыл врага и сеяли хаос в армии противника.",
						"Гоплиты - это высококвалифицированные воины, сведущие не только в стратегии и тактике, но и в прославлении духа воина, основе этоса, который формирует неразрывную связь между членами воинского подразделения. В бою гоплиты обычно действуют группами и используют согласованную тактику для достижения победы.",
						"В трех таблицах \"Названия гоплитских отрядов\" представлены названия, используемые гоплитскими отрядами из великих полюсов Тероса. Подумайте об использовании этих названий для военных сил, с которыми персонажи сталкиваются во время своих приключений или в состав которых они когда-то входили.",
						{
							"type": "table",
							"caption": "Akroan Hoplite Unit Names",
							"colLabels": [
								"D8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Копья Ироаса"
								],
								[
									"2",
									"Железные клыки"
								],
								[
									"3",
									"Стрелы Анакса"
								],
								[
									"4",
									"Несломленный"
								],
								[
									"5",
									"Наковальня Пурфороса"
								],
								[
									"6",
									"Отряд шампуров"
								],
								[
									"7",
									"Щит Акроса"
								],
								[
									"8",
									"Сердце Саймеда"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Alseid",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Озаренные золотым светом солнца, алсеиды населяют луга, равнины и земли с окультуренной природной красотой. Многие из них живут в непосредственной близости от человеческой цивилизации, чем другие нимфы. Фермеры благодарны за присутствие алсеид на своих землях и часто оставляют им подношения в виде медовухи, меда, цветов и фиников в обмен на то, что они защищают их стада и делают урожай более обильным.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Божественные слуги, обитающие в нетронутых уголках мира, нимфы охраняют места силы природы и наполняют свое окружение магией Никс. Некоторые из них благосклонны и помогают тем, кто живет за счет земли, другие же воплощают в себе жестокие аспекты природы. В любом случае нимфы обычно избегают других разумных существ, предпочитая наблюдать за природными циклами, ежедневным взаимодействием диких животных или другими космическими силами. Иногда, однако, группы нимф одного вида собираются в местах, обладающих природной силой или красотой. Во времена особой нужды божества, связанные с гранями природы, могут нанимать нимф в качестве посланников, хранителей или разведчиков.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Нимфа не нуждается в еде, питье или сне."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Alseid.jpg"
					}
				}
			]
		},
		{
			"name": "Anvilwrought Raptor",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Кованые хищники, которые ценятся среди тауматургов Мелетиса, часто изготавливаются в форме ястреба или совы. Большинство из них служат посыльными и шпионами, летая над оживленными улицами или высоко над землей, неся или разыскивая важную информацию для своих хозяев.",
						"Первые наковальни были созданы богом кузницы Пурфоросом. Он передал секрет вдохновения жизни в эти металлические существа своим самым преданным последователям, чтобы они могли подражать его творениям и изобретать новые формы в своих кузницах.",
						"Некоторые наковальни бдительно охраняют святыни, другие служат помощниками и вестниками, а некоторые были созданы, чтобы подражать красоте животных смертного мира. Каждый из них проявляет способности, соответствующие его роли, а некоторые ведут себя как компанейские существа или стоические стражи.",
						"Несколько чрезвычайно редких и ценных наковален были созданы рукой самого Пурфороса. Некоторые из этих великолепных творений стали реликвиями монархов, другие потеряны в песках времени или охраняются древними чудовищами."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Anvilwrought Raptor.jpg"
					}
				}
			]
		},
		{
			"name": "Aphemia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пресловутая никсборнская гарпия Афемия бродит по болотистым пустошам вокруг некрополя Асфодель. Ее пронзительные песни завораживают неживых обитателей некрополя, которых она ведет в набеги, чтобы напасть на ничего не подозревающих путешественников и поселения.",
						"Жестокие, пожирающие трупы существа, гарпии бесконечно ищут себе следующую пищу, не обращая внимания на то, от кого она исходит - от живых или мертвых. С одинаковым рвением эти злобные падальщики набрасываются на путников или вскрывают когтями свежие могилы, лишая тела богатств и плоти. Затем они уносят найденные сокровища или привлекательные кости в зловонные гнезда, расположенные в тесных пещерах или на гнилых деревьях."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Aphemia.jpg"
					}
				}
			]
		},
		{
			"name": "Arasta",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Жертва мелкого соперничества богов, Араста когда-то была одной из самых любимых спутниц дриад Найлеа. Огорченный Фенакс превратил ее в чудовище-арахнида и загнал в самые темные глубины Нессианского леса. Теперь она размышляет о своей несправедливой судьбе и непостоянстве богов, которые оставили ее проклятой чудовищным бессмертием.",
						"Араста появляется в виде гигантского паукообразного существа, ее немногочисленные человекоподобные черты стали чудовищными благодаря жестокой магии и вековой ненависти. Паутина заполняет ее логово глубоко в Нессианском лесу, липкие нити сделаны не из шелка, а из ее собственных бесконечных волос. В своем мрачном царстве Араста размышляет о своей ненависти к богам и их слугам. Однако она делает это не в одиночку: бесчисленные арахниды ластятся к ней, служат ее глазами по всей пустыне, избавляются от жертв, попавших в ловушку ее волос, и жертвуют собой в ее защиту, если это необходимо.",
						"Более подробно о трагедии Арасты читайте в разделе \"Мифы Найлеа\" в главе 2."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Arasta.jpg"
					}
				}
			]
		},
		{
			"name": "Archon of Falling Stars",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эпический рассказ о самой ранней истории мира под названием {@i The Cosmogony} повествует о битве между группой чемпионов богов и могущественным архонтом, которая произошла на таинственном восточном краю мира. Поверженный, падающий архонт, как говорят, встретил восходящее солнце. Но Гелиод проявил милосердие к раскаявшемуся архонту, который поклялся поддерживать справедливость и праведность в самых диких местах мира. В знак своей милости Гелиод подарил архонту копье, которое по блеску соперничало с его собственным. Это был первый архонт падающих звезд.",
						"Таинственные завоеватели, известные как архонты, когда-то правили огромными империями. Эти закованные в броню военачальники считали себя поборниками безжалостной справедливости и правили железными кулаками. Но их господству в конце концов пришел конец. Когда владыки архонтов были свергнуты, они рассеялись по окраинам мира, а их владения превратились в современные полесья.",
						"Несмотря на то, что эпоха архонтов давно прошла, многие задаются вопросом, могут ли немногие выжившие архонты когда-нибудь попытаться восстановить свою империю или же они действительно смирились со своей меньшей ролью в мире."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Archon of Falling Stars.jpg"
					}
				}
			]
		},
		{
			"name": "Ashen Rider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Падение древних империй архонтов оставило некоторых архонтов озлобленными и обиженными. Стремясь избежать распространения человеческой цивилизации, эти архонты отправились в подземный мир. Ужасы этого места сломали их разум, тело и дух и превратили их в ужасающих архонтов, известных как Пепельные Всадники. Когда они приходят в мир смертных, испуганные смертные приносят им жертвы в отчаянной попытке успокоить их, но пепельные всадники не милосердны, и они с удовольствием превращают в пепел образцов смертного мира.",
						"Таинственные завоеватели, известные как архонты, когда-то правили огромными империями. Эти закованные в броню военачальники считали себя поборниками безжалостной справедливости и правили железными кулаками. Но их господству в конце концов пришел конец. Когда владыки архонтов были свергнуты, они рассеялись по окраинам мира, а их владения превратились в современные полесья.",
						"Несмотря на то, что эпоха архонтов давно прошла, многие задаются вопросом, могут ли немногие выжившие архонты когда-нибудь попытаться восстановить свою империю или же они действительно смирились со своей меньшей ролью в мире."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ashen Rider.jpg"
					}
				}
			]
		},
		{
			"name": "Blood-Toll Harpy",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Убийственные банды гарпий собираются в мрачных местах по всему Теросу, охотясь на всех, кто проходит мимо. Многие торговцы регулярно погибают от когтей гарпий, а общие потери часто называют \"кровавой данью\".",
						"Жестокие, пожирающие трупы существа, гарпии бесконечно ищут себе следующую пищу, не обращая внимания на то, от кого она исходит - от живых или мертвых. С одинаковым рвением эти злобные падальщики набрасываются на путников или вскрывают когтями свежие могилы, лишая тела богатств и плоти. Затем они уносят найденные сокровища или привлекательные кости в зловонные гнезда, расположенные в тесных пещерах или на гнилых деревьях."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Blood-Toll Harpy.jpg"
					}
				}
			]
		},
		{
			"name": "Broken King Antigonos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Он стар и дряхл, одет в древние одежды, которые износились до дыр. На его челе покоится вмятая корона, а один из его рогов заканчивается зазубренным обрубком. Он волочит по грязи ржавую секиру, а к его спине привязана 30-фунтовая глиняная амфора с изображениями воюющих гоплитов - у всех из них были грубо нарисованы рога, чтобы сделать их похожими на минотавров. Амфора с широким горлом достаточно велика, чтобы вместить примерно 55 галлонов вина.",
						"Он утверждает, что был великим царем, которого проклял Могис после того, как он бросил вызов своим военным советникам, сделав наследником своего больного, но любимого ребенка. Он был изгнан и с тех пор трагически одержим идеей найти достойного наследника."
					]
				}
			]
		},
		{
			"name": "Bronze Sable",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Первые бронзовые соболя были подарены Караметре Пурфоросом и служили в основном стражами в храмах Караметры. Но по мере создания других, некоторые из них стали использоваться как проворные разведчики, всегда готовые к опасности.",
						"Первые наковальни были созданы богом кузницы Пурфоросом. Он передал секрет вдохновения жизни в эти металлические существа своим самым преданным последователям, чтобы они могли подражать его творениям и изобретать новые формы в своих кузницах.",
						"Некоторые наковальни бдительно охраняют святыни, другие служат помощниками и вестниками, а некоторые были созданы, чтобы подражать красоте животных смертного мира. Каждый из них проявляет способности, соответствующие его роли, а некоторые ведут себя как компанейские существа или стоические стражи.",
						"Несколько чрезвычайно редких и ценных наковален были созданы рукой самого Пурфороса. Некоторые из этих великолепных творений стали реликвиями монархов, другие потеряны в песках времени или охраняются древними чудовищами."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Bronze Sable.jpg"
					}
				}
			]
		},
		{
			"name": "Burnished Hart",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Одни из первых наковален, выкованных Пурфоросом, элегантные обожженные харты странствуют по миру смертных в поисках новых достопримечательностей, чтобы вернуть их богу кузницы. В каждом путешествии от горы Велус, где у Пурфороса находится его кузница, они стремятся в дальние уголки мира, чтобы увидеть красоту во всех ее проявлениях, а затем воссоединиться со своим создателем, их разум наполнен рассказами о том, как продолжает развиваться великолепие жизни.",
						"Первые наковальни были созданы богом кузницы Пурфоросом. Он передал секрет вдохновения жизни в эти металлические существа своим самым преданным последователям, чтобы они могли подражать его творениям и изобретать новые формы в своих кузницах.",
						"Некоторые наковальни бдительно охраняют святыни, другие служат помощниками и вестниками, а некоторые были созданы, чтобы подражать красоте животных смертного мира. Каждый из них проявляет способности, соответствующие его роли, а некоторые ведут себя как компанейские существа или стоические стражи.",
						"Несколько чрезвычайно редких и ценных наковален были созданы рукой самого Пурфороса. Некоторые из этих великолепных творений стали реликвиями монархов, другие потеряны в песках времени или охраняются древними чудовищами."
					]
				}
			]
		},
		{
			"name": "Colossus of Akros",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Огромный голем из бронзы и железа возвышается над тропой, ведущей в полис Акрос. Хотя его редко привлекают для защиты полиса, одного вида его возвышающейся формы достаточно, чтобы успокоить умы жителей. В действительно отчаянные времена жрецы Пурфороса с помощью своей магии вызывают колосса к жизни, и тогда земля грохочет, когда он сходит со своих двойных цоколей, чтобы предстать перед угрозой."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Colossus of Akros.jpg"
					}
				}
			]
		},
		{
			"name": "Doomwake Giant",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Вера - могущественная сила в Теросе, способная творить чудеса и менять мир - но не всегда к лучшему. Гиганты Сумеречного пробуждения возникают из пагубных страхов, заражающих целый город или регион. Если достаточно долгое время смертные боятся разрушения, их ужас может проявиться в виде одного из этих массивных существ - никсборнов. Вырвавшись на свободу, гигант Судного дня начинает буйствовать, исполняя пророчество, в которое верили смертные. После этого эти ужасы, как правило, уходят на край света, где со временем либо исчезают, либо превращаются в легенды, которые обретают свою собственную ужасную жизнь.",
						"Спектр великанов претендует на территории всего Тероса, черпая силу из аспектов самого мира - от древнего камня и бушующего пламени до глубин морей и небес. В отличие от многих легендарных существ, большинство великанов обязаны своим существованием не Никс и мечтам смертных, а природным силам земли. В результате теранские великаны обычно наделены стихиями, которые они воплощают, что может проявляться в виде огненных бород, ледяной кожи, волос, трещащих от молний, или других первобытных воплощений.",
						"Однако помимо этих первобытных гигантов в сказаниях о Теросе встречаются и другие великаны."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Doomwake Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Eater of Hope",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пожиратель надежды озлоблен до глубины души, с неприязнью относится ко всем проявлениям жизни и радости. Хотя эти демоны способны сразить большинство врагов, они предпочитают, чтобы ужас и отчаяние овладевали их жертвами, позволяя жертвам мариноваться в страхе, прежде чем изверг пожрет их."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Eater of Hope.jpg"
					}
				}
			]
		},
		{
			"name": "Fleecemane Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"В два раза больше обычных львов и с роскошными гривами серебристой или золотистой шерсти, львы-фрисманы рыщут и защищают места, пропитанные силой Никса. Хотя конкретная связь этих массивных львов с Никс неясна, многие мифы рассказывают о том, что эти смертоносные хищники преследуют смертных и сеют страх, пока их в конце концов не победит отважный охотник. В результате, победа над львом-флисманом считается первым шагом на пути к тому, чтобы стать настоящим героем."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Fleecemane Lion.jpg"
					}
				}
			]
		},
		{
			"name": "Flitterstep Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда смертная душа травматически жертвует своей личностью, чтобы выбраться из подземного мира в качестве Возвращенного, ее личность проявляется в виде эйдолона, похожего на духа. Хотя эйдолоны обладают многими навыками и деталями, связанными с их прошлыми жизнями, они отделены от этого опыта, предпочитая бродить по миру или бродить в местах, куда их влечет смерть. Их не волнуют болезненные воссоединения со своими потерянными телами или остатками Возвращенных.",
						"Из различных типов эйдолонов наиболее распространены эйдолоны флиттерстепа, которые бродят без цели."
					]
				}
			]
		},
		{
			"name": "Ghostblade Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда смертная душа травматически жертвует своей личностью, чтобы выбраться из подземного мира в качестве Возвращенного, ее личность проявляется в виде эйдолона, похожего на духа. Хотя эйдолоны обладают многими навыками и деталями, связанными с их прошлыми жизнями, они отделены от этого опыта, предпочитая бродить по миру или бродить в местах, куда их влечет смерть. Их не волнуют болезненные воссоединения со своими потерянными телами или остатками Возвращенных.",
						"Из различных типов эйдолонов, эйдолоны призрачного клинка обычно возникают из павших воинов и считают, что они бесконечно участвуют в великих битвах."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ghostblade Eidolon.jpg"
					}
				}
			]
		},
		{
			"name": "Gold-Forged Sentinel",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Первоначальное предназначение кованых из золота дозорных - загадка, и из всех оригинальных наковален Пурфороса эту конструкцию сложнее всего контролировать. Дозорный часто действует без хозяина, преследуя высокие места мира смертных или ожидая, неподвижно, как статуя, в течение десятилетий, прежде чем возродиться для выполнения своего таинственного предназначения.",
						"Первые наковальни были созданы богом кузницы Пурфоросом. Он передал секрет вдохновения жизни в эти металлические существа своим самым преданным последователям, чтобы они могли подражать его творениям и изобретать новые формы в своих кузницах.",
						"Некоторые наковальни бдительно охраняют святыни, другие служат помощниками и вестниками, а некоторые были созданы, чтобы подражать красоте животных смертного мира. Каждый из них проявляет способности, соответствующие его роли, а некоторые ведут себя как компанейские существа или стоические стражи.",
						"Несколько чрезвычайно редких и ценных наковален были созданы рукой самого Пурфороса. Некоторые из этих великолепных творений стали реликвиями монархов, другие потеряны в песках времени или охраняются древними чудовищами."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Gold-Forged Sentinel.jpg"
					}
				}
			]
		},
		{
			"name": "Hippocamp",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Благородные морские кони, гиппокампы фигурируют в бесчисленных сказаниях как проводники и наездники тритонов и других героев-океанографов. Хотя эти любопытные, но осторожные водные лошади обычно путешествуют стадами, многие из них занимают ценное место в обществе тритонов. Считающиеся слугами Тассы, гиппокампы часто непредсказуемы, но их огромная скорость и сила могут внушать благоговение, когда их используют по воле бога."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hippocamp.jpg"
					}
				}
			]
		},
		{
			"name": "Hundred-Handed One",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Дополнительные пары рук волшебным образом вращаются вокруг тел титанических, почти забытых ремесленников, известных как сторукие. Эти гиганты часто обитают в отдаленных горах и прибрежных скалах, где они высекают свои воспоминания на древнем камне, покрывая свои территории замысловатыми рельефами и массивными статуями ушедших веков. Некоторые задерживаются возле древних храмов и дворцов, руин, которые они когда-то возвели богам или архонтам древности."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hundred-Handed One.jpg"
					}
				}
			]
		},
		{
			"name": "Hythonia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Медузы-затворники Тероса часто любят собирать и пополнять свои галереи окаменевших жертв. В отличие от других медуз, Хитония не просто коллекционер, она художник.",
						"Когда Гифония прибыла на остров Скатос, жители поклонялись ей как аватаре бога Фарики. Культисты охотно отдавали себя в жертву окаменевшему взгляду медузы в надежде добиться благосклонности Фарики. Увидев, что ее окружают желающие, Гифония разработала жестокий план. Побудив их участвовать в диких ритуалах, Гифония начала превращать своих последователей в камень, сплетая их формы, чтобы создать мрачный трон из их окаменевших тел.",
						"В то время как жертвы медузы уменьшились, рассказы о королеве медузе и божественных секретах, которые она хранит, не уменьшились. Гифония охотно торгует тайнами, которые ей известны, но требует постоянную цену: прекрасную особу, которая станет частью ее трона."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hythonia.jpg"
					}
				}
			]
		},
		{
			"name": "Ironscale Hydra",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пятиглавые железночешуйчатые гидры таятся в диких уголках мира и являются обычными врагами для героев, желающих испытать свои силы в борьбе с ужасами, достойными внимания богов. Большинство железночешуйчатых гидр обитают в озерах и болотистых пещерах, откуда они охотятся на неосторожных существ, пришедших попить или искупаться.",
						"Как кракены - в море, а драконы - в небе, так гидры - в землях Тероса. Различные гидры обитают на задворках цивилизации, от болотных гидр, известных во всей Вселенной, до массивных гидр из железной чешуи, которые скрываются в глубоких диких лесах. Помимо них существуют змеевидные ужасы, рожденные по прихоти злобных богов, такие как легендарная гидра Полукранос."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ironscale Hydra.jpg"
					}
				}
			]
		},
		{
			"name": "Lampad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Лампады охраняют тенистые тропы мира, глубины, по которым обычно ходят души, предназначенные для подземного мира. Эти редко встречающиеся нимфы помогают Атреосу направлять мертвых, перемещаясь среди духов, которые собираются вдоль реки Тартикс, и возвращая заблудшие души, которые пытаются ускользнуть обратно в мир смертных. Поэтому лампад чаще всего можно встретить на кладбищах, в разрушающихся склепах и туннелях, уходящих глубоко в землю, а также возле порталов в подземный мир.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Божественные слуги, обитающие в нетронутых уголках мира, нимфы охраняют места силы природы и наполняют свое окружение магией Никс. Некоторые из них благосклонны и помогают тем, кто живет за счет земли, другие же воплощают в себе жестокие аспекты природы. В любом случае нимфы обычно избегают других разумных существ, предпочитая наблюдать за природными циклами, ежедневным взаимодействием диких животных или другими космическими силами. Иногда, однако, группы нимф одного вида собираются в местах, обладающих природной силой или красотой. Во времена особой нужды божества, связанные с гранями природы, могут нанимать нимф в качестве посланников, хранителей или разведчиков.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Нимфа не нуждается в еде, питье или сне."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Lampad.jpg"
					}
				}
			]
		},
		{
			"name": "Leonin Iconoclast",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Хотя леонин не отрицают существование богов, большинство из них осуждают их, считая, что божества скорее несут гибель, чем мир и щедрость. Некоторые леонины, известные как иконоборцы, посвящают себя борьбе с богами, выслеживая их последователей и все порождения Никса, которые мешают Орескосу и безопасности прайдов леонинов.",
						"Прайды леонинов бродят по равнинам Орескоса, защищая землю и ее обитателей от вторжения чужаков, как смертных, так и бессмертных. Поскольку многие леонины пострадали от рук тиранов-архонтов в прошлые века, сегодня их прайды в основном избегают контактов с другими народами и отвергают богов, которые игнорировали их бедственное положение. С тех пор леонины процветали, находя силу в своих связях друг с другом и землей. Лишь в последнее время некоторые леонины стали с осторожностью смотреть за пределы своей родины и задумываться о том, какую роль они могут сыграть в мире в целом.",
						"Большинство охотников на леонинов - воины племени, но те, кто охотится на слуг богов, а не на дичь, известны как леонины-иконоборцы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Leonin Iconoclast.jpg"
					}
				}
			]
		},
		{
			"name": "Medusa",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Медузы (на Теросе их часто называют горгонами) тесно связаны с Фарикой, богом яда и медицины. Фарика поручила своим любимым слугам охранять секреты жизни, здоровья и бессмертия, которые слишком могущественны, чтобы их могли узнать те, кому не хватает мудрости правильно их использовать. Тот, кто подойдет к медузе со смирением и достойными подношениями, может получить благосклонность этого существа. Медуза может предложить опасный поход за каким-нибудь редким ингредиентом или легендарной реликвией, обещая в награду за успех немного знаний Фарики. Эта информация может привести к лекарству от чумы, алхимическому прорыву или тайне космоса."
					]
				}
			]
		},
		{
			"name": "Meletian Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Мелетинские гоплиты используют сочетание хитрости, веры и магии для защиты своего прибрежного дома. Большинство этих опытных солдат служат в армии Благоговения, защитниках Мелетиса, которая использует множество проверенных стратегий и гибкое построение войск, чтобы получить преимущество над противником. Опираясь на обученных грифонов и пегасов, они наносят удары по врагу там, где он меньше всего ожидает.",
						"Гоплиты - это высококвалифицированные воины, сведущие не только в стратегии и тактике, но и в прославлении духа воина, основе этоса, который формирует неразрывную связь между членами воинского подразделения. В бою гоплиты обычно действуют группами и используют согласованную тактику для достижения победы.",
						"В трех таблицах \"Названия гоплитских отрядов\" представлены названия, используемые гоплитскими отрядами из великих полюсов Тероса. Подумайте об использовании этих названий для военных сил, с которыми персонажи сталкиваются во время своих приключений или в состав которых они когда-то входили.",
						{
							"type": "table",
							"caption": "Meletian Hoplite Unit Names",
							"colLabels": [
								"D8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Коготь Кракена"
								],
								[
									"2",
									"Руки правосудия"
								],
								[
									"3",
									"Копье Тассы"
								],
								[
									"4",
									"Щит Эфары"
								],
								[
									"5",
									"Родственные глубины"
								],
								[
									"6",
									"Всадники Гелиода"
								],
								[
									"7",
									"Хранители Пиргноса"
								],
								[
									"8",
									"Небожители"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Naiad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Наяды живут в воде и рядом с ней. Их можно встретить среди рек и озер, на уединенных берегах, среди коралловых лабиринтов и глубоководных фумарол. Везде, где реки и моря демонстрируют свое разнообразие и силу, наяды собираются, чтобы насладиться могуществом природы. Отдельные наяды часто привязываются к какому-то одному виду или водоему, предпочитая глубоководный желоб, береговую линию или речную систему всем другим. Со временем такая нимфа-жительница часто становится связанной со своим водным домом через наблюдения и рассказы, становясь хранительницей этого места и, по сути, проявлением его индивидуальности.",
										{
											"type": "entries",
											"name": "Aquatic Collectors",
											"entries": [
												"Любопытные по своей природе, наяды часто ищут то, на что претендуют моря и реки. В результате их можно встретить среди затонувших руин и обломков кораблей, перебирающих останки в поисках того, что привлекает их внимание. Живые существа тоже не лишены этого любопытства. Известно, что наяды дружат с водными существами и даже содержат скромные зверинцы. Известны случаи, когда частью таких коллекций становились даже звездные путешественники."
											]
										},
										{
											"type": "entries",
											"name": "Secret Routes of the Sea",
											"entries": [
												"Моряки всего мира утверждают, что наяды знают все тайные водные пути Тероса. Используя эту скрытую систему течений и артерий, корабль может достичь любого пункта назначения за рекордно короткое время, будь то море или река в сотне миль от берега. Наяды ничего не делают, чтобы разубедить моряков в этом, и, конечно же, многочисленные сообщения рассказывают о том, как очарованные нимфы приводили заблудившихся мореплавателей домой. Однако, если рассказы о галерах с наядами, появляющихся в верховьях горных рек, правдивы, только нимфы знают об этом наверняка."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Божественные слуги, обитающие в нетронутых уголках мира, нимфы охраняют места силы природы и наполняют свое окружение магией Никс. Некоторые из них благосклонны и помогают тем, кто живет за счет земли, другие же воплощают в себе жестокие аспекты природы. В любом случае нимфы обычно избегают других разумных существ, предпочитая наблюдать за природными циклами, ежедневным взаимодействием диких животных или другими космическими силами. Иногда, однако, группы нимф одного вида собираются в местах, обладающих природной силой или красотой. Во времена особой нужды божества, связанные с гранями природы, могут нанимать нимф в качестве посланников, хранителей или разведчиков.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Нимфа не нуждается в еде, питье или сне."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Naiad.jpg"
					}
				}
			]
		},
		{
			"name": "Nightmare Shepherd",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Пастух кошмаров - это исхудалый, пепельный изверг с кожистыми крыльями. Он носит с собой пастуший посох, с помощью которого направляет стадо бродячих мертвецов, которых мучает и иногда поедает."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nightmare Shepherd.jpg"
					}
				}
			]
		},
		{
			"name": "Nyx-Fleece Ram",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Прикоснувшись к богам, бараны Никс-флиса выращивают замечательную волшебную шерсть. Это делает животных ценными как для героев, так и для негодяев, которые могут использовать их шерсть для защиты или наживы. Божественные служители охраняют немногочисленные стада баранов Никс-флиса, обитающих среди высочайших вершин Тероса, чтобы они не попали в недостойные руки."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nyx-Fleece Ram.jpg"
					}
				}
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Оракулы обладают способностью интерпретировать узоры и язык Никса, предсказывая по ним течение судеб и волю богов. Большинство этих одаренных - или проклятых - смертных общаются с одним богом, интерпретируя его намерения для всего мира. Другие не связаны ни с одним богом и наблюдают за ночным небом, читая Nyx, как огромный, загадочный свиток, в поисках нужных сведений."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oracle.jpg"
					}
				}
			]
		},
		{
			"name": "Oread",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Агрессивные ореады относятся к числу самых опасных нимф, поскольку они воплощают в себе дикую мощь пламени, вулканизма и скрытых сил земли. Эти существа обычно обитают в отдаленных горных скалах и вблизи вулканов, где они шалят среди сил растворения и возрождения. Во время схода лавин и извержения вулканов группы ореадов могут мчаться впереди разрушений, танцуя, распевая и делая все возможное, чтобы максимально уменьшить надвигающиеся разрушения.",
										{
											"type": "entries",
											"name": "Honor Among Fey",
											"entries": [
												"Уходя корнями в многовековой конфликт, ореады отказываются сознательно разрушать земли, населенные другими нимфами. Хотя они не пытаются изменить естественный ход разрушения, они также не будут делать дом другой нимфы частью любого бедствия, которое они поощряют. В результате поле алсеиды или роща дриады кажутся такими благословенными, потому что дреды делают все возможное, чтобы оставить эти места в покое."
											]
										},
										{
											"type": "entries",
											"name": "Tales of Fire",
											"entries": [
												"Последователи Пурфороса относятся к ореадам с особым почтением, поскольку мифы рассказывают о том, как хитрые кузнецы подружились с этими нимфами и убедили их помочь в создании феноменальных произведений. В некоторых сказаниях кузнец находит дреда и позволяет ему насладиться разрушением романа или замечательной вещи. В награду за это оред дает кузнецу материалы, взятые из горящего сердца мира, что позволяет ему создать еще более великое чудо. В более распространенных историях кузнец преследует ореда, а позже соратники смертного находят знакомые инструменты и кучу пепла."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Божественные слуги, обитающие в нетронутых уголках мира, нимфы охраняют места силы природы и наполняют свое окружение магией Никс. Некоторые из них благосклонны и помогают тем, кто живет за счет земли, другие же воплощают в себе жестокие аспекты природы. В любом случае нимфы обычно избегают других разумных существ, предпочитая наблюдать за природными циклами, ежедневным взаимодействием диких животных или другими космическими силами. Иногда, однако, группы нимф одного вида собираются в местах, обладающих природной силой или красотой. Во времена особой нужды божества, связанные с гранями природы, могут нанимать нимф в качестве посланников, хранителей или разведчиков.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Нимфа не нуждается в еде, питье или сне."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oread.jpg"
					}
				}
			]
		},
		{
			"name": "Phylaskia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эти закованные в броню скелеты охраняют границы подземного мира и его различные границы. Бессонные и безжалостные, они внимательно изучают всех, кто проходит мимо, и убивают тех, кто бросает им вызов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Phylaskia.jpg"
					}
				}
			]
		},
		{
			"name": "Polukranos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Полукранос, называемый Пожирателем миров, - это смертное воплощение вечного идеала гидры. В своем первом воплощении он упал из Никса в мир смертных, и так велик был его размер и сила, что боги Найлеа и Гелиод объединили свою силу, чтобы связать чудовище глубоко в Нессианском лесу. Это воплощение было убито, но вечный идеал остался. Новое воплощение Пожирателя миров - страшное предзнаменование, ведь чудовище появляется только тогда, когда содрогаются столпы мира и в царстве богов творятся страшные дела. Его бесчинства часто предвещают эпоху угрозы для всей цивилизации.",
						"Как кракены - в море, а драконы - в небе, так гидры - в землях Тероса. Различные гидры обитают на задворках цивилизации, от болотных гидр, известных во всей Вселенной, до массивных гидр из железной чешуи, которые скрываются в глубоких диких лесах. Помимо них существуют змеевидные ужасы, рожденные по прихоти злобных богов, такие как легендарная гидра Полукранос."
					]
				}
			]
		},
		{
			"name": "Returned Drifter",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Многие Возвращенные - это жалкие души, которым удалось вырваться из подземного мира только для того, чтобы обнаружить, что они лишены страстей, которые побудили их к бегству. Лишенные цели и избегаемые живыми, эти Возвращенные обычно ищут места, где их оставят в покое, такие как одинокие могилы или некрополя Асфоделя и Одуноса. Там они проходят через полусерьезные пародии на жизнь, мешаемые рассеянностью и тоской. Несмотря на это, даже самые вялые Возвращенные защищают себя, если им угрожает опасность, и могут быть призваны на службу к своим более волевым собратьям.",
						"Возвращенные вырвались из подземного мира и снова поселились среди живых, но их вторая жизнь редко бывает такой, какой они ожидали - не то чтобы они помнили, чего именно ожидали. В результате прохождения Пути Фенакса (см. главу 4) Возвращенные теряют свою личность, которая проявляется в виде отдельных существ, известных как эйдолоны. Опыт выхода из подземного мира также заставляет их потерять свои лица, которые становятся лишенными выражения поверхностями с пустыми глазницами и зияющими ртами. Эти пустые поверхности они закрывают характерными золотыми масками.",
						"Вернувшиеся возвращаются в мир пустыми и неживыми. Не обладая способностью формировать долгосрочные воспоминания, они, как правило, не могут строить значимые отношения или создавать новые жизни. Вместо этого большинство из них испытывают мимолетные эмоции и следуют пустому распорядку, их существование сводится к игре теней без веса и сути."
					]
				}
			]
		},
		{
			"name": "Returned Kakomantis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Хотя мертвые обычно почти ничего не помнят о своей жизни, некоторые из них одержимы магией, которая переживает смерть и возрождение в качестве Возвращенного. Эти Возвращенные, называемые какомантей, используют свое магическое мастерство для управления энергией, наполняющей подземный мир.",
						"Возвращенные вырвались из подземного мира и снова поселились среди живых, но их вторая жизнь редко бывает такой, какой они ожидали - не то чтобы они помнили, чего именно ожидали. В результате прохождения Пути Фенакса (см. главу 4) Возвращенные теряют свою личность, которая проявляется в виде отдельных существ, известных как эйдолоны. Опыт выхода из подземного мира также заставляет их потерять свои лица, которые становятся лишенными выражения поверхностями с пустыми глазницами и зияющими ртами. Эти пустые поверхности они закрывают характерными золотыми масками.",
						"Вернувшиеся возвращаются в мир пустыми и неживыми. Не обладая способностью формировать долгосрочные воспоминания, они, как правило, не могут строить значимые отношения или создавать новые жизни. Вместо этого большинство из них испытывают мимолетные эмоции и следуют пустому распорядку, их существование сводится к игре теней без веса и сути."
					]
				}
			]
		},
		{
			"name": "Returned Palamnite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Даже смерть и потеря их личности не могут стереть ярость, которая вдохновляет возвращенных паламнитов. Эти Возвращенные вели жестокую жизнь, жизнь, наполненную такой болью и ненавистью, что насилие теперь наполняет их бесплотные тела. Это делает их исключительно опасными для живых, ведь эти бесцельные убийцы знают только страдания и стремятся распространить их при каждом удобном случае. Хотя паламниты могут бродить по миру в качестве опасных убийц-одиночек, многие из них тяготеют к Одуносу, где служат злобной воле Тимарета - Короля-убийцы (см. главу 3).",
						"Возвращенные вырвались из подземного мира и снова поселились среди живых, но их вторая жизнь редко бывает такой, какой они ожидали - не то чтобы они помнили, чего именно ожидали. В результате прохождения Пути Фенакса (см. главу 4) Возвращенные теряют свою личность, которая проявляется в виде отдельных существ, известных как эйдолоны. Опыт выхода из подземного мира также заставляет их потерять свои лица, которые становятся лишенными выражения поверхностями с пустыми глазницами и зияющими ртами. Эти пустые поверхности они закрывают характерными золотыми масками.",
						"Вернувшиеся возвращаются в мир пустыми и неживыми. Не обладая способностью формировать долгосрочные воспоминания, они, как правило, не могут строить значимые отношения или создавать новые жизни. Вместо этого большинство из них испытывают мимолетные эмоции и следуют пустому распорядку, их существование сводится к игре теней без веса и сути."
					]
				}
			]
		},
		{
			"name": "Returned Sentry",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Большинство новых или бесцельных Возвращенных легко поддаются манипуляциям, заставляя служить своих более сильных собратьев. Навязав им цель, эти Возвращенные выполняют простые, бесхитростные задания со средней эффективностью. Их единственное достоинство - неутомимость, что делает их исключительными охранниками. В некрополе многие Возвращенные работают дозорными, хотя могут быть и посыльными или рабочими. Если им угрожает опасность, группы этих Возвращенных хорошо работают вместе, разделяя единую цель - победить врагов и вернуться к выполнению поставленной задачи.",
						"Возвращенные вырвались из подземного мира и снова поселились среди живых, но их вторая жизнь редко бывает такой, какой они ожидали - не то чтобы они помнили, чего именно ожидали. В результате прохождения Пути Фенакса (см. главу 4) Возвращенные теряют свою личность, которая проявляется в виде отдельных существ, известных как эйдолоны. Опыт выхода из подземного мира также заставляет их потерять свои лица, которые становятся лишенными выражения поверхностями с пустыми глазницами и зияющими ртами. Эти пустые поверхности они закрывают характерными золотыми масками.",
						"Вернувшиеся возвращаются в мир пустыми и неживыми. Не обладая способностью формировать долгосрочные воспоминания, они, как правило, не могут строить значимые отношения или создавать новые жизни. Вместо этого большинство из них испытывают мимолетные эмоции и следуют пустому распорядку, их существование сводится к игре теней без веса и сути."
					]
				}
			]
		},
		{
			"name": "Satyr Reveler",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Проводя жизнь в бесконечной задумчивости, сатиры охотно участвуют в празднествах, где бы они их ни застали. Их буйная натура завлекает других поесть, выпить и порезвиться вместе с ними. Столкнувшись с более строгими людьми или явными соперниками, сатиры не гнушаются использовать магию своей музыки, танца или других представлений, чтобы очаровать противников и заставить их присоединиться к их празднику. Впоследствии враги этих сатиров, скорее всего, будут страдать от смущения и утренней сонливости, нежели от какого-либо долговременного вреда.",
						"Хотя большинство сатиров известны своим приподнятым настроением, любовью к веселью и общительным характером, эти общительные люди не наивны и не беззащитны. Некоторые сатиры с удовольствием изводят чопорных людей или разыгрывают неосторожных, что может привести к потасовкам. Если сатиру не удается выпутаться из конфликта или разрядить его добродушным отвлечением внимания, он с готовностью защищает себя, своих друзей и свои дома в Долине Скола. Если отвлечься, сатиры используют свою смекалку для разработки тактики и методов быстрого завершения конфликтов. Это часто означает использование в бою тех же навыков, которые сделали их знаменитыми праздниками, будь то захватывающие представления или прицел, выработанный в бесконечных играх на ловкость. Однако, как только угроза преодолена, сатиры быстро приступают к своей любимой части битвы - празднованию победы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Reveler.jpg"
					}
				}
			]
		},
		{
			"name": "Satyr Thornbearer",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Не все сатиры живут чисто прихотливой жизнью. Когда им приходится защищать своих друзей и дома, сатиры-терноносцы быстро берут в руки луки и бросаются навстречу опасности. Особенно среди густых деревьев Долины Скола, эти сатиры-скирмишеры объединяются в свободные группы, используя партизанскую тактику для преследования врагов, а затем скрываются в лесу. Благословение Найлеи помогает сатирам защищать свой дом, а одна стрела из лука терноносца может обрушиться на них, как залп целой армии.",
						"Хотя большинство сатиров известны своим приподнятым настроением, любовью к веселью и общительным характером, эти общительные люди не наивны и не беззащитны. Некоторые сатиры с удовольствием изводят чопорных людей или разыгрывают неосторожных, что может привести к потасовкам. Если сатиру не удается выпутаться из конфликта или разрядить его добродушным отвлечением внимания, он с готовностью защищает себя, своих друзей и свои дома в Долине Скола. Если отвлечься, сатиры используют свою смекалку для разработки тактики и методов быстрого завершения конфликтов. Это часто означает использование в бою тех же навыков, которые сделали их знаменитыми праздниками, будь то захватывающие представления или прицел, выработанный в бесконечных играх на ловкость. Однако, как только угроза преодолена, сатиры быстро приступают к своей любимой части битвы - празднованию победы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Thornbearer.jpg"
					}
				}
			]
		},
		{
			"name": "Setessan Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Большинство гоплитов Сетессана начинают свое обучение как охотники, что делает их искусными в передвижении по лесу и искусными в партизанской тактике и стрельбе из лука. Их стратегии часто подражают излюбленным слугам Найлеа - особенно диким зверям, таким как волки и рыси. Как правило, несколько воинов преследуют врага, а остальные пользуются тем, что враг отвлекается.",
						"Гоплиты - это высококвалифицированные воины, сведущие не только в стратегии и тактике, но и в прославлении духа воина, основе этоса, который формирует неразрывную связь между членами воинского подразделения. В бою гоплиты обычно действуют группами и используют согласованную тактику для достижения победы.",
						"В трех таблицах \"Названия гоплитских отрядов\" представлены названия, используемые гоплитскими отрядами из великих полюсов Тероса. Подумайте об использовании этих названий для военных сил, с которыми персонажи сталкиваются во время своих приключений или в состав которых они когда-то входили.",
						{
							"type": "table",
							"caption": "Setessan Hoplite Unit Names",
							"colLabels": [
								"d8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Стрелы Найлеа"
								],
								[
									"2",
									"Наблюдатели"
								],
								[
									"3",
									"Клыки Офиса"
								],
								[
									"4",
									"Свифтсворды"
								],
								[
									"5",
									"Волки Караметры"
								],
								[
									"6",
									"Защитники рощи"
								],
								[
									"7",
									"Бронзовые лезвия"
								],
								[
									"8",
									"Шакалы"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Theran Chimera",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Термин \"химера\" применяется к широкому кругу разрозненных чудовищ, сочетающих в себе черты нескольких зверей. Хотя многие художественные изображения представляют химеру как сплав льва, барана и дракона, эти чудовища имеют почти бесконечное множество вариаций.",
						"Акроаны рассказывают историю происхождения первой химеры: бог Керанос решил испытать любимую чемпионку Найлеи, Ренату из Сетессы, создав настолько смертоносного зверя, что даже она не решилась бы на него охотиться. Когда Рената без труда расправилась с этим творением льва-барана-дракона, Керанос создал еще одну комбинацию из более смертоносных зверей, чтобы бросить ей вызов. Она расправилась и с этим зверем. Несмотря на бесчисленные попытки, Кераносу не удалось создать зверя, с которым Рената не смогла бы справиться.",
						"Химеры обычно бродят в глухих дебрях мира, постоянно ища логово, которое идеально подошло бы одной из их голов, но затем обнаруживают, что оно не удовлетворяет две трети их существа. В результате голодная химера может появиться с ясного неба, чтобы полакомиться добычей практически в любом месте. Эта угроза становится еще более значительной в регионах, где бушует магия или существуют порталы в царство Никс, поскольку необузданная магическая энергия часто приводит к появлению большего количества химер в регионе. Поскольку хаотическая магия присуща химере, эти чудовища часто умудряются отмахиваться от заклинаний, наложенных на них."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Customizing a Chimera",
							"entries": [
								"Блок статистики химеры Терана представляет одну из возможных конфигураций химеры. Вы можете изменить эти статистические данные, чтобы создать свою собственную уникальную химеру. Для этого просто сделайте один бросок по одной или всем следующим таблицам. Результаты по таблице \"Состав тела\" настраивают химеру Терана, как описано выше, а результаты по таблицам \"Дыхательное оружие\", \"Атаки головой\" и \"Атаки хвостом\" заменяют соответствующие действия в блоке статистики. Химеры Терана всегда имеют действие \"Когти\". Если результаты нескольких таблиц противоречат друг другу, выберите предпочтительный результат.",
								{
									"type": "table",
									"caption": "Body Composition",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Plains Creature",
												"entries": [
													"Тело химеры - это тело крупного низменного существа, такого как бык или медведь, и у нее нет крыльев и скорости полета. Химера особенно живуча, она получает устойчивость к повреждениям холодом и огнем."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Coast Creature",
												"entries": [
													"Тело химеры похоже на тело прибрежного или водного существа, например цапли или акулы. Химера приобретает скорость плавания, равную скорости ходьбы, и может дышать воздухом и водой."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Mountain Creature",
												"entries": [
													"Тело химеры похоже на тело обитающего в горах существа, например барана или дракона. Химера не провоцирует возможность атаки, когда улетает за пределы досягаемости противника."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Swamp Creature",
												"entries": [
													"Тело химеры напоминает тело болотного существа или обитателя пещер, например, гигантской ящерицы или паука. Химера приобретает скорость лазания, равную скорости ходьбы, и может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Head Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Bull Horns",
												"entries": [
													"Если химера движется прямо к цели на расстояние не менее 20 футов, а затем в тот же ход наносит ей удар головой, цель получает дополнительные 7 ({@dice 2d6}) колющих повреждений. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы DC 15 или быть повергнуто на землю."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Shark Bite",
												"entries": [
													"Химера имеет преимущество при броске атаки головой против любого существа, у которого нет всех ее хит-пойнтов."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Unicorn Horn",
												"entries": [
													"Атака головой химеры является магической и наносит дополнительные 4 ({@dice 1d8}) лучевых повреждения."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Cockatrice Beak",
												"entries": [
													"Существо, пораженное атакой химеры в голову, должно успешно выполнить бросок спасброска на конституцию DC 15 или быть сдержанным, так как оно начинает превращаться в камень. Сдерживаемое существо должно повторить бросок спасброска в конце своего следующего хода. При успехе эффект заканчивается. В случае неудачи существо окаменевает на 24 часа."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Breath Weapons",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Lightning Breath {@recharge 5}",
												"entries": [
													"Химера выдыхает молнию по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок спасброска на ловкость DC 15, при неудачном броске химера получает 36 ({@dice 8d8}) урона молнией, при удачном - в два раза меньше."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Tidal Wave Breath {@recharge 5}",
												"entries": [
													"У химеры голова водного существа, которое выдыхает поток кислотной воды в 60 футах по линии шириной 5 футов. Каждое существо в этой линии должно сделать бросок на ловкость DC 15. При неудачном спасброске существо получает 27 ({@dice 5d10}) урона кислотой и падает. При успешном спасброске оно получает вдвое меньше урона и не падает духом."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Venom Spray {@recharge 5}",
												"entries": [
													"У химеры есть голова ядовитого существа, которая выдыхает струю яда в 15-футовом конусе. Каждое существо в этой области должно успешно пройти бросок спасброска на конституцию DC 15 или быть отравленным на 1 минуту. При таком отравлении цель получает 35 ({@dice 10d6}) урона ядом в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Necrotic Breath {@recharge 5}",
												"entries": [
													"Химера выдыхает некротическую энергию в конус диаметром 15 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на конституцию DC 15, иначе оно получает 31 ({@dice 7d8}) некротический урон и не может восстановить хит-пойнты до конца своего следующего хода."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Tail Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Venomous Tail",
												"entries": [
													"Хвост химеры заканчивается змеиной головой или жалом, которое наносит пронзающий урон вместо поражающего. Кроме того, когда химера бьет существо хвостом, оно должно успешно выполнить бросок спасброска на конституцию DC 15 или отравиться на 1 минуту. Отравленная цель может повторить бросок на спасение в конце каждого своего хода, прекратив эффект на себя в случае успеха."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Perplexing Tail",
												"entries": [
													"У химеры есть дополнительная голова там, где должен быть хвост. Химера теряет атаку хвостом и делает две атаки головой, когда выполняет действие \"Мультиатака\". Используйте таблицу \"Атаки головой\", чтобы определить природу новой головы."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Shark Tail",
												"entries": [
													"Хвост химеры - это большой плавник. Когда химера бьет существо хвостом, оно также отталкивается на расстояние до 10 футов."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Constricting Tail",
												"entries": [
													"Хвост химеры может сжимать добычу. Если химера ударит хвостом существо, цель будет схвачена (DC 15), если она большая или меньше. Пока захват не закончится, цель скована, и химера не может использовать свой хвост на другой цели."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Theran Chimera.jpg"
					}
				}
			]
		},
		{
			"name": "Triton Master of Waves",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Тритоны, повелители волн, создают штормы и меняют приливы и отливы, подчиняя море своей воле. Привлекая живые течения и ледяной холод глубин, эти маги делают океан своим союзником, используя его для защиты своего народа или исполнения желаний Тассы. Хотя серьезные угрозы с суши могут привести их на прибрежные мелководья, большинство магов волн держатся океанских глубин.",
						"Хотя многие хозяева волн обижаются на жителей суши и нападают на тех, кто вторгается в их воды, большинство из них - преданные последователи морского бога. Те, кто разделяет их веру или приносит искренние подношения Тассе, могут смягчить гнев тритонов - если только они переживут смертоносные ветры и волны, которые обычно предвещают появление этих морских стражей.",
						"Умные, дальновидные обитатели моря, тритоны живут богатой жизнью, неизвестной большинству людей, живущих на суше. Хотя волны отделяют большинство тритонов от обитателей суши, иногда жители поверхности и глубин вступают в конфликт. В таких случаях тритоны оказываются искусными в саботаже океанских судов, использовании магии воды и других способах вызвать ярость моря. Немногие осмеливаются оскорблять тритонов в их родной стихии, но те, кто осмеливается и выживает, часто узнают, что гнев тритонов не заканчивается на берегу."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Master of Waves.jpg"
					}
				}
			]
		},
		{
			"name": "Triton Shorestalker",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Некоторые оскорбления не смываются приливами и отливами. Когда жители поверхности угрожают безопасности общин тритонов, мешают святым глубинам Тассы или крадут сокровища глубин, береговые сталкеры тритонов жаждут мести. Используя скорость и яд, добытый из смертоносных морских зверей, эти тритонские убийцы проскальзывают на мелководье и наносят удар, когда его меньше всего ожидают. Часто обитатели поверхности даже не подозревают, что подверглись нападению береговых сталкеров, списывая исчезновения и смерти на бесчисленные опасности моря.",
						"Умные, дальновидные обитатели моря, тритоны живут богатой жизнью, неизвестной большинству людей, живущих на суше. Хотя волны отделяют большинство тритонов от обитателей суши, иногда жители поверхности и глубин вступают в конфликт. В таких случаях тритоны оказываются искусными в саботаже океанских судов, использовании магии воды и других способах вызвать ярость моря. Немногие осмеливаются оскорблять тритонов в их родной стихии, но те, кто осмеливается и выживает, часто узнают, что гнев тритонов не заканчивается на берегу."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Shorestalker.jpg"
					}
				}
			]
		},
		{
			"name": "Tromokratis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Большинство кракенов бродят по морям, разбивая корпуса кораблей и разбрасывая флоты, но кракен Тромократис, как известно, обрушивает свой гнев на прибрежные поселения. Действует ли он по приказу бога Тасса или для утоления собственного голода, Тромократис входит в число самых страшных угроз в море, не имея постоянного логова и бродя где придется. В недавнем прошлом эта огромная угроза поднялась из волн, чтобы свергнуть Пиргнос, великое хранилище научных знаний Мелетиса. С того дня полис специально следит за Тромократисом."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Tromokratis.jpg"
					}
				}
			]
		},
		{
			"name": "Two-Headed Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Двухголовые церберы, считающиеся низшей породой церберов, скрестившихся со смертными волками, обычно бродят по смертной стороне реки Тартикс. Там они обычно игнорируют души умерших или лишь скромно угрожают им. Однако для смертных это не так, и они охотно нападают на тех, кто слишком близко подошел к границам подземного мира.",
						"Церберы, которых боятся живые и мертвые, патрулируют оба берега реки Тартикс. Эти многоголовые гончие подземного мира выдыхают струи расплавленного камня, который испепеляет и заключает в темницу тех, кто преступает границы жизни и смерти. Большинство церберов испытывают безграничный голод к свежему мясу, особенно к плоти гуманоидов. Известны случаи, когда злодеи использовали этот голод, заманивая церберов подальше от реки и натравливая их на поселения смертных."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Two-Headed Cerberus.jpg"
					}
				}
			]
		},
		{
			"name": "Typhon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Титанические ужасы с корчащейся плотью и скрежещущими пастями, тифоны скользят по подземному миру, стремясь только поглощать. Когда-то это были души смертных военачальников и жестоких тиранов, тифоны появились на свет через века гнойной горечи и ярости. Со временем эти души превращаются в вечно хищных чудовищ, которые бушуют в царстве мертвых, пожирая души тысячами. Однако подземный мир остается их тюрьмой, и большинство из них мечтает лишь о том, чтобы выбраться оттуда и снова истреблять живых."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Typhon.jpg"
					}
				}
			]
		},
		{
			"name": "Underworld Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Трехголовые церберы обитают глубоко в подземном мире. Страшные и хитрые, они охраняют порталы между палатами подземного мира, величайшие сокровища Эребоса и достойные внимания души, которые могут попытаться покинуть царство мертвых. Трехголовые церберы обычно служат демонам, но если их предоставить самим себе, они часто загоняют хитрые души в лабиринты подземного мира, а затем охотятся на них ради развлечения.",
						"Церберы, которых боятся живые и мертвые, патрулируют оба берега реки Тартикс. Эти многоголовые гончие подземного мира выдыхают струи расплавленного камня, который испепеляет и заключает в темницу тех, кто преступает границы жизни и смерти. Большинство церберов испытывают безграничный голод к свежему мясу, особенно к плоти гуманоидов. Известны случаи, когда злодеи использовали этот голод, заманивая церберов подальше от реки и натравливая их на поселения смертных."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Underworld Cerberus.jpg"
					}
				}
			]
		},
		{
			"name": "Winged Bull",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Архонты всегда вступают в бой на грозных крылатых конях. Некоторые легенды говорят о том, что наездник - это физическое проявление воли архонта, позволяющее им действовать единым разумом. Два самых распространенных вида архонтов - крылатые быки и крылатые львы."
					]
				}
			]
		},
		{
			"name": "Winged Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Архонты всегда вступают в бой на грозных крылатых конях. Некоторые легенды говорят о том, что наездник - это физическое проявление воли архонта, позволяющее им действовать единым разумом. Два самых распространенных вида архонтов - крылатые быки и крылатые львы."
					]
				}
			]
		},
		{
			"name": "Woe Strider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Горе-страдальцы формируются из душ тех, кто разорвал узы судьбы. С течением веков эти космические хулители превращаются в сгорбленных, длинноногих ужасов. Садисты, горе-страдальцы ищут способы вплести себя в гобелен судьбы. Это заставляет их искать ответы в недрах других существ, совершая убийственные харуспики в погоне за своей отброшенной космической целью. Когда они не находят ответов, их неестественные крики заставляют реальность содрогнуться, подрывая как магию, так и здравый рассудок."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Woe Strider.jpg"
					}
				}
			]
		}
	]
}