{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Achaierai",
			"source": "MaBJoV",
			"entries": [
				"Обитающие преимущественно в Подземной тьме, ахайераи - хитрые пернатые четвероногие, родом из Ахерона. Племенные и организованные, они обладают сильным, хотя и искаженным чувством справедливости и часто собираются вместе, чтобы отомстить тем, кто причинил зло их сородичам. Они высокоинтеллектуальны, с сильной долей садистской жестокости, заставляющей их придумывать новые и изобретательные стратегии пыток для своих жертв.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Foes",
									"entries": [
										"У ахайераев острые как бритва клювы, а на каждой из четырех лап - когти, способные разорвать противника в клочья. Они обычно охотятся стаями, используя скоординированную стратегию для достижения максимальной эффективности своих атак. Если ахайераю угрожает опасность, он может выпустить ядовитое облако, чтобы отвлечь врагов и убежать... только для того, чтобы возобновить борьбу позже при более благоприятных условиях."
									]
								},
								{
									"type": "entries",
									"name": "A Community of Cruelty",
									"entries": [
										"Социальные существа по своей природе, ахайераи обычно образуют небольшие стаи до полудюжины членов. Однако эти стаи не являются семьей. Вожак - это просто самый крупный и сильный член, а во времена нехватки пищи самые слабые члены обычно становятся жертвами каннибализма. Размножаться ахайераи могут только на своей родине. Чтобы увеличить свою численность в Подземном царстве, они захватывают волшебников и пытают их до тех пор, пока те не призовут из Ахерона новых представителей своего рода. Из-за этого волшебники - единственные пленники, которых плотоядные ахайераи в конце концов не съедают."
									]
								},
								{
									"type": "entries",
									"name": "A Cycle of Vengeance",
									"entries": [
										"Известны случаи, когда стаи ачаираев объединялись вместе, чтобы развязать войну против деревни свирфнеблинов или аванпоста дроу. Эти нападения происходят без предупреждения, и, как правило, выживших не остается, поскольку хищные ахайераи пожирают все на своем пути. По этой причине другие расы Подземного царства презирают ахайераев и даже объединяются, чтобы уничтожить стаю при обнаружении таковой. Это неизбежно вызывает ответные действия со стороны других ахайерай, что приводит к бесконечному циклу жестоких и кровавых расправ."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Achaierai.webp"
					}
				}
			]
		},
		{
			"name": "Aribeth de Tylmarande",
			"source": "MaBJoV",
			"entries": [
				"Когда-то Арибет была эльфийским паладином Тира, Слепого бога справедливости. Известная своей красотой и любимая за доброту, она была личной гвардией Нашера Алагондера, владыки города Невервинтера. Но когда ее жениха, Фентика Мосса, несправедливо повесили за измену, горе и жажда мести испортили ее некогда благородный дух. Она начала путь мести против своего повелителя, своего народа и даже своего бога, который в конце концов закончился ее собственной смертью.",
				"После ее гибели дьявол Мефистофель отыскал дух Арибет в аду. Он заключил сделку с павшим паладином, предложив ей шанс снова вершить правосудие, как она делала, когда служила Тиру. Арибет согласилась и была возвращена в мир живых.",
				"Десятилетия, проведенные Арибет в аду, а также предательства, пережитые ею в первой жизни, превратили ее в оболочку человека. Лишенный совести, раскаяния и сострадания, Мефистофель превратил ее в охотницу за теми, кто нарушил договор, заключенный с силами Ада.",
				"Но, несмотря на свои попытки полностью сломить ее, Мефистофель вскоре понял, что крошечная искра былой доброты и сострадания Арибет осталась, похороненная глубоко внутри нее. В благодарность за это он даровал Арибет нечестивый меч Пустоты, который пожирал души ее жертв, избавляя их от вечных страданий в Девяти Адах. Однако Мефистофель разрешил Арибет использовать этот меч только для спасения одной из девяти жертв, зная, что выбор, кого спасти, а кому позволить страдать, будет постоянным бременем, которое в конце концов развратит последние благородные остатки души Арибет.",
				"Но Арибет была достаточно умна, чтобы понять истинный план своего повелителя. Вместо того чтобы активно выбирать, кого пощадит Пустота, она делает выбор с помощью простой, но чрезвычайно точной шкалы, напоминающей священный символ, который она когда-то носила, будучи жрецом Тира. Когда она встречает своих жертв, она просит у них золотой кусочек. Если они дают ей его, она кладет его на весы, измеряя вес с точностью до тысячной доли унции. Если весы приходят в равновесие на последней цифре \"9\", она умерщвляет их Пустотой, избавляя себя от эмоционального бремени лично решать, кто будет повержен, а кто пощажен.",
				"Даже сейчас, хотя она все еще служит аватарой Мефистофеля, Арибет не является злом в строгом смысле этого слова. Ее жертвами никогда не становятся невинные, и она обрушивает свое жестокое правосудие только на тех, кто заслужил его своим выбором и поступками. И она не получает никакого удовольствия от своих обязанностей, не упивается жестокими страданиями, которые причиняет. В этом смысле она больше похожа на неумолимую силу природы - неудержимую и бесстрастную, но беспристрастную в своем отправлении темного правосудия."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Aribeth de Tylmarande.webp"
					}
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Я понятия не имею, как этот болван и его хомяк раздобыли информацию о стольких опасных сущностях, но писать о них глупо, если хотите знать мое мнение. Не зря я никогда не писал книгу о Девяти Адах."
					],
					"by": "Volo"
				},
				"Баалзебул - архидьявол и повелитель Маладомини, седьмого слоя Девяти адов. Он известен как Повелитель мух, потому что в плотно сплетенную им паутину интриг попадает даже самая маленькая муха. В последние столетия он был проклят Владыкой Девяти Адов - Асмодеем - и обрел новую отвратительную форму. Эта форма принесла ему новый титул - Эрцгерцог Слизней.",
				"Изначально Баалзебул был известен как Триэль, один из самых могущественных и прекрасных ангелов Селестии. Эгоистичные действия Триэля во имя достижения своего совершенства привели к его разложению и изгнанию из Селестии. После его падения Асмодей, возможно, из какого-то затаенного чувства симпатии, быстро возвел Баалзебула в ранг дьявольской знати. Безжалостная жажда власти сослужила Баалзебулу хорошую службу, и вскоре он не только сместил древнего, изначального Владыку Маладомини, но и стал единственным архидьяволом, правившим двумя слоями Девяти Адов, хотя Малболгом он управлял через дьявола Молоха.",
				"Однако гордость Баалзебула продолжала быть его гибелью. Когда он попытался занять трон Асмодея, его планы были раскрыты и сорваны. Асмодей наложил на Баалзебула ряд причудливых наказаний. Он был проклят на один год превратиться в слизняка за каждую ложь, которую он сказал дьяволу. Любая сделка, которую он заключал со смертным, оборачивалась для участника катастрофой. Его замок был превращен в экскременты и наполнен нечистотами, а владычество над Малболгом было отнято у него.",
				"Несмотря на свои наказания, Баалзебул по-прежнему опасно хитер и харизматичен. Даже попав в ловушку в виде слизняка, он все равно остается Повелителем Лжи, каждый обман которого совершается с легкостью. Каждая его неправда произносится с определенной целью. Только другие дьяволы защищены от его лжи, поскольку Баалзебул желает вернуться в свою первоначальную прекрасную форму.",
				"Если Баалзебул вынужден вступить в бой, его первая тактика - изрыгать огромные тучи пожирающих плоть мух. Вонь от Баалзебула настолько отвратительна, что просто попытка приблизиться к нему вызывает тошноту. Несмотря на свою раздутую форму, он все еще может зарываться под землю и легко преодолевать поверхности. Его легко выследить, поскольку он всегда оставляет после себя толстый слой гнилостной слизи."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Baalzebul.webp"
					}
				}
			]
		},
		{
			"name": "Bebilith",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Говорят, что дроу могут заключить Бебилита в металлическую оболочку. Это новое творение называется ретривером и используется темными эльфами для выслеживания и истребления своих врагов."
					],
					"by": "Volo"
				},
				"Бебилиты, или Ползуны Бездны, - это арахноидные демоны, которые охотятся на других демонов... хотя неизвестно, делают ли они это из голода, жестокости или странного желания вершить правосудие над своими хаотичными злыми сородичами. Другие демоны обычно оставляют бебилитов в покое, а их убийство считается большим табу. Еще больше интригует их странная мистика: считается, что несколько более великих демонических существ отдают дань уважения бебилитам.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barbed Horrors",
									"entries": [
										"Массивные, громоздкие охотники, бебилиты обладают когтями на передних лапах, способными прорезать самую толстую броню, как теплое масло. Они могут плести паутину, пропитанную обжигающим зеленым огнем, а яд от их укуса заставляет жертву вспыхивать зеленым пламенем, которое сжигает ее изнутри. Хотя их паукообразный вид наводит на мысль, что их создала королева демонов Лолт, большинство ученых Абиссала опровергают эту теорию. Их происхождение, похоже, затеряно во времени, хотя большинство подозревает, что бебилиты - природные хищники, которые бродили по Бездне задолго до того, как другие демоны распространились по ней в своих кишащих ордах."
									]
								},
								{
									"type": "entries",
									"name": "Relentless Hunters",
									"entries": [
										"Хотя обычно они питаются другими демонами, бебилиты без колебаний нападают на любое встречное существо. Во время первого нападения они помечают свою жертву, используя комбинацию феромонов и демонической магии. Пометив жертву, бебилиты могут выследить ее на любом расстоянии - единственный способ уйти от преследования - убить бебилита или бежать из Бездны. К счастью, бебилиты не могут быть вызваны на первый материальный план. Однако дроу открыли способ втягивать их духи в механические паукообразные конструкции, называемые ретриверами, которые они используют для охоты или выслеживания своих врагов."
									]
								},
								{
									"type": "inset",
									"name": "Carcerus Prison",
									"entries": [
										"Демоданды тюрьмы Карцерус в Усть-Нате пытали небольшое количество бебилитов, чтобы те выполняли их приказы. Эти бебилиты могут использовать свою способность неумолимого охотника на всех, кто когда-либо был заключен в тюрьму Карцерус."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bebilith.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Когда зло стучится в вашу дверь, не спрашивайте, кто там. Пусть все скажет ваш меч! Но когда вы стучите в дверь зла, дайте ему хороший, сильный ПИК. А когда зло спросит: \"Кто там?\", скажи, что тебя послал Бу!"
					],
					"by": "MINSC & BOO!"
				},
				"Бхаал - Бог Убийства - полностью злой, порочный и садистский бог, его порицает большинство пантеона Фаэруна; среди его божественных врагов - Чаунтейя, Хельм, Ильматер, Латандер, Ллира и Тир.",
				"До своего восхождения к божественности Бхаал был жаждущим власти авантюристом на Ториле. Вместе со своими спутниками Бейном и Миркулом он стремился заполучить портфель Джергала, бога мертвых. Джергал охотно предложил свое царство Темной Тройке, хотя они никак не могли решить между собой, кто будет править. По предложению Джергала трое разделили его власть, решив, как разделить ее, исходя из результата игры. Трое сыграли в костяшки, и победителем вышел Бэйн. Он присвоил себе владения ненависти, раздоров и тирании. Миркул, занявший второе место, выбрал власть над мертвыми. И наконец, Бхаал выбрал божественный удел смерти и убийства.",
				"Столетие назад Бхаал предвидел, что умрет в Смутное время, и разработал план, который позволил бы ему вернуться к жизни, создав Бхаалспауна - бессмертных детей, наделенных частицей его божественной сущности. Хотя на осуществление этого плана ушло более века, Бхаал действительно возродился. Пробыв мертвым более века, он теперь работает над восстановлением своих последователей, которые приумножат его божественную силу. Среди его самых могущественных и набожных последователей - сын Бхаалспауна Саревок и знаменитый небесный капитан Пелиус.",
				"У Бхаала есть две формы аватара: трупоподобный гуманоид мужского пола, называемый Истребителем, и огромный зверь, известный как Налетчик. В форме Истребителя он охотится на жертв по ночам. Когда он убивает, это дает ему силу превратиться в Ravager."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bhaal.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal, Ravager",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bhaal, Slayer",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bodhi Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ван Рихтен может думать, что он занял весь рынок книг о нежити, но он ошибается. Я провел большое исследование о вампирах, о чем вы можете прочитать в моей предстоящей книге \"Volo's Guide to Spirits and Specters\". Тогда вы сможете судить, кто является экспертом по нежити."
					],
					"by": "Volo"
				},
				"Бодхи родилась в эльфийском городе Сулданесселлар. Она была сестрой величайшего мага города, Джонелета Икара, и разделяла его интерес к магическим искусствам, хотя и не обладала его талантом. Завидуя престижу своего брата, она покинула Сулданесселлар в поисках секретов, которые могли бы сделать ее равной Джону. Во время своих странствий она наткнулась на бродячий народ, известный как вистани.",
				"Вистани указали ей путь в мрачные области Сумеречного Колодца, где Бодхи столкнулась со зловещими Темными Силами. Бодхи заключила договор с этими загадочными существами, и они открыли ей секреты, которые позволили бы ей черпать силу непосредственно у эльфийских богов.",
				"Вернувшись в Сулданесселлар, Бодхи поделилась открывшимися ей секретами с Джонелетом. Ее шепот воспламенил его желание обрести еще большее могущество. Они с братом затеяли заговор, чтобы достичь божественности, истощив магическую сущность Древа Жизни Сулданесселлара. Ритуал должен был убить большинство эльфов в городе, но им помешала Эллесима, королева города.",
				"За свои преступления братья и сестры были прокляты - лишены эльфийского долголетия и изгнаны из дома. Бодхи была разгневана тем, что с ней произошло. Несмотря на протесты брата, она вернулась в Сулданесселлар, чтобы попытаться убить королеву. Она зарубила десятки своих сородичей, прежде чем Эллесиме наконец убила ее. Но Бодхи не осталась мертвой. Вместо этого Темные Силы Сумеречного Колодца вернули ее в виде вампира, чтобы она могла продолжать развращать своего брата и привести к его окончательной гибели.",
				"Благодаря обретенным способностям Бодхи помогла своему брату захватить десятки влиятельных людей со всей страны Амн. Одной из жертв, которых она привела к своему брату для пыток и экспериментов, был бхаалспаун по имени Абдель Адриан, смертный сын Бога Убийства. Абдель и его сводная сестра Имоен сбежали и стали мстить Бодхи. В конце концов они выследили ее и вонзили кол в сердце, пока она спала в своем саркофаге.",
				"Но на этом история Бодхи не закончилась. Вскоре после ее смерти ее брат потерпел окончательное поражение, завершив договор, который Бодхи изначально заключила с Темными силами Сумеречного колодца. В результате она и ее брат были втянуты в темное отражение города на вершине деревьев в Домене Ужаса. Несмотря на то, что Бодхи и ее брат оказались в ловушке, они по-прежнему находят способы мучить эльфов Сулданесселлара, даже когда пытаются выбраться из своей тюрьмы.",
				"Бодхи исключительно жестока, садистична и зла, с удовольствием играет со своей добычей, прежде чем уничтожить ее. Как и ее брат, она питает глубокую ненависть к эльфийскому сообществу, в котором родилась и из которого впоследствии была изгнана.",
				{
					"type": "entries",
					"name": "Bodhi Irenicus as a Contact",
					"entries": [
						"Бодхи - основной контакт для членов Ордена Икара на низких уровнях. Бодхи готова позволить тем, к кому она благоволит, пить ее кровь. При этом вы получаете один из перечисленных ниже сверхъестественных даров. У вас может быть только один дар от Бодхи.",
						{
							"type": "table",
							"caption": "Supernatural Gifts from Bodhi Irenicus",
							"colLabels": [
								"Supernatural Gift",
								"Benefits",
								"Required Level"
							],
							"colStyles": [
								"col-2",
								"col-10",
								"col-1 text-right"
							],
							"rows": [
								[
									"Дар смерти",
									"У вас есть преимущества периаптетического закрытия раны",
									"1"
								],
								[
									"Дар кошмара",
									"У вас есть преимущества, связанные с падением кольца перьев",
									"1"
								],
								[
									"Дар Лича",
									"У вас есть преимущество при бросках спасения против заклинаний и других магических эффектов",
									"5"
								],
								[
									"Подарок паука",
									"Вы можете взбираться на сложные поверхности, в том числе вверх ногами по потолку, без необходимости делать проверку способностей",
									"5"
								],
								[
									"Подарок пантеры",
									"Вы можете наложить заклинание {@spell polymorph} один раз в день без использования вербальных или соматических компонентов Вы можете наложить его только на себя, и это должна быть пантера",
									"7"
								],
								[
									"Дар вампира",
									"Вы можете произнести заклинание {@spell dominate person} один раз в день без использования вербальных или соматических компонентов",
									"9"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bodhi Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Borivik Windheim",
			"source": "MaBJoV",
			"entries": [
				"Боровик Виндхейм - опытный рейнджер и охотник на нежить родом из далеких земель Оэрта. Он был разведчиком древнего Ордена Сердца. Давным-давно Боровик возглавлял небольшой отряд Ордена Сердца, когда поднялся странный туман и унес их в Сумеречный Колодец. Один за другим ужасы той земли забирали спутников Боровика, пока Боровик не остался в живых один. Боровик винил себя в гибели стольких своих близких друзей, но он никогда не поддавался отчаянию.",
				"Воля Боровика к выживанию позволила ему перестать быть охотником и стать охотником. Он научился всему, чему мог, в стране, переполненной нежитью и отклонениями природы. За время пребывания в Сумеречном Колодце он стал мастером охоты и убийства нежити. Его даже наставлял знаменитый охотник на вампиров Рудольф Ван Рихтен. Он также подружился с двумя людьми, которые стали его ближайшими спутниками: Лотаром, варваром из Утгардта, и Виктором, святым воином.",
				"Боровик кажется эксцентричным и странным тем, кто плохо его знает. Временами Боровик ведет односторонние беседы со своими давно умершими товарищами из Ордена Сердца. Это механизм преодоления трудностей, которому он научился во время пребывания в Сумеречном Колодце, а также способ сохранить память о них.",
				"С помощью своего спутника Лотара Боривик бежал из Сумеречного Колодца в мир Фаэрун. Там он вступил в контакт с Пламенным Кулаком. Они помогли ему оправиться от ужасов, пережитых в Сумеречном Колодце, и в благодарность Боривик стал одним из их самых ярых сторонников.",
				"Любимое оружие Боривика - тяжелый арбалет. Он носит с собой широкий набор боеприпасов и прочей атрибутики, предназначенной для убийства всех видов монстров, уделяя особое внимание предметам, которые могут быть использованы против обитателей Сумеречного Колодца. Он готов поделиться своим опытом борьбы с нежитью со всеми, кто проявит интерес.",
				{
					"type": "entries",
					"name": "Borivik as a Contact",
					"entries": [
						"Боривик становится доступным в качестве контакта для Пламенного Кулака на 7-м уровне.",
						{
							"type": "table",
							"caption": "Ammunition Available from Nauk",
							"colLabels": [
								"Ammunition",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-3 text-right",
								"col-4"
							],
							"rows": [
								[
									"Боеприпасы, +1",
									"1",
									"50 gp за боеприпасы"
								],
								[
									"Антитоксин",
									"1",
									"30 gp"
								],
								[
									"Святая вода",
									"1",
									"10 gp"
								],
								[
									"Боеприпасы, +2",
									"9",
									"200 gp за боеприпасы"
								],
								[
									"Масло скользкости",
									"9",
									"250 gp"
								],
								[
									"Пыль исчезновения",
									"9",
									"300 gp"
								],
								[
									"Пыль сухости",
									"9",
									"200 gp"
								],
								[
									"Кольцо сопротивления-некротическое",
									"9",
									"1000 gp"
								],
								[
									"Боеприпасы, +3",
									"12",
									"1000 gp за боеприпасы"
								],
								[
									"Стрела/болт истребления нежити",
									"14",
									"5000 gp за боеприпас"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Borivik Windheim.webp"
					}
				}
			]
		},
		{
			"name": "Cornelius Watson",
			"source": "MaBJoV",
			"entries": [
				"Док Ватсон (только мать называет его Корнелиусом) - непревзойденный академик. У него эклектичная коллекция интересов, и он редко задерживается на одном предмете дольше нескольких месяцев. Он называет себя доктором, хотя, как ни странно, медицина никогда не входила в круг его интересов. Предположительно, этот термин появился после того, как он пообщался с человеком, который утверждал, что высшая награда, которой можно достичь в изучении одного предмета, называется \"докторская степень\". Единственный интерес, которым Док Ватсон неизменно увлекается, - это магия, и главным образом потому, что она остается лучшим инструментом, помогающим ему продолжать учиться.",
				"Док Ватсон родился в незначительной дворянской семье в Уотердипе. Хотя он был способным ребенком и любил читать, он был немного бесцельным, и его семья отчаялась, что он найдет себе занятие по душе. К счастью, проведя время со своим эксцентричным дядей (который, как оказалось, был волшебником), Док Ватсон обнаружил, что у него есть способности к магии.",
				"К разочарованию своей семьи, Док Ватсон не стал применять свои магические способности в уважаемых профессиях, таких как Орден магов и защитников, духовенство Мистры или Академия звездочетов. Вместо этого он пробовал свои силы во все более странных профессиях, некоторые из которых, как была уверена его измученная мать, он придумал совершенно самостоятельно. В частности, он работал синоптиком в портовом управлении Уотердипа и обозревателем в еженедельной газете \"Уотердип\". Последней каплей стало то, что Док Ватсон попробовал себя в роли исполнительного шеф-повара в трактире \"Барми Блоухардс\". Во время работы там он утверждал, что добился оптимальной реакции Майяра с локализованной пиромантией (получение идеальной прожарки стейка с помощью магии огня). Именно в этот момент его семья лишила его ежемесячного пособия.",
				"Вынужденный искать новый источник дохода, Док Ватсон был убежден своим другом, Флимпом Шагглекраном, что ему следует попробовать свои силы в извечной профессии авантюриста. Авантюризм оказался весьма прибыльным делом и познакомил Дока Ватсона с разными интересными людьми, местами и чудовищами. В конце концов, он и Флимп накопили достаточно богатства, чтобы основать новую гильдию, которой они дали описательное, но крайне неоригинальное название - Гильдия искателей приключений.",
				{
					"type": "entries",
					"name": "Watson as a Contact",
					"entries": [
						"Ватсон становится доступным в качестве связного для Гильдии искателей приключений на 9-м уровне. У Дока Ватсона есть карты самых опасных логовищ чудовищ в Фаэруне. В этих логовах также находятся фантастические сокровища.",
						{
							"type": "table",
							"caption": "Monster Lair Maps Available from Watson",
							"colLabels": [
								"Monster Lair",
								"Treasure Trove",
								"Map Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-4"
							],
							"rows": [
								[
									"Gynosphinx",
									"Бросок на \"Клад сокровищ\": Вызовы 11-16 в DMG",
									"250 gp"
								],
								[
									"Beholder",
									"Бросок на \"Клад сокровищ\": Вызовы 11-16 в DMG",
									"500 gp"
								],
								[
									"Повелитель мамочек",
									"Бросок на \"Клад сокровищ\": Вызовы 11-16 в DMG",
									"500 gp"
								],
								[
									"Взрослый зеленый дракон",
									"Бросок на \"Клад сокровищ\": Вызовы 11-16 в DMG",
									"750 gp"
								],
								[
									"Взрослый красный дракон",
									"Бросок на \"Клад сокровищ\": Вызов 17+ в DMG",
									"1000 gp"
								],
								[
									"Древний черный дракон",
									"Бросьте два раза на \"Клад сокровищ\": Вызов 17+ в DMG",
									"5000 gp"
								],
								[
									"Кракен",
									"Бросьте два раза на \"Клад сокровищ\": Вызов 17+ в DMG",
									"5000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cornelius Watson.webp"
					}
				}
			]
		},
		{
			"name": "Cryonax",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Клянусь всеми богами! Как рейнджер до сих пор не убился - уму непостижимо."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Некоторые рыболовы рассказали Бу о страшном чудовище по имени Лимооггун. В конце концов мы нашли его на ледяных ледниках на севере, но все прошло не так гладко. Иногда, когда ты решаешься надрать задницу злу, твои ноги замерзают в сосульки..."
					],
					"by": "MINSC"
				},
				"Крионакс, принц злых ледяных существ, - это элементальный принц зла с Плоскости Льда. Крионакс появляется в виде громоздкого зверя-симулянта ростом около пятнадцати футов. Мохнатый белый мех покрывает его мощное человекоподобное тело. Вместо рук у него пара длинных щупалец с присосками. Воздух вокруг него фригидный и холодный, как сама смерть.",
				"Элементарные принцы зла - это древние элементальные существа, обладающие огромной силой. Каждый из них повелевает бесчисленными извращенными и злыми элементалями, и им поклоняются безумные культисты в мире смертных. В отличие от принцев, которые являются воплощениями четырех базовых элементов, Крионакс черпает силу из нескольких элементов. По этой причине некоторые считают, что Крионакс - любимый принц Старшего элементаля Ока. Око - это темный, первобытный бог, который испортил стихии в начале мира, дав начало каждому из принцев.",
				"Крионакс стремится превратить Вселенную в лед. Для этого он стремится напустить вечную зиму на целые миры. Когда он приходит в какое-либо царство, он планирует предотвратить наступление лета, приглушить свет солнца в мире и расширить ледники в полярных регионах мира с помощью магии управления погодой.",
				"Крионакс правит Фростфеллом, также известным как Плоскость льда. Это место чистого, леденящего душу холода. Крионакс живет в Высеченном поместье - массивной крепости, построенной из льда, камня, хрусталя и стекла, которая возвышается на милю над поверхностью ледников Фростфелла."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cryonax.webp"
					}
				}
			]
		},
		{
			"name": "Dagryn",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Я долго искал историю о гноме, который мог превращаться в дракона. То, что Минск и его нелепый питомец смогли выследить его первыми, приводит меня в ярость!"
					],
					"by": "Volo"
				},
				"Дагрин выглядит как старый, сгорбленный гном, искалеченный возрастом и недугами. Однако давным-давно у него было другое имя... и другая форма.",
				"Изначально Дагрин был могущественным черным драконом, который охотился в Подземном царстве, питаясь всем - от созерцателей до дроу и иллитидов. Но особенно ему нравились гномы, которых он считал деликатесом. В высшей степени высокомерный, Дагрин считал, что никто из обитателей Подземного царства не может оспорить его власть, пока не имел несчастья разгневать шабаш ведьм.",
				"Ведьмы поймали и убили великого вирма, но вместо того, чтобы оставить его умирать, они перевоплотили его в гнома - извращенная шутка над некогда грозным существом. В последней насмешке над его былой славой они наделили его именем Дагрин - ублюдочным отголоском того могучего зверя, которым он когда-то был. Дагрин прожил столько лет в облике гнома, что воспоминания о его жизни до перевоплощения почти стерлись. Помимо того, что он забыл свое настоящее имя, он больше не помнит свой родной мир, хотя и знает, что Фаэрун - не то место, где он родился.",
				"В первые годы после своего превращения Дагрин обнаружил еще одну жестокую причуду проклятия карлицы. Через несколько лет его жалкое существование в качестве ничтожного карлика стало невыносимым, и Дагрин решился на самоубийство. Но после смерти он проснулся и обнаружил, что его тело вернулось к своей первоначальной драконьей форме. Однако радость его была недолгой - через 24 часа он вновь обрел свой гномий облик... но теперь у него была деформирована нога, из-за чего он болезненно хромал.",
				"В течение последующих десятилетий стал очевиден истинный масштаб ужаса, причиненного ему. Каждый раз, когда его гномье тело погибало, он на один день возрождался в виде дракона. И каждый раз, превращаясь обратно в гнома, он обнаруживал, что страдает каким-то новым недугом: артритные суставы, гниющие зубы, мучительные мигрени, постоянные язвы.",
				"Теперь Дагрин боится, что к непрекращающейся, калечащей боли его гномьего тела добавятся новые недуги. Всякий раз, когда его убивают - а это случается довольно часто, поскольку хрупкий, старый гном - легкая мишень, - он проводит время в облике дракона, обрушивая на мир безумную месть в оргии смерти, разрушения и хаоса. В результате у него сформировались две очень разные и контрастные личности: робкий, покорный гном и яростный, полный ненависти дракон."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dagryn.webp"
					}
				}
			]
		},
		{
			"name": "Darien",
			"source": "MaBJoV",
			"entries": [
				"Обычно Дариен предстает в образе красивой молодой эльфийки, облаченной в золотые украшения, и обычно ее сопровождают несколько скудно одетых и столь же красивых \"телохранителей\", которым, кажется, комфортно в любом климате, каким бы холодным он ни был. Однако на самом деле Дариен - могущественный полуогр-иллюзионист, а золотые украшения - не просто ценные безделушки, а круги душ воинов-скелетов - магически замаскированных телохранителей, которые ее сопровождают. Хуже всего то, что Дариен движет тревожная одержимость теми, кто называет себя искателями приключений.",
				"Дариен родился от матери-человека, умершей при родах, и был спасен эльфийским искателем приключений из Эверески по имени Вейл. Вейл пытался сохранить природу Дариен в тайне от эльфов Эверески, зная, что они никогда не примут полуогра. Когда Дариен была в подростковом возрасте, Вейл научил ее магии иллюзий, с помощью которой она могла изменять свою внешность и создавать совершенно другую личность. Свою внешность и поведение Дариен создавала по образцу эльфийской девушки по имени Ширри - молодой эльфийской принцессы, которую Дариен боготворила до одержимости. Но Дариен не хватало изящества и утонченности истинного эльфа, и, несмотря на внешность, она так и не была принята эльфийской молодежью Эверески.",
				"Однажды весной, когда Вейл был в походе, Дариен похитила Ширри. Она держала ее в плену несколько недель, навязчиво изучая ее, чтобы научиться подражать ее осанке и речи. Она то любила, то ненавидела Ширри, и ее настроение постоянно менялось от восторженного обожания до горькой обиды. Она часто осыпала свою пленницу подарками, такими как богатые пироги и красивая одежда, но даже самая незначительная, казалось бы, вещь могла вызвать внезапный приступ ярости, и тогда Дариен запирала Ширри на несколько дней в подвале, раздетую, холодную и голодную.",
				"Когда Вейл вернулся, он с ужасом узнал, что сделала Дэриен, и изгнал ее из Эверески. Изгнанная, Дариен бродила по холмам Грейклока, которые защищали Эвереску, надеясь умереть в снегах ранней зимы. Вместо этого ее нашли силы Элементаля Зла: Крионакс, Принц Льда. Был заключен договор, и Дариен пережила зиму, чтобы спуститься в цивилизованные земли Побережья Мечей.",
				"Природный талант Дариен к магии иллюзий в сочетании с силой, которую давал Крионакс, позволил ей процветать. В своих путешествиях она стала одержима мужчинами и женщинами, которые называли себя искателями приключений. Эти группы искателей острых ощущений, охотящихся за сокровищами, казалось, существовали вне обычного порядка мира. Они делали то, что им нравилось, и становились при этом богатыми и влиятельными. Они также напоминали ей о единственном мужчине, который когда-либо показывал ей свою любовь - Вейле.",
				"Дариен паразитична по своей природе. Малейшее слово или действие - или даже встреча в переполненной комнате - заставит ее стать одержимой человеком. С этого момента она использует все свои силы, чтобы внедриться в его жизнь, обычно нанимая свою жертву на высокооплачиваемую работу авантюриста. Однако если ее махинации не удаются, она не прочь прибегнуть к грубой силе, например, к магии зачарования или взять близких в заложники, чтобы заставить их подчиниться.",
				"В конечном счете, она хочет, чтобы объект ее навязчивого увлечения полюбил и стал уважать ее. Если ей не показывают любовь, которой она жаждет, то она будет выходить из себя. Часто это означает, что она будет ждать удобного момента, чтобы \"спасти\" их от битвы, которая идет не по их сценарию. Проснувшись, такие искатели приключений могут обнаружить себя заложниками Дариен, где им придется терпеть ее нестабильные эмоциональные всплески и жестокие игры разума, пока они либо не сбегут, либо не будут спасены, либо не впадут в полное безумие."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Darien.webp"
					}
				}
			]
		},
		{
			"name": "Deep Spider",
			"source": "MaBJoV",
			"_copy": {
				"name": "Sword Spider",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Мы с Бу любим многие липкие вещи, особенно пончики и любимое лакомство Бу - засахаренные орехи пекан. Но некоторые липкие вещи должны быть на острие меча."
					],
					"by": "MINSC & BOO!"
				},
				{
					"type": "quote",
					"entries": [
						"Демодандов трудно изучать, поскольку они обычно никогда не покидают родной самолет Карцери. Однако тюрьма в Усть-Нате предоставляет уникальную возможность увидеть их вблизи. Не то чтобы мне понравился этот опыт."
					],
					"by": "Volo"
				},
				"Демоданды - первородные творения зла и неумолимые агенты разрушения. Изгнанные в Карцери за свою хаотическую скверну, они также известны как гехрелеты или летты.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wardens of the Damned",
									"entries": [
										"Хотя они заперты в Карцери, демоданды не считают себя пленниками. Вместо этого они - самозваные надзиратели и тюремщики Тартерианских глубин. Они получают удовольствие от того, что мучают и терроризируют своих товарищей по плену, совершая жестокие акты, и все время жестоко издеваются над ними. Однако они не делают различий между теми, кто действительно осужден на Карцери, и планетарными путешественниками, просто проходящими мимо. Что касается демодандов, то все они должны любой ценой предотвратить побег."
									]
								},
								{
									"type": "entries",
									"name": "A Trio of the Grotesque",
									"entries": [
										"У демоданов есть три касты, каждая из которых имеет настолько отталкивающую форму, что даже другие обитатели Нижних Планов смотрят на них с отвращением. Фарасту вынуждены выполнять самые тяжелые работы по приказу своих начальников келубара и шатора. В окружении слабых существ они становятся злобными задирами, а в окружении более сильных - хнычущими трусами. Келубары - бюрократы демоданда, выступающие в роли посредников между ничтожными фарасту и их повелителями шаторами. Келубары решают, кого из заключенных наградить, а кого наказать дополнительными мучениями. Шаторы составляют правящую касту, выступая в роли тюремных надзирателей для охранников низшего ранга."
									]
								},
								{
									"type": "entries",
									"name": "The Memory of Eons",
									"entries": [
										"Каждый шатор владеет обсидиановым треугольником. Эти мощные магические артефакты дают демодандам доступ к коллективной памяти их рода; общие воспоминания, простирающиеся до самой зари времен. Шаторы в основном используют треугольники для отслеживания личности каждого существа, когда-либо сбежавшего из Карцери, разрабатывая сложные, охватывающие несколько поколений стратегии по поимке этих беглых душ."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Demodand, Farastu",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand, Kelubar",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand, Shator",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Dread Doppelganger",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Позвольте мне одолжить ваше лицо... Оно тебе больше не понадобится."
					],
					"by": "Doppelganger"
				},
				"Ужасный двойник - древний представитель этой расы. Он жил веками, принимая облик сотен или даже тысяч различных существ. Долгие годы, проведенные в облике других, лишили этих древних существ всякой способности к сопереживанию. Большинство страшных двойников работают в одиночку, но иногда они возглавляют группу более молодых представителей своего вида.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Emotionless",
									"entries": [
										"Ужасные двойники выдают себя за чувства и эмоции стольких других людей, что им трудно испытывать собственные эмоции. Из-за этого из них получаются отличные шпионы и убийцы, так как они не испытывают угрызений совести за все, что им приходится делать. Ужасные двойники стремятся к все более рискованному и странному поведению, чтобы вызвать хоть какие-то эмоции. Часто это означает, что они берутся за опасную работу, которая может привести к их собственной смерти."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Gait",
									"entries": [
										"В своей естественной форме страшные двойники передвигаются с нарушением правил. Они настолько привыкли подражать движениям других людей, что их собственная манера передвижения кажется нарушенной и хаотичной. Хотя при движении они могут казаться неуклюжими и неуклюжими, они могут наносить удары со скоростью, которая часто удивляет их жертв."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dread Doppelganger.webp"
					}
				}
			]
		},
		{
			"name": "Edwin Odesseiron",
			"source": "MaBJoV",
			"entries": [
				"Эдвин Одессирон, во многих отношениях являющийся архетипическим Красным магом, - чрезвычайно высокомерный маг-колдун родом из восточного государства Тей. Изначально он отправился на запад к Побережью Мечей с заданием убить рашеми-вихларана Динагейра, как в рамках личного соперничества, так и по приказу вышестоящих красных магов. После того как его миссия была выполнена, а Динахейр мертв, Эдвин остался на Побережье Мечей, чтобы укрепить свою личную власть без надзора Зулкиров Тая.",
				"Хотя некоторое время назад у Эдвина были разногласия с красными волшебниками Тая, ему удалось восстановить отношения, доставив один из свитков Пустоты правителю Тая Сзассу Таму. Его недолгое изучение Свитков пустоты привело к плачевным результатам, но одно из заклинаний, которое он выучил, наделило его долголетием эльфа.",
				"Хотя Эдвин часто возвращается на свою родину в Тей, чаще всего его можно встретить в городе Врата Балдура. Недавно он захватил башню Рамазита и принял облик Лорроакана, молодого мага, который раньше жил в этой башне (теперь он погиб от руки Эдвина).",
				"Несмотря на бесспорно высокий интеллект, Эдвину, похоже, не хватает здравого смысла. В результате его грандиозные планы и захват власти обычно срываются из-за его собственного высокомерия и недосмотра. Эдвин почти всегда относится к другим с презрением, открыто оскорбляя своих \"меньших\". Как бы Эдвин ни ненавидел тех, кого считает ниже себя, он не лучше ладит и с лучшими. (Особенно ядовита его зависть к легендарному волшебнику Эльминстеру Аумару). У Эдвина есть симулякр самого себя, который он использует для усиления своей силы или для отправки в опасные ситуации. Поскольку он не уважает интеллект кого-либо, кроме себя, он часто вступает в беседу со своим симулякром."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Edwin Odesseiron.webp"
					}
				}
			]
		},
		{
			"name": "Eo Ashmajiir",
			"source": "MaBJoV",
			"entries": [
				"Эо родилась в результате экспериментов Белика Хафрата, красного мага из земель Тая, и является могущественной колдуньей тифлингов. Потомство полудракона и суккубы, Эо была воспитана Беликом как его собственный ребенок и рано проявила склонность к магическим дарам. По мере взросления Эо становилась все более полезной в планах и схемах семьи Хафрата и в конце концов стала ключевой фигурой в их сложных махинациях. Только тогда Белик понял, что его дочь всю жизнь тщательно манипулировала им, добиваясь власти и влияния в его делах, чтобы потом предать его. К тому времени, однако, было уже слишком поздно, и Эо использовала свою силу, чтобы взять под контроль разум Белика, его семью и богатство, а затем окончательно избавиться от своего приемного отца, когда он перестал быть полезным.",
				"Эо одержима своей родословной, считая, что ее родословная делает ее врожденно выше других существ. Ее увлечение родней - демонами, дьяволами и драконами - привело ее в Девять Адов, где она играла в кости с повелителями демонов и подписывала контракты с архидьяволами. Она искала аудиенции у драконов всех видов, включая нескольких самых древних вирмов во всем Фаэруне. Ходят даже слухи, что она владеет драконьей сферой, одним из самых редких и могущественных магических предметов.",
				"Другим движущим фактором ее жизни является безудержное стремление к гедонистическим удовольствиям. Эо считает, что обещание загробной жизни - это заговор богов, чтобы обмануть смертных и заставить их жить в соответствии с нормами, готовя их к вечной скуке после смерти. Эо считает, что таким образом можно легче поддерживать статус-кво небес и ада. Эо восстает против этого статус-кво, преследуя земные удовольствия во всех их проявлениях, невзирая на долгосрочные издержки. Она живет почти исключительно моментом, полагаясь на свое богатство, славу и привилегии, которые защитят ее от любых серьезных последствий ее действий.",
				"Эо - самовлюбленная нарциссистка высшего порядка, желающая внимания, поклонения и безудержной похвалы в любое время. Стремясь к тому, чтобы ее признали самой красивой и самой могущественной женщиной в истории, она потратила большую часть своего незаконно нажитого тэйвианского состояния на кампанию по избранию герцогом Врат Балдура. В своем стремлении к политической власти она постоянно пытается купить любовь и преданность населения экстравагантными праздниками, на которых вино и запрещенные наркотики продаются практически в неограниченных количествах. Привлекая на свою сторону многих простых граждан, эти публичные оргии ставят ее в противоречие с правящим политическим истеблишментом и различными религиозными деятелями, выступающими за более традиционную мораль.",
				"Единственная слабость Эо - ее дети. Недавно пропал ее сын Эшма. Ходят слухи, что Эо променяла его душу на пьяную игру в карты с каким-то дьявольским лордом, хотя доказательств его судьбы нет. Какой бы ни была правда, одно можно сказать наверняка - Эо отчаянно пытается найти его... хотя, ради него ли, или просто для защиты собственной репутации - вопрос спорный."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Eo Ashmajiir.webp"
					}
				}
			]
		},
		{
			"name": "Faldorn",
			"source": "MaBJoV",
			"entries": [
				"Фалдорн - человеческий друид, который втайне является Мастером Теней, одним из лидеров воинствующей секты друидов под названием Теневые друиды. Она является набожной последовательницей убеждений Теневых друидов, считая, что цивилизация - это раковая опухоль, которая грозит превратить все смертные расы в слабаков.",
				"Фалдорн родилась в северном племени черных воронов Утгардт. Ее племя обитало в Хребте Мира, ледяной горной цепи на северо-западе Фаэруна. В младенчестве Фалдорн была предложена анклаву теневых друидов и позже принята в их ряды. Никогда не зная другой семьи, она выросла и стала горячим поклонником природы и догматов Теневых друидов. На протяжении десятилетий Фалдорн поднималась по карьерной лестнице своего ордена, пока в конце концов не стала лидером в битве с бывшим Мастером Теней. На несколько лет она вернулась в свое племя Утгардт, чтобы взять мужа, но через несколько лет бросила его и их общего сына.",
				"Недавно Фалдорн взяла на себя труд проникнуть в Изумрудный анклав. Она вступила в орден и быстро поднялась по служебной лестнице, став Иерофантом. Теперь она выжидает время, пока один из трех членов Круга Старейшин умрет, чтобы занять его место. Как только она станет членом Круга Старейшин, ей будет легко подмять под себя Изумрудный анклав, чтобы выполнить волю Теневых друидов. Единственное, что ее беспокоит, - это один из ее бывших приспешников, эльфийский рейнджер по имени Киван. Он знает о ее связях с Теневыми друидами и может выдать ее Старшему кругу.",
				"Фалдорн обычно сопровождают испорченные фейские существа, известные как гамадриады. Она утверждает, что только она готова принять этих печальных существ, отброшенных природой.",
				{
					"type": "entries",
					"name": "Faldorn as a Contact",
					"entries": [
						"Фалдорн становится доступным в качестве связного для Изумрудного анклава на 7-м уровне. Фалдорн может дать вам небольшой магический предмет, который можно использовать для вызова могущественного союзника, который будет помогать вам в течение 24 часов. Для вызова союзника вы должны использовать предмет, как описано ниже. Когда союзник будет вызван, вы должны использовать действие и успешно пройти проверку {@skill Persuasion}, чтобы убедить его помочь вам. Фалдорн дает эти предметы бесплатно, но каждый предмет она дает только один раз.",
						{
							"type": "table",
							"caption": "Summoning Allies with Faldorn",
							"colLabels": [
								"Item Required",
								"Required Level",
								"Activation",
								"Summoned Ally",
								"Persuasion Check DC"
							],
							"colStyles": [
								"col-1",
								"col-1 text-right",
								"col-6",
								"col-4",
								"col-1 text-right"
							],
							"rows": [
								[
									"Волшебный желудь",
									"7",
									"Посадите его в землю с помощью действия",
									"За один круг желудь вырастает в пробудившееся дерево",
									"10"
								],
								[
									"Apple",
									"8",
									"Съесть и выплюнуть семена с помощью действия",
									"Семена превращаются в {@dice 1d4} гамадриады",
									"10"
								],
								[
									"Декантер для масла",
									"9",
									"Используйте действие, чтобы сжечь тело зверя, убитого всего 1 минутой ранее, с помощью масла из графина",
									"Саламандра вырывается из тела",
									"15"
								],
								[
									"Терновый венец",
									"10",
									"Преуспеть в броске атаки, чтобы наложить терновый венец на гуманоида CR 5 или меньше",
									"Гуманоид навсегда превращается в копошащуюся кучу",
									"15"
								],
								[
									"Костяной нож",
									"11",
									"Используйте нож, чтобы вырезать сердце дракона, убитого в течение 8 часов",
									"Сердце превращается в виверну",
									"10"
								],
								[
									"Флакон с соком дерева",
									"12",
									"Преуспеть в броске атаки, чтобы вылить сок на растительное существо CR 5 или меньше",
									"Растительное существо превращается в треанта со злым выравниванием",
									"15"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Faldorn.webp"
					}
				}
			]
		},
		{
			"name": "Flimp Shagglecran",
			"source": "MaBJoV",
			"entries": [
				"Флимпиус Теодор Шагглекран (известный своим друзьям как Флимп) - гном-ремесленник, родом с острова Лантан. Внешность Флимпа не похожа ни на одного другого гнома на Фаэруне. Одетый в пластинчатые доспехи с крючками и мешочками для хранения своих многочисленных изобретений, Флимп всегда сопровождается своей злобной, но совершенно механической собакой по кличке Металлисон.",
				"Флимп провел свою юность, как и многие гномы в Лантане, учась в надежде однажды поступить в Гномскую инженерную академию. Хотя он легко прошел отбор в Академию, Флимп быстро обнаружил, что такая жизнь слишком скучна для его вкусов. К ужасу своей семьи и учителей, Флимп отправился на торговом корабле на север, в сказочный город Уотердип. На полпути путешествия его корабль постигло несчастье, и во время сильного шторма его затопило. Флимп потерпел кораблекрушение на чужой земле, и с ним было лишь несколько выживших. Это оказалось замаскированным благословением, ведь именно так он встретил своего большого друга и союзника, ватерхавского ученого Дока Ватсона.",
				"Вместе они смогли восстановить и модифицировать потерпевший крушение корабль, который они назвали Kraken's Folly. Название было навеяно самым уникальным дополнением корабля - волшебным штурвалом (украденным из логова кракена), который позволяет кораблю плавать между мирами. Убедив Дока Ватсона оставить академическую жизнь, два новых друга использовали корабль, чтобы начать карьеру искателей приключений. Эта карьера оказалась настолько прибыльной, что в конце концов они основали совместное предприятие, которое назвали \"Гильдия искателей приключений\".",
				{
					"type": "entries",
					"name": "Flimp as a Contact",
					"entries": [
						"Флимп является основным контактным лицом для членов Гильдии искателей приключений низких уровней. Флимп может использовать свой планетарный корабль, \"Лихость Кракена\", для доставки искателей приключений во многие экзотические места.",
						{
							"type": "table",
							"caption": "Flimp's Planar Ship Transportation Costs",
							"colLabels": [
								"Location",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-4",
								"col-4 text-center",
								"col-4 text-right"
							],
							"rows": [
								[
									"Waterdeep",
									"1",
									"10 gp за пассажира"
								],
								[
									"Врата Балдура",
									"1",
									"10 gp за пассажира"
								],
								[
									"Neverwinter",
									"1",
									"10 gp за пассажира"
								],
								[
									"Аткатла",
									"1",
									"10 gp за пассажира"
								],
								[
									"Лантан",
									"5",
									"25 gp за пассажира"
								],
								[
									"Усть-Ната",
									"5",
									"50 gp за пассажира"
								],
								[
									"Icewind Dale",
									"5",
									"50 gp за пассажира"
								],
								[
									"Порт Ньянзару",
									"5",
									"25 gp за пассажира"
								],
								[
									"Бездна",
									"10",
									"500 gp за пассажира"
								],
								[
									"Авернус",
									"10",
									"500 gp за пассажира"
								],
								[
									"Город Гитянки",
									"10",
									"400 gp за пассажира"
								],
								[
									"Город Грейхок",
									"10",
									"250 gp за пассажира"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Flimp Shagglecran.webp"
					}
				}
			]
		},
		{
			"name": "Gibberling",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Гибберлинги получили соответствующее название, поскольку они непрерывно лепечут, или, лучше сказать, болтают. Они непредсказуемы и поэтому едва ли достойны какого-либо исследования. Поэтому я не включил их в свою книгу \"Путеводитель Воло по монстрам\"."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"SKREEEEEEEEEEGLURKLGLURKL! blarkblarkblarkblarkblark. ДжагаДжаГаДжаГаДжаГаДжаГаДжаГа!?"
					],
					"by": "Gibberling"
				},
				"Гибберлинги - это маленькие, одичавшие гуманоиды, которые, как считается, изначально пришли из Дальнего царства, далекого мира, характеризующегося хаосом и безумием. Однако каким образом эти существа попали на Первую материальную плоскость и Фаэрун, неизвестно. Несмотря на это, эти смертоносные дикие существа стали все чаще попадаться несчастным путешественникам на Побережье Мечей, которые ночью сбиваются с главных дорог. К счастью, гибберлинги очень боятся всех источников света, включая огонь, поэтому охрана лагерей и поселений становится простой задачей.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Madness Made Flesh",
									"entries": [
										"Гибберлинги - невысокие, приземистые существа, примерно одного роста со средним гномом, хотя из-за сгорбленной позы они кажутся еще меньше. Густой черный мех покрывает большую часть их мускулистого тела, хотя на лице, руках и ногах видны голые участки тошнотворно серой кожи. Черные глаза и вечная безумная ухмылка украшают зверское лицо гибберлинга, которое обрамляют заостренные уши, увенчанные волосяными хохолками."
									]
								},
								{
									"type": "entries",
									"name": "Chattering Hunger",
									"entries": [
										"Гибберлинги бродят по пустыне большими группами, предпочитая держаться в густых лесах и пещерах. Они исключительно плотоядны и без колебаний поедают плоть своих павших сородичей. Гибберлингам редко удается застать добычу врасплох, так как они постоянно кричат, воют и стрекочут. Хотя эти вокализации кажутся формой общения, немногие лингвисты, изучающие этих существ, пришли к выводу, что эти звуки не являются языком."
									]
								},
								{
									"type": "entries",
									"name": "Unpredictable Combatants",
									"entries": [
										"Даже начинающий искатель приключений может быстро справиться с одним гибберлингом, хотя они всегда путешествуют стаями. Если их не контролировать, эти группы разрастаются до огромных полчищ, пожирающих все на своем пути. Несмотря на свое звериное поведение, гибберлинги достаточно умны, чтобы владеть оружием, хотя и украденным у жертв, а не выкованным самостоятельно. Когда такое оружие недоступно, гибберлинги импровизируют, используя камни, кости и большие палки. У гибберлингов отсутствует чувство самосохранения; не имея понятия об отступлении, гибберлинги всегда дерутся насмерть."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Gibberling.webp"
					}
				}
			]
		},
		{
			"name": "Hamadryad",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Я не могу пить воду. Мои корни чернеют и гниют. Я не могу пить воду. Мои листья вянут и умирают. Я не могу пить..."
					],
					"by": "Hamadryad"
				},
				{
					"type": "quote",
					"entries": [
						"Печально, когда один из самых прекрасных фей природы превращается в гамадриаду. Будьте осторожны и не испытывайте к ним слишком большого сочувствия, ведь они страшны, когда кто-то вторгается на их территорию."
					],
					"by": "Volo"
				},
				"Эти фей появляются на свет, когда родное дерево дриады разрушается или становится испорченным нечистой магией. Если дриаду не убить, она медленно истощается и в течение нескольких месяцев превращается в гамадриаду. Гамадриады - безумные существа, жаждущие мести любому не-фею, забредшему в глубь леса, который является их домом.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Beauty Lost",
									"entries": [
										"Гамадриады не сохраняют той красоты, которая была у них до трагедии, постигшей их. Их уста исчезли, и их смех исчез навсегда. Прекрасные женские формы, которыми славятся дриады, стали извращенными. Их изумрудная кожа стала серой и болезненной, а само их прикосновение - порочным и ядовитым."
									]
								},
								{
									"type": "entries",
									"name": "Madness",
									"entries": [
										"Гамадриады редко ведут себя рационально. Они могут злобно напасть на незваного гостя, а затем исчезнуть, чтобы вернуться позже, когда их настроение изменится. Иногда они могут помочь группе искателей приключений в борьбе со злобными существами, но после победы над общим врагом могут обернуться против искателей приключений."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Hamadryad.webp"
					}
				}
			]
		},
		{
			"name": "Imoen",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Бу всегда нравилась Имоен. Она как его старшая сестра. Правда, не такая пушистая и гораздо меньше."
					],
					"by": "MINSC"
				},
				"Имоен - бхаалспаун и сводная сестра Абделя Адриана. Она была его первым спутником, когда он отправился из Свечного горна после того, как стал свидетелем убийства своего наставника. Имоен от природы любознательна, а ее опыт в взломе замков и скрытности гарантирует, что ни один секрет не будет от нее в безопасности.",
				"Во время ее приключений с Абделем Имоен была захвачена волшебником Джоном Иреникусом, который ставил над ней опыты, надеясь раскрыть силы, которыми она неосознанно обладала, будучи бхаалспавном. Иреникусу удалось извлечь божественную кровь Имоен и перелить ее своему брату Бодхи. Имоен удалось избежать смерти, но она больше не обладала силами бхаалспавна, а ее кровь была заражена кровью вампира.",
				"Это загрязнение внесло несколько изменений в Имоен. У нее удлиненные резцы, которые она старается скрыть. Процесс ее старения замедлился, продлив ее жизнь на столетия. Несмотря на то, что Имоен узнала о своем происхождении и заразилась кровью вампира, ей удалось сохранить солнечный настрой. Однако ее репутация в Baldur's Gate как ребенка бога убийства в конце концов заставила ее переехать на юг, в город Аткатла, где она присоединилась к Теневым ворам.",
				"В своем новом родном городе Имоен приняла тот факт, что она - слияние бога, человека и вампира. Она стала экспертом по всем тем, кто борется со своей идентичностью. Имоен дружелюбна и покладиста, но не терпит злобы и не боится это показать.",
				{
					"type": "entries",
					"name": "Imoen as a Contact",
					"entries": [
						"Имоен становится доступным контактом для членов Воров Теней на 7-м уровне. Имоен раскрыла секреты трансформации, которыми она готова поделиться, если ее попросят. Имоен требует пожертвования для бедных и угнетенных жителей Аткатлы и Врат Балдура. Она бесплатно вылечит того, кто уже заражен ликантропией, но это не то же самое, что показать ему, как лучше контролировать свои изменения.",
						{
							"type": "table",
							"caption": "Transformation Secrets from Imoen",
							"colLabels": [
								"Transformation",
								"Required Level",
								"Prerequisites",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-2 text-right",
								"col-3",
								"col-1 text-right"
							],
							"rows": [
								[
									"Благословение Кореллона (изменение пола)",
									"1",
									"–",
									"25 gp"
								],
								[
									"Друидическая реинкарнация (изменение расы)",
									"1",
									"–",
									"100 gp"
								],
								[
									"Контролируемая ликантропия-оборотень",
									"7",
									"Заражен оборотнем",
									"1000 gp"
								],
								[
									"Контролируемая ликантропия-веретигр",
									"9",
									"Заражен оборотнем",
									"2000 gp"
								],
								[
									"Контролируемая ликантропия-медведь",
									"9",
									"Заражен медведем",
									"2000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Imoen.webp"
					}
				}
			]
		},
		{
			"name": "Jaheira",
			"source": "MaBJoV",
			"entries": [
				"Джахейра - полуэльф-друид и опытный лидер организации, известной как Арфисты. Изначально она отправилась на Побережье Мечей вместе с Халидом, своим мужем и коллегой-арфистом, чтобы расследовать Железный кризис 1368 года DR от имени тайной организации. Халид был убит во время этой миссии, и Джахейра так и не вышла замуж. Хотя Джахейра сурова и несколько резка, она хранит верность арфистам.",
				"Джахейра родилась в знатной тетирийской семье, преданной королю Алемандеру, но потеряла родителей в раннем возрасте от рук толпы во время жестокой гражданской войны в стране. Ее постигла бы та же участь, если бы слуга не спас ее, тайно вынеся из замка. Случай привел пару к группе друидов в близлежащем лесу, которые взяли Джахейру к себе и воспитали ее.",
				"Джахейра считает, что истинное равновесие и защита природы могут быть достигнуты только через действие. Однако, когда не остается другого выбора, Джахейра предпочитает содействовать добру, а не злу.",
				"Джахейра является членом Арфистов уже более ста лет, хотя ее эльфийская кровь придает ей внешность, которая все еще остается относительно молодой. Однако ее возраст означает, что она больше не является активным агентом арфистов. Вместо этого она ищет тех, кто, по ее мнению, может помочь делу арфистов, и пытается их завербовать. Джахейра всегда ищет повод вернуться на поле боя и использовать свою магию для уничтожения тех, кто вредит природе или противостоит целям арфистов.",
				{
					"type": "entries",
					"name": "Jaheira as a Contact",
					"entries": [
						"Джахейра становится доступным контактом для арфистов на 9-м уровне. Джахейра может связать вас с могущественным союзником арфистов. Эти союзники могут прийти к вам на помощь в трудную минуту. Стоимость - магический предмет, который Джахейра зачаровывает. Когда вам понадобится помощь, вы можете прочитать магическую руну, и ваш предмет исчезнет, а на его место придет могущественный союзник, который будет сражаться рядом с вами в течение часа.",
						{
							"type": "table",
							"caption": "Allies via Jaheira",
							"colLabels": [
								"Ally",
								"Required Level",
								"Magic Item Sacrifice"
							],
							"colStyles": [
								"col-5",
								"col-1 text-right",
								"col-6"
							],
							"rows": [
								[
									"Маг, единорог или веллин (см. запись на следующей странице)",
									"9",
									"Необычные сапоги, плащ, кольцо, жезл, посох, палочка или оружие"
								],
								[
									"Ассасин (имя Арилин Лунный Клинок), молодой серебряный дракон или дэва",
									"12",
									"Необычные сапоги, плащ, кольцо, жезл, посох, палочка или оружие"
								],
								[
									"Архимаг (по имени либо Алустриэль Серебряная Рука, Эльминстер Аумар или Лараль Серебряная Рука), взрослый медный дракон или Джахейра",
									"14",
									"Редкие сапоги, плащ, кольцо, жезл, посох, палочка или оружие"
								],
								[
									"Planetar",
									"16",
									"Редкие сапоги, плащ, кольцо, жезл, посох, палочка или оружие"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jaheira.webp"
					}
				}
			]
		},
		{
			"name": "Jon Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Мы с Бу путешествовали далеко, далеко, далеко и далеко. Над горами, под горами и рядом с горами. Во всех этих местах мы боролись со злом... ибо зло повсюду. Мы боролись со злом, таким же злым, как зеленый дракон, который атакует ваши чувства чрезвычайно громкими и зловонными отрыжками. Но никогда еще мы не боролись со злом так, как Джон и Бодхи."
					],
					"by": "MINSC & BOO!"
				},
				"Йонелет из дома Икара в свое время был самым могущественным волшебником в эльфийском городе Сулданесселлар и фаворитом королевы города Эллесиме. Несмотря на свое уважаемое положение, Джон был сбит с пути безумием своей сестры Бодхи. Она убедила Джона, что он не должен довольствоваться той властью, которой обладает; что он заслуживает большего.",
				"Чтобы соблазнить брата, Бодхи поделилась с Джоном магическими секретами, которые она узнала от Темных Сил Сумеречного Колодца. Используя один из этих секретов, Джон попытался украсть жизненную силу из Древа жизни Сулданесселлара, полагая, что это даст ему силу на уровне эльфийских богов. Ритуал не удался, и в результате многие эльфы едва не погибли. За их преступления королева Эллесима прокляла Джона и Бодхи, лишив их эльфийского долголетия и изгнав из города. Эльфийский народ больше не признавал братьев и сестер своими сородичами, поэтому изгнанные братья и сестры взяли себе новые имена. Джонелет Икар стал Джоном Иреникусом (эльфийское слово, означающее \"нечистый\").",
				"После изгнания Иреникус стал одержим идеей вернуть утраченное долголетие. Он проводил большую часть своего времени, изучая запретную магию и занимаясь ужасающими экспериментами. В своем подземном логове под городом Аткатла он пытал и изучал смертных пленников с помощью извращенной магии. Одним из таких пленников был бхаалспаун Абдель Адриан, смертный сын Бога Убийства. Джон пытался вырвать божественную искру из Абделя и забрать ее себе. Но Абдель избежал заточения и в конце концов выследил и убил Джона, положив тем самым бесславный конец его существованию.",
				"Но это была не последняя судьба Джона. Благодаря договору с Темными Силами Сумеречного Колодца, Джон и Бодхи были втянуты в темное отражение города на вершине деревьев в Домене Ужаса. Пойманный в ловушку и неспособный выбраться из тюрьмы, созданной им самим, Джон все еще способен причинять страдания эльфам Сулданесселлара с помощью своей сестры и их верных последователей.",
				{
					"type": "entries",
					"name": "Jon Irenicus as a Contact",
					"entries": [
						"Jon Irenicus становится доступным в качестве контакта на 11-м уровне. Джон изучил путь превращения в лича. Он готов поделиться секретом личства только с волшебником не ниже 17-го уровня, который поклянется ему в пожизненной верности.",
						{
							"type": "list",
							"items": [
								"Освоение ритуала: Вы должны прочитать книги, которые вам предоставит Джон. Это займет 10 недель простоя.",
								"Создание филактерии: Вы должны создать филактерию. Это может быть маленькая шкатулка или любой другой предмет, имеющий внутреннее пространство, на котором можно начертать арканные сигилы. Он должен быть изготовлен из драгоценных металлов общей стоимостью не менее 50 000 gp. Затем вы должны начертать на серебре арканные сигилы наречения, связывания, бессмертия и темной магии. Этот процесс занимает 10 недель простоя.",
								"Первая душа: Вы должны захватить живого гуманоида или изверга. Этот гуманоид или изверг должен иметь CR 8 или выше.",
								"Приготовление зелья: Вы должны сварить зелье превращения. Кровь первой души должна быть влита в это зелье. На приготовление зелья требуется 1 неделя и 20 000 gp ингредиентов.",
								"Проведение ритуала: Для проведения заключительного ритуала требуется еще 30 000 gp драгоценных металлов, редких трав и благовоний, а также различные другие компоненты. Ритуал занимает 8 часов. По его окончании вы должны произнести заклинание {@spell imprisonment} на первую душу. Затем вы должны выпить зелье превращения. Если вам удастся сделать бросок на спасбросок конституции DC 15, вы станете личем. Если вы провалите бросок спасброска, вы будете поражены насмерть. Вы не можете быть воскрешены, кроме как с помощью заклинания {@spell wish}.",
								"Личдом: От вашего ДМ зависит, сможете ли вы продолжать игру в качестве лича. Если ваш ДМ разрешит вам продолжить игру в качестве лича, рекомендуется, чтобы вы не получали ни легендарных действий, ни действий в логове, ни парализующего прикосновения, ни легендарного сопротивления. Вместо этого ваша раса становится нежитью, и вы получаете следующие преимущества:",
								{
									"type": "list",
									"items": [
										"Сопротивление урону от холода, молнии и некротики.",
										"Невосприимчивость к урону от яда и к колющим, пронзающим и колюще-режущим немагическим атакам.",
										"Иммунитет к состояниям \"Зачарован\", \"Истощение\", \"Испуг\", \"Парализован\" и \"Отравлен\".",
										"Если вас уничтожат, вы получите новое тело через {@dice 1d10} дней, восстановите все свои хит-пойнты и снова станете активным. Новое тело появляется в радиусе 5 футов от вашей филактерии."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jon Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Kagain",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Гном умел жить с помощью топора, но Бу всегда считал, что ему нужен быстрый пинок по морали!"
					],
					"by": "MINSC"
				},
				"Кагайн - печально известный гномий наемник, известный как своей садистской жестокостью и неприкрытой жадностью, так и выдающимся мастерством в бою. Он известен под многими прозвищами, включая \"Охотник за головами\", \"Кровавый гном\" и самое известное - \"Охотник за криками\". Это последнее имя происходит от его предполагаемой любви к крикам своих умирающих жертв. Глава небольшой, но элитной компании наемников, Кагайн готов брать на себя недобросовестные контракты, на которые большинство конкурентов никогда бы не решились. Его группа базируется в Baldur's Gate, где он чаще всего берет задания от Пламенного Кулака.",
				"Безразличный к страданиям других людей, Кагайн руководствуется только золотом и тем, чтобы нести миру смерть и кровопролитие. Это заставляет Кагайна совершать все более развратные поступки, чтобы получить золото, которого он жаждет, и нет такой моральной или этической черты, которую он не переступил бы. Известно, что он выдавал кости людей из племени Утгардт за пальцы орков в надежде получить большую награду, а однажды он вырезал целую деревню невинных гномов, а затем пытался выдать их скальпы за головы гоблинов. Ни один поступок не является для гнома слишком отвратительным, если это облегчает его погоню за золотом.",
				"Возвращение Бхаала дало Кагайну уникальную возможность применить свои навыки. В молодые годы он путешествовал с одним из порождений Бхаала, Абделем Адрианом. Это раннее знакомство с мифологией Повелителя Убийств заинтриговало Кагайна, но из этого ничего не вышло. Однако однажды пьяной ночью во Вратах Балдура на Кагайна и нескольких его наемников напал Бхаал, когда они возвращались домой. Несмотря на убийство всех его спутников, бог пощадил Кагайна при условии, что тот станет одним из его набожных последователей. Учитывая его любовь к убийствам, жажду золота и полное отсутствие верности своим убитым братьям по оружию, чернокожий карлик легко сделал свой выбор.",
				"Кагайн нанимает группу наемников, которые столь же беспринципны. Он мало заботится об их благополучии, поэтому состав группы регулярно меняется. В настоящее время в группу входят отравительница таслои по имени Гиксис, гнолл-следопыт по кличке \"Голодный\" и страшный двойник, которого Кагаин называет \"Лицевой Чистильщик\"."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kagain.webp"
					}
				}
			]
		},
		{
			"name": "Kivan",
			"source": "MaBJoV",
			"entries": [
				"Киван - высококвалифицированный эльфийский рейнджер, одинаково хорошо владеющий стрельбой из лука и рукопашным боем. В юности Киван стремился отомстить за смерть своей жены Дехерианы. Он направил этот гнев в нужное русло, служа теневому друиду Фалдорну в различных рейдах против городов и деревень на границах цивилизации. Но этот гнев был подавлен, когда он встретил своего будущего мужа, друида Цернда из Изумрудного анклава. Он покинул Фалдорн и присоединился к Изумрудному анклаву.",
				"Хотя жизнь была хороша в течение многих десятилетий, его прошлое в конце концов настигло его. Фалдорн вступил в Изумрудный энклав и быстро поднялся по служебной лестнице, став одним из Иерофантов энклава. Она готовилась занять одно из трех мест в Круге Старейшин - трех высших членов Изумрудного анклава.",
				"Киван раздумывает, как поступить. Он знает, что Фалдорн тайно является теневым друидом, но если он разоблачит ее, она разоблачит и его. Он потеряет все - друзей, которых приобрел, свое положение в Энклаве, но больше всего - любовь своего мужа, Цернда. Сернд давно борется против того, что он считает коррупцией теневых друидов.",
				"Киван - тупой и неразговорчивый эльф, который ценит храбрость и умение сражаться превыше всех других качеств. Он неустанно оттачивает свои навыки следопыта и воина.",
				{
					"type": "entries",
					"name": "Kivan as a Contact",
					"entries": [
						"Киван - основной контакт для членов Изумрудного анклава на низких уровнях. Киван может связать вас с животным или растительным компаньоном на короткое время. В вашей группе одновременно может быть только один такой компаньон. После того как компаньон помог вам в течение 24 часов, вы можете сделать проверку {@skill Animal Handling}, {@skill Nature} или {@skill Persuasion} (в зависимости от существа), чтобы убедить его остаться с вами еще на 24 часа. Каждый раз, когда вы делаете эту проверку, она увеличивается на 1. Если компаньон умрет, помогая вам, вы больше никогда не сможете получить помощь этого вида существ. Если компаньон покидает вас без смерти, то по истечении месяца вы можете попросить Кивана о другом компаньоне.",
						{
							"type": "table",
							"caption": "Animal and Plant Companions via Kivan",
							"colLabels": [
								"Magical Plant and Animal Companion",
								"Required Level",
								"Skill Check"
							],
							"colStyles": [
								"col-6",
								"col-2 text-right",
								"col-4 text-center"
							],
							"rows": [
								[
									"Чрезмерно восторженная мигающая собака",
									"1",
									"DC 15 {@skill Animal Handling}"
								],
								[
									"Заболевание иглокожих",
									"1",
									"DC 15 {@skill Nature}"
								],
								[
									"Сатир с воздушной головой",
									"3",
									"DC 15 {@skill Persuasion}"
								],
								[
									"Болезнь виноградной лозы",
									"3",
									"DC 15 {@skill Nature}"
								],
								[
									"Язвительная дриада",
									"5",
									"DC 15 {@skill Persuasion}"
								],
								[
									"Пробужденное дерево с запутанной мудростью",
									"7",
									"DC 20 {@skill Nature}"
								],
								[
									"Судьба и мрак Хамадриад",
									"7",
									"DC 20 {@skill Persuasion}"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kivan.webp"
					}
				}
			]
		},
		{
			"name": "Lothar",
			"source": "MaBJoV",
			"entries": [
				"Лотар - варвар из Утгардта и жрец Королевы Ворона. Он родился в племени Утгардт из племени Черного Ворона. Его мать оставила его на воспитание своему мужу-утгардту, когда Лотар был еще маленьким. В раннем возрасте Лотара охватила жажда странствий, вызванная как желанием увидеть мир, так и возможностью уйти от суеверий своего народа. Лотар может чувствовать пути, которые {@condition invisible} не подвластны чувствам смертных. Он может зайти на лесную поляну и оказаться в Фейвилде или проследить за оленем по снегу и оказаться на ледниковых полях Элизиума.",
				"В конце концов странствия юности привели его в Сумеречный колодец. В отличие от большинства, Лотар почувствовал близость к этому страшному царству и не захотел его покидать. За годы, проведенные там, он встретил своего друга на всю жизнь Боривика, а также поступил на службу к Королеве Воронов.",
				"В отличие от большинства верных, преданность Лотара Королеве Воронов не была чем-то добровольным. Лотар заразился ликантропией, когда остановился в семье ворон-оборотней, маскировавшихся под простых торговцев. Сначала он искал лекарство от сверхъестественного недуга, но вскоре начал слышать шепот Королевы Воронов. Сначала она говорила с ним только во сне, но со временем ее голос становился все настойчивее. Прошло совсем немного времени, и ее голос стал вторгаться в его мысли днем и ночью. Лотар понял, что может поклясться в верности загадочной правительнице Сумеречного колодца или впасть в безумие. Он выбрал первое.",
				"Как и большинство тех, кто следует за Королевой Воронов, Лотар редко понимает ее мотивы и цели. Его долг - найти тех, кого он увидел в видениях, которые она ему посылает.",
				{
					"type": "entries",
					"name": "Lothar as a Contact",
					"entries": [
						"Лотар является основным контактным лицом Круга Ворона на низких уровнях. Лотар может брать с собой компаньонов, когда ходит по тропам между мирами. Он берет членов Круга Ворона в каждое уникальное путешествие только один раз и ждет одну неделю, прежде чем вернуться в Фаэрун.",
						{
							"type": "table",
							"caption": "Journeys with Lothar",
							"colLabels": [
								"Journey",
								"Required Level"
							],
							"colStyles": [
								"col-7",
								"col-5 text-right"
							],
							"rows": [
								[
									"Баровия",
									"1"
								],
								[
									"Suldanessellar",
									"1"
								],
								[
									"Другая область ужаса",
									"3"
								],
								[
									"Shadowfell-evernight",
									"3"
								],
								[
									"Feywild",
									"5"
								],
								[
									"Элизиум",
									"5"
								],
								[
									"Звериные земли",
									"7"
								],
								[
									"Внешние земли",
									"7"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Lothar.webp"
					}
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Если и есть тема, о которой я никогда не осмелюсь написать, так это владыка Кании. Я не знаю истинной причины того, как рейнджер получил информацию об этом владыке Ада, но он утверждает, что это как-то связано с его хомяком. Его хомяк! Как меня только угораздило отредактировать этот том."
					],
					"by": "Volo"
				},
				"Мефистофель - повелитель Кании, восьмого уровня Девяти Адов, и самый могущественный архидьявол рядом с самим Асмодеем. Он прославился как самый могущественный волшебник Ада и обладатель силы, известной как Адское пламя.",
				"Мефистофель - древнее существо, по возрасту соперничающее даже с Асмодеем. В бытность свою архидьяволом он был ответственен за множество планов, чтобы попытаться сместить Владыку Девяти. Одним из его печально известных планов был союз между ним, Диспатером, Маммоном и Герионом. Они сговорились отобрать власть у других архидьяволов, Баалзебула, Зариэля, Белиала и Молоха. С возросшей силой Мефистофель мог бы бросить вызов самому Асмодею. Но его предал Герион, который тайно поддерживал Асмодея. Несмотря на вопиющий характер своего восстания, он оказался тем архидьяволом, который пострадал меньше всех: не был проклят, как Маммона или Баалзебул, не был низвергнут, как Белиал, Молох или Герион. Это навело многих на мысль, что в отношениях между Асмодеем и Мефистофелем есть какая-то древняя тайна, хотя что это может быть - загадка, которую никто не раскрыл.",
				"Мефистофель - блестящий тактик и стратег, он обладает непревзойденным пониманием политических махинаций Ада и потенциальных ловушек каждой схемы и союза. Он вежлив и обаятелен, когда говорит, демонстрирует остроумие, но при этом создает образ сдержанности и самообладания. Но под этой вежливой личиной скрывается дикий, едва контролируемый нрав, и он часто впадает в неконтролируемую ярость, когда остается один во дворце. Помимо едва сдерживаемого гнева, Мефистофель страдает от навязчивой зависти и горько возмущается тем, что он \"всего лишь\" второй по могуществу архидьявол.",
				"Будучи главным волшебником Девяти Адов, Мефистофель часто прибегает к магии, когда вынужден защищаться. Но его величайшая сила исходит от способности владеть Адским огнем. Адское пламя, созданное путем проникновения в оскверненную сущность Ада, невообразимо, невыносимо горячо. Пока он не решит подавить его, его тело излучает темное пламя, заставляя любого, кто к нему прикоснется, быть испепеленным нечестивой энергией. Мефистофель может придать адскому огню любую форму, сделав его своим самым мощным оружием."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Mephistopheles.webp"
					}
				}
			]
		},
		{
			"name": "Minsc and Boo!",
			"source": "MaBJoV",
			"entries": [
				"Минск - воин-берсеркер из народа Рашеман на крайнем востоке, хотя его привязанность к животным говорит о его мастерстве охотника и следопыта. Изначально он прибыл на Побережье Мечей во время деджеммы, ритуального путешествия к зрелости, в качестве телохранителя молодого вихаларна из Рашемана по имени Дайнахейр. Но Дайнахейр был убит, когда Минск путешествовал с бхаалспавном по имени Абдель Адриан.",
				"Минск продолжал свои приключения с Абделем до тех пор, пока его не постигло несчастье быть {@condition petrified} злым волшебником. Он оставался {@condition petrified} статуей почти столетие, пока другой волшебник не освободил его. Все и все, кого он знал, ушли из жизни, поэтому Минск решил не возвращаться в Рашеман, а продолжить свои приключения на Побережье Мечей. Во время этих приключений он встретил Сульдил. Он почувствовал близость к этой женщине из-за того, что они оба потеряли века своей жизни из-за магии. Когда у Минска появляется время, свободное от других приключений, он помогает разыскивать будущих героев, которые, по мнению Сульдил, могли бы стать хорошими членами Рыцарей Бахамута. Минск втайне надеется, что однажды она решит, что Бу станет хорошим членом Рыцарей Бахамута.",
				"Минск не очень хорошо ориентируется в реальности, о чем свидетельствует его постоянная зависимость от своего животного компаньона Бу, существа, которое, как он утверждает, является миниатюрным гигантским космическим хомяком. По-видимому, такие существа существуют где-то в Королевствах, но Минск наверняка получил слишком много ударов по голове. У Минска очень упрощенный взгляд на мир, и он часто быстро решает, является ли кто-то злым и следует ли на него напасть. К счастью, он также добр по своей природе и намерен стать героем. Он несколько неуравновешен и склонен впадать в ярость.",
				{
					"type": "entries",
					"name": "Minsc as a Contact",
					"entries": [
						"Минск - основной контакт для членов Рыцарей Бахамута низких уровней. Он может убедить странных компаньонов присоединиться к вам в ваших приключениях. В вашей группе одновременно может быть только один такой спутник.",
						{
							"type": "table",
							"caption": "Strange Companions via Minsc",
							"colLabels": [
								"Companion",
								"Required Level",
								"Stat Block"
							],
							"colStyles": [
								"col-4",
								"col-1 text-right",
								"col-7"
							],
							"rows": [
								[
									"Миниатюрный двоюродный брат космического хомячка Гу-Бу",
									"1",
									"Rat"
								],
								[
									"Мурдероид - живая луна",
									"3",
									"Большая точка света в ночном небе. Также голос, который говорит в вашей голове по ночам... об убийстве врагов."
								],
								[
									"Дельфинид - космический дельфин",
									"3",
									"Дельфин со скоростью полета 30 футов."
								],
								[
									"Парень с рюкзаком - космический мимик",
									"7",
									"Мимик, который может принимать форму только рюкзака. Отказывается сражаться, если его не надеть"
								],
								[
									"Башарин - слепой зритель",
									"7",
									"Beholder, который не имеет черты антимагического конуса и единственным действием которого является укус"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Minsc and Boo!.webp"
					}
				}
			]
		},
		{
			"name": "Montaron and the Laughing Skull",
			"source": "MaBJoV",
			"entries": [
				"Монтарон, возможно, самый злобный халфлинг во всем Ториле, агрессивный, кровожадный и абсолютно безжалостный. Он использует свою природную ловкость как искусный убийца, работающий на Воров Тени. Раньше он работал на конкурирующую преступную организацию, известную как Жентарим, пока его не убили во время выполнения задания. Он презирает свою старую организацию, но не так сильно, как так называемых \"доброхотов\". В конце концов он был возвращен к жизни Теневыми ворами из-за его отношений со своим старым партнером, некромантом по имени Кзар.",
				"Кзар был известен своим непостоянным и странным поведением еще до того, как решил совершить магический ритуал, который превратил бы его в лича. Хотя ему удалось достичь этой цели, как только он принял смерть, он быстро впал в безумие. Кзар потерял контроль над своей филактерией и поэтому не подпитывал ее душами, необходимыми для его неживого состояния. Через несколько десятилетий его тело рассыпалось в прах, и Кзар превратился в демилича.",
				"Монтарон был возвращен Теневыми ворами, чтобы использовать демилича. Халфлинг хранит череп Кзара в сумке, доставая его только во время миссии. Когда Кзар активен, он иногда ласково называет халфлинга \"Монти\". Чаще всего он просто ругает Монтарона за то, что он невыносимый идиот.",
				"Монтароном движут две вещи: накопление монет и поиск выхода своему вспыльчивому характеру. Он втайне презирает своего старого напарника Кзара, но знает, что демилих делает его гораздо более эффективным убийцей.",
				{
					"type": "entries",
					"name": "Montaron as a Contact",
					"entries": [
						"Монтарон - основной контакт для членов Теневых воров низких уровней. Монтарон имеет доступ к скупщикам во всех крупных городах Побережья Мечей. Он может обменивать магические предметы равной ценности за небольшую плату.",
						{
							"type": "table",
							"caption": "Items Available from Montaron",
							"colLabels": [
								"Magic Item",
								"Required Trade",
								"Cost"
							],
							"colStyles": [
								"col-9",
								"col-2 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Броня, +1 по вашему выбору",
									"Броня +1",
									"200 gp"
								],
								[
									"Кольцо прыжка, кольцо защиты разума, кольцо плавания, кольцо тепла, кольцо водной прогулки",
									"Необычное магическое кольцо",
									"100 gp"
								],
								[
									"Кольцо уклонения, кольцо падения пера, кольцо свободного действия, кольцо защиты, кольцо рентгеновского зрения",
									"Редкое магическое кольцо",
									"300 gp"
								],
								[
									"Жезл правления, посох гадюки, посох очарования, посох питона, посох роящихся насекомых",
									"Редкий магический жезл или посох",
									"500 gp"
								],
								[
									"Палочка обнаружения магии, палочка волшебных ракет, палочка секретов, палочка паутины",
									"Необычная волшебная палочка",
									"150 gp"
								],
								[
									"Жезл связывания, жезл обнаружения врагов, жезл страха, жезл паралича, жезл удивления",
									"Редкая волшебная палочка",
									"300 gp"
								],
								[
									"Оружие, +1 на ваш выбор",
									"Оружие +1",
									"100 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Montaron and the Laughing Skull.webp"
					}
				}
			]
		},
		{
			"name": "Naes Inuus",
			"source": "MaBJoV",
			"entries": [
				"Наэс Инуус - верховный жрец Суны, также известный как Первый Сердцеед. Он верит, что Суна - богиня для всех существ королевства, и его главная мечта - иметь храм, посвященный Суне, в каждом городе и деревне от Побережья Мечей до Моря Упавших Звезд и дальше.",
				"Наес и его близнец Тиберий родились в городе Уотердип в семье одного из самых влиятельных дворян города. Он бросил близнецов, когда их мать, клирик Суны, умерла во время родов, поэтому детей взяла на воспитание церковь Суны. Они выросли в Храме Красоты в Уотердипе и стали благочестивыми людьми, которым благоволила богиня любви.",
				"Когда они достигли совершеннолетия, близнецы отправились распространять любовь и красоту Суны по всем королевствам. За всю историю церкви никто из верующих Суны не основал столько новых храмов, сколько Наэс. От Невервинтера на севере до Порта Ньянзару на полуострове Чалтан - трудно найти общину, в которой не было бы хотя бы одного святилища, посвященного богине красоты.",
				"Преданность Наеса Суне заставляет его быть нетерпимым к другим верованиям. Он считает, что Суна - это лучший шанс цивилизации выжить в мире, наполненном чудовищами, злом и уродством. Его проповеди о достоинствах Суны могут показаться снисходительными по отношению к тем, кто исповедует иную веру. Наэс достаточно самосознателен, чтобы понимать, как его могут воспринимать, и смягчает свою риторику при общении с потенциальными союзниками.",
				"Будучи первосвященником веры Суны на Фаэруне, Наэс оставляет большую часть работы по благовестию своему брату-близнецу Тиберию. Однако если появляется возможность обратить в веру Суны значительное число людей, Наэс покидает свои кабинеты в Храме Красоты. Он радуется этим немногим шансам вернуться на дорогу. Наэс легко влюбляется, и если он встретит мужчину или женщину, которые ему понравятся, то завяжет дружбу с надеждой, что она приведет к чему-то большему.",
				{
					"type": "entries",
					"name": "Naes as a Contact",
					"entries": [
						"Как только члены Церкви Суны достигают 9-го уровня, они получают доступ к Наэсу в качестве контактного лица. Наэс имеет связи с некоторыми из самых могущественных знатных семей, династий и королевств. Благодаря этому он может организовывать браки, усыновления, титулы и другие подобные вещи. Прежде чем приступить к работе, он требует пожертвования в пользу церкви Суны. Пожертвование значительно меньше для тех, кто поклоняется Суне. Вы можете быть женаты только один раз и иметь дворянский статус в одном городе.",
						{
							"type": "table",
							"caption": "Special Arrangements Through Naes",
							"colLabels": [
								"Arrangement",
								"Benefit",
								"Cost",
								"Cost For Sune Faithful"
							],
							"colStyles": [
								"col-5",
								"col-4",
								"col-1 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Усыновление или брак с герцогом/герцогиней Baldur's Gate",
									"Вы можете изменить свой подкласс",
									"1,000 gp",
									"750 gp"
								],
								[
									"Усыновление или брак с Скрытым Владыкой Уотердипа",
									"Овладеть навыком по своему выбору",
									"500 gp",
									"250 gp"
								],
								[
									"Усыновление или брак с членом Совета Шести Аткатлы",
									"Получите необычный магический предмет по вашему выбору",
									"1500 gp",
									"1000 gp"
								],
								[
									"Возвышен до Митральной светлости в Аткатле",
									"Получите редкий магический предмет по своему выбору",
									"5,000 gp",
									"3,000 gp"
								],
								[
									"Получение права собственности на освободившееся дворянское поместье в Baldur's Gate",
									"Получите подвиг по своему выбору",
									"10,000 gp",
									"7,500 gp"
								],
								[
									"Получил благородный статус в Уотердипе",
									"Приобрести опыт в выбранном вами навыке",
									"10,000 gp",
									"7,500 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Naes Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Nauk",
			"source": "MaBJoV",
			"entries": [
				"Наук - воин-полуорк и старший член Пламенного кулака в Baldur's Gate. Он также является одним из самых отъявленных торговцев оружием Фаэруна. Наук разжигает пламя гражданской вражды в других странах, обычно поставляя убийц, наемников или магию. Когда начинается открытая война, Пламенный Кулак готов предложить свои услуги за огромную прибыль.",
				"Наук - один из самых хорошо связанных членов Пламенного Кулака. У него есть связи и друзья почти в каждом государстве и городе-государстве западного Фаэруна. Некоторые из них достались ему от молодых лет, когда он был искателем приключений, другие - благодаря сделкам с оружием.",
				"Наук не прочь испачкать руки и получил прозвище \"человек-мешок\". Иногда его клиенты отказываются от сделки или не могут заплатить за оказанные им услуги. Когда это случается, Наук с удовольствием делает из бедного дурака наглядный урок. В зависимости от того, кого нужно наказать, Наук появляется либо с небольшой группой самых стойких ветеранов Пламенного Кулака, либо с небольшой армией. Независимо от того, с кем он прибывает, Наук всегда берет инициативу на себя.",
				"Наук одевается в полное боевое снаряжение, даже когда просто садится за стол переговоров с возможным клиентом. Это происходит потому, что то, что он носит и чем владеет, является примером того, что он может предоставить потенциальному клиенту. Сюда входят адамантиновые доспехи, множество зачарованного оружия и дюжина зелий и других мелких магических предметов. Если ему нужно убедить клиента в эффективности того, что он может продать, он предложит сразиться с лучшим воином, которого на него натравят.",
				{
					"type": "entries",
					"name": "Nauk as a Contact",
					"entries": [
						"Наук - основной контакт для членов Пламенного Кулака низких уровней. У Наука можно приобрести магические предметы. Он специализируется на продаже зелий.",
						{
							"type": "table",
							"caption": "Potions Available from Nauk",
							"colLabels": [
								"Potions",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-7",
								"col-3 text-right",
								"col-1 text-right"
							],
							"rows": [
								[
									"Зелье исцеления",
									"1",
									"40 gp"
								],
								[
									"Зелье восхождения",
									"1",
									"40 gp"
								],
								[
									"Зелье исцеления-больше",
									"3",
									"250 gp"
								],
								[
									"Зелье огненного дыхания",
									"3",
									"250 gp"
								],
								[
									"Зелье сопротивления",
									"3",
									"250 gp"
								],
								[
									"Зелье силы горного великана",
									"3",
									"250 gp"
								],
								[
									"Зелье водного дыхания",
									"3",
									"200 gp"
								],
								[
									"Зелье силы морозного гиганта",
									"5",
									"750 gp"
								],
								[
									"Зелье героизма",
									"5",
									"750 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Nauk.webp"
					}
				}
			]
		},
		{
			"name": "Pazuzu",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Однажды Бу услышал слова, исходящие из железной фляги. Если я что-то и знаю, так это то, что фляга предназначена для питья, а не для разговоров."
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"Слухи о том, что Пазузу развратил Асмодея, предполагают, что Асмодей изначально был ангелом. Это никогда не было доказано! Владыке Девяти приписывают многочисленные версии происхождения: он был первым богом Закона или служил такому богу и убил его. Скорее всего, мы никогда не узнаем правды."
					],
					"by": "Volo"
				},
				"Пазузу - могущественный повелитель демонов, один из старейших и самых отвратительных в своем роде. Его также называют Темным Ангелом Четырех Ветров и Принцем Нижних Воздушных Королевств. Он властвует над всеми злыми летающими существами, даже среди различных слоев Бездны.",
				"Дом Пазузу - первый слой Бездны, называемый Пазунией, известный как Равнина бесконечных порталов или Дворец 1001 шкафа. Это суровое место со множеством ям и пропастей, изрезавших его поверхность. Эти ямы - порталы, ведущие не только во все плоскости Бездны, но и в другие плоскости существования и даже в миры смертных. Только Пазузу знает, куда ведет каждый из них.",
				"В отличие от большинства повелителей демонов, Пазузу не заинтересован в покорении Бездны. Его страсть - коррупция. Он любит развращать смертных, особенно невинных и честных. Некоторые считают, что именно Пазузу ответственен за окончательное разложение ангела Асмодея.",
				"Пазузу часто приписывают победу в Кровавой войне между демонами и дьяволами. Некоторые считают, что он был способен на это, поскольку является единственным повелителем демонов, у которого хорошие отношения с архидьяволами Ада. Странно, но больше всего Пазузу ненавидит повелитель демонов Грацц'т, который, предположительно, был повелителем Ада, прежде чем стать повелителем Бездны.",
				"Когда он посещает мир смертных, Пазузу часто использует имена Пазраэль, Имдугуд или Тифон. Под каким бы именем он ни был, он выдает себя за доброжелательную сущность, дарующую защиту от моровой язвы и благословляющую роды. Те, кто пользуется его защитой, развращаются и совершают мерзкие поступки, а дети, благословленные им, прокляты и вырастают со злом в сердце.",
				"Первый и самый древний повелитель демонов. Он был заперт в железной колбе и должен находиться в заточении до тех пор, пока не будет найден способ уничтожить его.",
				{
					"type": "inset",
					"name": "The Iron Flask",
					"entries": [
						"Один из способов использовать Пазузу - заключить его в железную колбу. В этом сценарии покровитель группы дает игрокам железную колбу в начале их карьеры и поручает им держать Пазузу в ловушке до тех пор, пока они не найдут способ уничтожить повелителя демонов так, чтобы он с криком был отправлен обратно в Бездну на столетие. В течение кампании множество различных могущественных сущностей будут пытаться отобрать у игроков железную колбу.",
						"Приспешники Эдвина Одейссеррона и Эо Ашмаджира - могущественные маги, которые хотят завладеть железной колбой, чтобы увеличить свою силу. Они могут соперничать друг с другом в попытках вырвать колбу у игроков.",
						"Такие архидьяволы, как Баалзебул и Мефистофель, также активно ищут колбу, желая добиться расположения Асмодея, представив ему повелителя демонов, который якобы привел его к гибели. Чтобы выжить, игроки, возможно, смогут настроить архидьяволов друг против друга.",
						"Демоданды тюрьмы Уст-Ната в Карцери могут послать бебилитов на поиски колбы. Они стремятся заточить повелителя демонов в Карцери по причинам, известным только их повелителям-шаторам.",
						"Джон Иреникус может попытаться украсть железную колбу, полагая, что в ней Пазузу хранит секрет побега из страшного домена Сулданесселлара. Он может послать членов Ордена Икара, или игроков могут обманом заставить вызвать сестру Иона - Бодхи Иреникус."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pazuzu.webp"
					}
				}
			]
		},
		{
			"name": "Pelyious Avhoste",
			"source": "MaBJoV",
			"entries": [
				"Пелиус - халруанец, капитан небесного корабля, который предоставляет свои услуги тем, кто отчаянно нуждается в том, чтобы быстро куда-то добраться. Его небесный корабль - один из самых быстрых во всем Фаэруне, спроектированный его дядей, Зифаном Оолориусом Авхостом, знаменитым халруаанским конструктором.",
				"Харизматичный, культурный и утонченный, Пелиус - ценитель древнего искусства и музыки. Он восхищается вымершими нетерезами - предшественниками народа халруанов - и древним королевством Мезро. Его небесный корабль украшен артефактами и картинами этих культур, и он с удовольствием демонстрирует свою впечатляющую коллекцию гостям. Он также прекрасный музыкант и с удовольствием играет сложные композиции из \"потерянных веков\", которые не звучали уже много веков.",
				"Несмотря на некоторую претенциозность, Пелиус неизменно учтив и вежлив. Он с полным презрением относится к тем, кто не разделяет его утонченности, считая их варварами, грубиянами или просто нелюдями.",
				"Пелиус - опытный капитан корабля и отличный фехтовальщик. Он также обучался магическим искусствам у своего дяди Зифана. Это сочетание навыков делает его непредсказуемым и опасным противником; он может вступить в ближний бой или использовать магические заклинания на расстоянии.",
				"Однако, не подозревая об этом, Пелиус и его команда также являются верными слугами Бхаала, Бога Убийства. Под его культурной оболочкой скрывается кровожадный монстр (ликантропической форме он научился в ходе древнего ритуала Мезро), и он время от времени планирует \"ритуалы убийства\", во время которых превращает весь свой хальруанский корабль в бойню. Жертв на этих бойнях не просто убивают, но часто пытают, уродуют и в конце концов сдирают кожу. Большая часть останков выбрасывается за борт корабля, когда он пересекает океаны, но сердца и другие жизненно важные органы его жертв используются для ритуальных пиров в честь убийства.",
				"Пелиус предпочитает прибегать к ритуальным убийствам тех, кто оскорбил его, пытался обмануть или каким-либо образом задел его честь. Однако если подходящих кандидатур не находится, Пелиусу иногда приходится довольствоваться жертвами, которые ему искренне нравятся, ведь Повелитель Убийств может ждать своих жертв очень долго. Пелиус не испытывает угрызений совести, когда ему приходится убивать тех, кого он считает друзьями, ведь его преданность Бхаалу превыше всех прочих верностей.",
				"На своем воздушном корабле Пелиус держит семью волкодлаков. Большинство из них остаются в человеческом обличье, когда на борту есть пассажиры, хотя альфа, которая также является женой Пелиуса, любит принимать роль волка, которого Пелиус приручил."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pelyious Avhoste.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm",
			"source": "MaBJoV",
			"entries": [
				"Высокоинтеллектуальные фаэриммы - это злобные аберрации, обитающие глубоко под поверхностью мира. Природные заклинатели, они с удовольствием приносят боль и страдания другим. Говорят, что фаэриммы охотно уничтожили бы все другие существа, если бы не тот факт, что у них не было бы рабов, которых можно было бы пытать ради развлечения.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrous Horrors",
									"entries": [
										"Фаэриммы - отвратительные на вид существа - громоздкие тела с веретенообразными руками и ногами, увенчанные зияющей пастью с рядом острых как бритва зубов. Их злая магия высасывает жизнь и влагу из мира природы, а пустыня Анаурох была создана благодаря широкому использованию их силы."
									]
								},
								{
									"type": "entries",
									"name": "Mental Enslavement",
									"entries": [
										"Способности фаэримма к контролю разума превосходят способности любого заклинателя или созерцателя. Крайне одинокие существа, они окружают себя свитой психически доминирующих существ, которые служат им телохранителями, солдатами и охотниками. Когда эти рабы перестают быть полезными, их убивает и пожирает хозяин фаэримма. Язык фаэриммов непонятен гуманоидам, даже при использовании магической помощи. Однако фаэриммы могут использовать телепатическую магию для общения с другими существами через своих рабов, хотя из-за своего одиночного существования они редко нуждаются в общении. Единственное реальное исключение составляют те редкие случаи, когда несколько фаэриммов работают вместе, чтобы победить врага, который слишком силен для них по отдельности."
									]
								},
								{
									"type": "entries",
									"name": "An Endangered Species",
									"entries": [
										"Фаэриммы были поставлены на грань вымирания тысячи лет назад древними магами Нетерезе. До сих пор существует лишь несколько изолированных групп, обычно запечатанных в глубоких камерах своими врагами. Фаэриммы по-прежнему питают особую ненависть к гробокопателям - нетерезским конструктам, невосприимчивым к их контролю разума. Их популяция медленно восстанавливается после этой чистки, поскольку фаэриммы способны производить только одно яйцо в столетие. Это яйцо должно быть введено в носителя через жало на хвосте фаэримма, которое парализует жертву. Затем личинка пожирает хозяина, еще живого, изнутри."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Phaerimm.webp"
					}
				}
			]
		},
		{
			"name": "Saemon Havarian",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Обмани меня один раз - стыдно; обмани меня дважды - осторожно! Обмани меня три раза - и ты пират! Никогда не доверяйте пиратам! В этом мы с Бу полностью согласны."
					],
					"by": "MINSC"
				},
				"Саэмон Гавариан - яркий и беспринципный морской капитан и волшебник, умеющий выпутываться из неприятностей, часто втягивая в них других вместо себя. Он плавает по Морю Мечей уже несколько десятилетий. За это время он сколотил огромное состояние, в основном благодаря двойным крестам, сомнительным деловым сделкам и пиратству.",
				"Саэмона почти всегда сопровождает небольшая группа сирен. Эти прекрасные фейские существа славятся не только своими песнями, но и как смертоносные воины. Как Саэмону удалось заслужить их преданность - тема для обсуждения в морских портах вдоль и поперек Побережья Мечей.",
				"На первый взгляд, жизнь Саэмона выглядит поистине благословенной. Благодаря своему огромному состоянию он сумел купить себе место в Совете Шести Аткатлы, пройдя путь от простого капитана корабля до торгового лорда и главы одной из самых могущественных семей в государстве Амн. Но есть темная тайна, которая преследует его; надвигающаяся тень, из-под которой даже ему не удалось вырваться.",
				"Хотя Саэмону на вид 60 лет, на самом деле он почти вдвое старше. Семь десятилетий назад, много лет назад, у него случился сердечный приступ во время пиратского рейда против торговых судов калишитов. И хотя казалось, что судьба окончательно настигла его, один из пленных калишитов предложил ему выход в обмен на свободу. Торговец, последователь архидьявола Баалзебула, подарил Саэмону еще один век жизни, если тот подпишется за свою душу.",
				"Теперь для морского капитана время идет. Хотя у него еще почти четверть века до окончания срока договора, он не намерен провести вечность в аду. Он отчаянно ищет выход из сделки, и недавно Баалзебул дал Саэмону понять, что может выкупить свой выход из контракта, предоставив архидьяволу доступ к политической власти в Аткатле. Но после вступления в Совет Шести Саэмону становится все более ясно, что Баалзебул никогда не разорвет контракт с его душой; морской капитан побывал на другой стороне достаточно двойных крестов, чтобы понять, что его ждет."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Saemon Havarian.webp"
					}
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "MaBJoV",
			"entries": [
				"Саревок Анчев - могущественный Несущий смерть, элитная группа воинов, обученных убивать своих врагов одним, казалось бы, случайным ударом в бою. Он также является одним из Bhaalspawn, смертных потомков мертвого бога Бхаала. Саревок пытался вернуть себе божественное место Повелителя Убийств, освободившееся после смерти его бессмертного отца, но его планы были нарушены, когда он был убит своим сводным братом Абделем Адрианом, который отверг свое наследие и сражался против своих братьев и сестер из Bhaalspawn.",
				"В наказание дух Саревока был отправлен в Бездну. Там он во второй раз встретился с Абделем, когда его благородный брат отправился в нижние миры в опасном походе, чтобы остановить другого бхаалспауна по имени Мелиссан. Саревок согласился помочь Абделю убить Мелиссана при условии, что Абдель поможет ему избежать вечных мук Бездны.",
				"Абдель согласился, и Саревок возродился в мире смертных. После возрождения Саревок был верен своему слову, и два брата сражались бок о бок против своей сводной сестры. В конце концов Мелиссан была побеждена, а Саревок получил второй шанс на жизнь.",
				"Благодаря своей огромной силе, легендарному мастерству в бою и Мечу Хаоса - зачарованному клинку, отнимающему жизнь, - Саревок стал одним из самых известных наемников в Фаэруне. Однако его многочисленные достижения не приносили ему радости. Он не испытывал ни восторга от победы в битве, ни наслаждения от разгрома врагов. Накопленная им сила была горькой, как пепел на языке, и он стал человеком, которого преследовала прежняя жизнь. Осознание того, что никакие земные достижения никогда не смогут сравниться с тем, чем он когда-то почти обладал - бессмертием и божественностью, - оставило его разбитым и опустошенным.",
				"Саревок погрузился в глубокое отчаяние. Чтобы заглушить боль, он предавался всем мыслимым порокам, растрачивая свое богатство и здоровье на алкоголь и наркотики. Хотя его божественное наследие замедлило его старение, оно не остановило его полностью, и после десятилетий самобичевания он в конце концов превратился в старика, просящего милостыню на улицах Ворот Балдура.",
				"Так его нашел его отец - Бхаал, возрожденный бог убийства. Но даже несмотря на то, что она потускнела, Бхаал распознал в жалком старике свою собственную божественную искру и почувствовал, что у Саревока все еще есть потенциал. Бхаал пригласил его стать верховным жрецом своего начинающего духовенства, дав Саревоку новую цель... и еще один шанс стать агентом смерти и разрушения."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sarevok.webp"
					}
				}
			]
		},
		{
			"name": "Sirene",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Сирены встречаются лишь в нескольких местах Фаэруна. Очевидно, что одним из таких мест является регион Побережья Мечей. Сирен также видели в Море Упавших Звезд и Лунном озере. Ходят слухи, что сирен можно встретить при дворах владык штормовых великанов."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Не подходи ближе, смертный. Мы поем для наших сестер, мы поем для океана. Мы поем не для тебя."
					],
					"by": "Sirene"
				},
				"Сирены - это фейские существа, которые живут вдоль утесов и зубчатых скал Побережья Мечей. Сирены одинаково хорошо чувствуют себя как на суше, так и под волнами, но предпочитают держаться ближе к берегу и редко выходят в глубокие воды. Они славятся своим прекрасным пением, которым часто заманивают моряков, направляя их корабли к катастрофе на побережье.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Territorial",
									"entries": [
										"Сирены живут вместе небольшими группами. Они чрезвычайно территориальны и пытаются изгнать любого другого гуманоида, вторгшегося в их владения. Сначала они используют не смертельные средства, чтобы убедить нарушителей уйти, но если это не удается, они готовы убить."
									]
								},
								{
									"type": "entries",
									"name": "Beautiful Song",
									"entries": [
										"Сирены любят петь и используют свою музыку для общения между собой. Их песни красивы и печальны, но обычно не имеют магической природы. Только когда им угрожает опасность, они вплетают магию в свои песни."
									]
								},
								{
									"type": "entries",
									"name": "Skilled Warriors",
									"entries": [
										"Сирены - смертоносные воины, которые используют свои навыки для охоты в поисках пищи и для убийства тех, кто посягает на их территорию. Их злые кинжалы сделаны из кости и являются их основным оружием, когда они путешествуют под водой. Они хранят свои луки недалеко от берега, готовые к извлечению в случае необходимости."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sirene.webp"
					}
				}
			]
		},
		{
			"name": "Skeleton Lord",
			"source": "MaBJoV",
			"_copy": {
				"name": "Skeleton Warrior",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Skeleton Warrior",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ходячие скелеты - верный признак того, что какой-то злой волшебник затеял недоброе. Минск уверен, что скелеты должны спать в своих могилах, а не бродить по округе в поисках полуночных закусок! А теперь ты говоришь, что у них есть короны, платиновые латы и волшебные мечи?! Неужели нет таких глубин, до которых зло не опустится? И что вообще зло находит там, внизу? Бу хотел бы знать!"
					],
					"by": "MINSC & BOO!"
				},
				"Удерживаемые вместе некромантической энергией, воины-скелеты отличаются высоким интеллектом и значительной боевой доблестью. Все скелеты-воины сохраняют способность понимать языки, которые они знали при жизни, и большинство из них способны говорить, что резко контрастирует с бездумными и гораздо более распространенными скелетами, с которыми сталкивается большинство искателей приключений. Только самые искусные некроманты способны воскресить воина-скелета, которые ценятся как телохранители и часовые. Чтобы создать воина-скелета, некроманты должны использовать останки могучих воинов. Однако даже если магу удается справиться с задачей, существ трудно контролировать, если только у него нет золотого браслета, в котором заключена душа неживого воина. Как и другие скелеты, воины-скелеты устойчивы к большинству видов повреждений, но уязвимы к ударам; для того чтобы выбить сухие кости из строя, требуется тупая травма. Кроме того, воины-скелеты очень устойчивы к магическим эффектам.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Battle Beyond Death",
									"entries": [
										"Воины-скелеты создаются из останков великих бойцов и сохраняют свои навыки в смерти. Многие из них - бывшие искатели приключений или выдающиеся лорды, погибшие в бою. Воины-скелеты владеют страшными двуручными мечами и носят тяжелые, часто богато украшенные доспехи, потускневшие от времени."
									]
								},
								{
									"type": "entries",
									"name": "Undead Commanders",
									"entries": [
										"Воины-скелеты, как правило, являются одиночными стражами и обычно не объединяются с другой нежитью, если только не находятся под активным контролем некроманта. В таких случаях скелет-воин может возглавить отряд более тупых скелетов, направляя их на использование недоступных обычно тактик."
									]
								},
								{
									"type": "entries",
									"name": "Skeleton Lords",
									"entries": [
										"Некоторые скелеты-воины создаются из останков и душ могущественных владык, таких как короли или другие представители знати. Эти скелеты-воины более могущественны, чем другие им подобные, и излучают ауру холода и страха, способную охладить сердце даже самого храброго чемпиона."
									]
								},
								{
									"type": "entries",
									"name": "Soul Circlets",
									"entries": [
										"Когда создается воин-скелет, его душа оказывается заключенной в магический золотой циркуль, который используется для управления существом. Этот артефакт привязывает воина-скелета к плоскости праматерии. Воины-скелеты стремятся вернуть свои циркули, и большинство из них, которым это удается, предпочитают уничтожить эти предметы, положив конец своему упыриному существованию."
									]
								},
								{
									"type": "inset",
									"name": "Controlling Skeleton Warriors",
									"entries": [
										"Тот, кто носит золотой обруч воина-скелета или повелителя скелетов, может использовать действие, чтобы взять под контроль существо нежити, если оно находится в радиусе 100 футов от него. Этот контроль является полным и позволяет владельцу золотого браслета отдавать команды через телепатическую связь. Воин или повелитель скелетов будет изо всех сил повиноваться простым командам, таким как \"атакуй это существо\" или \"двигайся туда\". Если воин-скелет или повелитель не получает никаких приказов, он будет защищаться, как может."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Skeleton Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Ssendam, Lord of Madness",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Повелитель безумия - сложная тема для поиска точной информации. Главным образом потому, что большинство тех, кто сталкивается с первобытным слаади, остаются либо в кататонии, либо в беспамятстве, либо в психозе. Ссендам - один из двух известных повелителей слаади, второй - Йгорл, повелитель энтропии. Ходят слухи о других слаади, которые могут соперничать с Ссендамом и Йгорлом по силе. В текстах Нетереса они называются пустотным и хрональным слаади."
					],
					"by": "Volo"
				},
				"Ссендам - повелительница безумия Слаад. Она родилась в древние времена, когда Примус, Владыка Модронов, пришел в Лимбо, чтобы навести порядок в хаосе с помощью своего Порождающего камня. Осколок Порождающего камня откололся в руке бога и проник в его божественное тело. От раны его лихорадило и мутило мысли; это был первый случай того, что сегодня известно как хаос-фаг или \"лихорадка Слаада\".",
				"Не желая переносить болезнь на родной Механус, Примус очистился перед тем, как покинуть Лимб. Он изгнал не только осколок, но и весь хаос, который коснулся его тела, в кучу мерзких экскрементов. С помощью силы Порождающего камня эти экскременты превратились в первого слаада - Ссендама.",
				"Ссендам не интересует царство Лимбо. Ее единственное желание - распространять болезни и безумие. Для этого она путешествует в разные миры смертных, принося с собой фаг хаоса. У нее есть две формы: золотая амеба или золотой раб. В виде амебы Ссендам перемещается по водам смертного мира, ища идеального носителя. Когда она находит такого носителя, она позволяет своей цели поглотить ее, выпив воду или вино. Затем она заражает разум своего носителя и медленно склоняет его к безумию. Это безумие приводит к одержимости слаадом, фагом хаоса и Лимбо.",
				"В конце концов, хозяин найдет способ принести слаада в свой мир. Когда таких, как она, становится достаточно, Ссендам завершает свое разложение носителя и превращается в свою золотую форму слаада, полностью поглощая несчастный живой сосуд. Ее единственная цель после этого превращения - распространить хаос-фаг во все уголки мира, в котором она теперь обитает."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Ssendam, Lord of Madness.webp"
					}
				}
			]
		},
		{
			"name": "Suldil Baldoriel",
			"source": "MaBJoV",
			"entries": [
				"Более тысячи лет назад Сульдил родилась у боцмана-человека и его невесты - морской эльфийки. Ее врожденные магические способности привлекли к ней внимание зарождающегося ордена рыцарей Бахамута. Рыцари Бахамута были орденом драконьих наездников, которые поклонялись Бахамуту и привязывали к себе молодых металлических драконов.",
				"Взлет Рыцарей Бахамута был метеоритным по своей скорости, но таким же было и их падение. Они исчезли из книг истории в 250 DR, став жертвами собственного успеха. Испугавшись растущей мощи Рыцарей Бахамута, их враги создали союз, который наносил быстрые и жестокие удары. Когда наступили последние дни, Сульдил была ветераном-драконоводом, связанным узами брака с прекрасным бронзовым драконом. Она была счастлива в браке и гордой матерью сына. В одну ночь Сульдил потеряла все. Она выжила только благодаря вмешательству нимфы из Фейвилда. Нимфа забрала Сульдил в свое царство сильван ночью, когда враги рыцарей Бахамута убивали других всадников, драконов и их семьи.",
				"Сульдил останется в Фейвильде на десятилетие. Не по собственному выбору, а из-за одержимости нимфы. Фея была очарована Сульдиль и не хотела ее отпускать. Только после долгих лет уговоров Сульдил нимфа наконец позволила бывшему рыцарю вернуться в свой мир. Когда Сульдил, наконец, была освобождена из Фейвильда, для нее прошло десятилетие, а в мире смертных - тысячелетие. Это был самый суровый способ узнать, что в Фейвильде время течет по-другому.",
				"Сульдил удручена тем, что рыцари Бахамута исчезли из истории. Она помолилась Бахамуту и была удивлена, когда ей было дано видение. Видение привело ее в логово бронзового дракона, убитого охотниками за удачей. Одно из яиц дракона было спрятано под грудой меди, которую оставили охотники. Через несколько месяцев Сульдил сблизилась с бронзовым вирмлингом, вылупившимся из яйца.",
				"Сульдил хочет вернуть Орден Бахамута и ищет кандидатов, которые, по ее мнению, достойны вступить в ее возрожденный орден.",
				{
					"type": "entries",
					"name": "Suldil as a Contact",
					"entries": [
						"На 9-м уровне Сульдил становится связным для членов Рыцарей Бахамута. Сульдил имеет доступ к свиткам и текстам древних рыцарей Бахамута. В них содержится формула превращения некоторых магических предметов в более мощные. Для поиска всех соответствующих свитков и текстов требуется успешная проверка {@skill History}.",
						{
							"type": "table",
							"caption": "Enhancing Magic Items via Suldil",
							"colLabels": [
								"Magic Item",
								"Magic Item Needed As A Component",
								"History Check DC",
								"Material Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-2 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Бусина силы",
									"Необычный диковинный предмет",
									"20",
									"100 gp"
								],
								[
									"Горн взрывного действия",
									"Необычный диковинный предмет",
									"15",
									"100 gp"
								],
								[
									"Копье молнии",
									"Необычное магическое оружие",
									"10",
									"50 gp"
								],
								[
									"Кольцо из перьев падает",
									"Необычное кольцо",
									"10",
									"100 gp"
								],
								[
									"Кольцо сопротивления-молния",
									"Необычное кольцо",
									"15",
									"150 gp"
								],
								[
									"Кольцо барана",
									"Необычное кольцо",
									"15",
									"150 gp"
								],
								[
									"Посох грома и молнии",
									"Редкий жезл, посох или палочка",
									"20",
									"500 gp"
								],
								[
									"Жезл молний",
									"Необычный жезл, посох или палочка",
									"15",
									"300 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Suldil Baldoriel.webp"
					}
				}
			]
		},
		{
			"name": "Sword Spider",
			"source": "MaBJoV",
			"entries": [
				"Пауки-меченосцы - это вид гигантских арахнидов, которые преследуют леса и пещеры Фаэруна, передвигаясь на ногах, напоминающих острые как бритва лезвия. Эти одиночные хищники передвигаются невероятно быстро и очень скрытно для своих огромных размеров. Гладкое тело паука-меченосца длиной 12 футов заключено в прочный черный экзоскелет, покрытый мелкими темными волосками. Несмотря на слабое зрение, пауки-меченосцы обнаруживают свою добычу с помощью {@sense tremorsense|MM}, ощущая мельчайшие вибрации в земле.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Natural Weapons",
									"entries": [
										"Все восемь ног паука-меченосца заканчиваются толстыми хитиновыми пластинами с зубчатыми гребнями. Однако основным его оружием являются две передние ноги, которые выглядят как пара массивных изогнутых мечей. Жертвы нанизываются на эти конечности и подносятся достаточно близко, чтобы паук мог нанести свой ядовитый укус. Убитая жертва разрубается на мелкие кусочки, которые затем попадают в его пещерную пасть с многочисленными рядами кривых клыков."
									]
								},
								{
									"type": "entries",
									"name": "Death From Above",
									"entries": [
										"Вместо того чтобы заманивать пищу в ловушку из заранее сконструированной паутины, пауки-меченосцы предпочитают поджидать добычу высоко на ветвях деревьев и на стенах пещер. (Несмотря на свои большие размеры, пауки-меченосцы сохраняют способность цепляться за большинство поверхностей, что делает их искусными лазальщиками). Заметив добычу, паук оплетает ее сковывающей паутиной и падает вниз, вытянув все восемь смертоносных ног, чтобы пронзить свою жертву. Когда пауки-меченосцы охотятся в местах, не подходящих для такой стратегии, они преследуют свою добычу, как большие кошки, и способны прыгать вперед на расстояние до 30 футов, нанося удары передними конечностями."
									]
								},
								{
									"type": "entries",
									"name": "Deep Spiders",
									"entries": [
										"Пауки-меченосцы обитают в джунглях Мхаира на полуострове Чалтан на юго-западе Фаэруна. Торговцы дроу привезли их в Подземный мир, где они были выведены для использования в бою под контролем жриц-лолтитов. Эти разновидности называются глубинными пауками, и многие из них с тех пор сбежали из своих загонов и, обладая способностью переносить широкий спектр климатических условий, быстро приспособились к своим новым подземным домам. Вскоре эти существа распространились по всей Подземной тьме, и многие из них попали на поверхность."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sword Spider.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi",
			"source": "MaBJoV",
			"entries": [
				"Долговязые, но небольшие, похожие на гоблинов существа, таслои в основном обитают в густых тропических лесах южного Фаэруна. Однако группы таслоев пробились на север, к Побережью Мечей, и их заметный анклав находится в Плащевом лесу. Обладая живой зеленой кожей, покрытой тонким слоем грубых черных волос, таслои прекрасно сливаются с окружающей средой, и лишь слабый блеск золотистых, почти кошачьих глаз выдает их присутствие. Хотя таслои в целом менее разумны, чем люди, они могут быть довольно умными, используя численное превосходство и стайную тактику, что делает их удивительно грозными противниками.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tree Dwellers",
									"entries": [
										"Таслои предпочитают условия низкой освещенности под пологом джунглей и полностью избегают прямого солнечного света. В более умеренных районах, где листва редкая, например, в лесах Побережья Мечей, они в основном ограничивают свою активность рассветом и сумерками. Длинные руки таслоев позволяют им быстро перемещаться по верхушкам деревьев, прыгая с веток и раскачиваясь на лианах. На земле таслои чувствуют себя не так уютно: они ходят на костяшках пальцев, принимая приземистую позу, похожую на обезьянью."
									]
								},
								{
									"type": "entries",
									"name": "Social Creatures",
									"entries": [
										"Таслои живут в слабо структурированном племенном обществе, объединяясь в группы, состоящие из нескольких отдельных семей. Большинство общин таслои строят дома на деревьях, окруженных взаимосвязанными платформами, расположенными высоко от земли. Таслои испытывают глубокий страх перед одиночеством, который подкрепляется многочисленными суевериями их культуры. Они занимаются земледелием, выращивая гигантских крыс и других крупных паразитов в качестве домашнего скота, как для еды, так и для использования в качестве маунтов. Таслои в основном говорят на уникальном для их вида языке, но некоторые научились говорить на ломаной форме общего языка. Хотя эти оппортунисты и злобны, при подходящих обстоятельствах с ними можно договориться."
									]
								},
								{
									"type": "entries",
									"name": "Ambush Predators",
									"entries": [
										"Хотя таслои могут и хотят есть практически все, они предпочитают свежее мясо, особенно людей, эльфов и других гуманоидов. Известно, что они используют в своих целях гораздо более страшных монстров, прокладывая пути отхода из их логова и заманивая в ловушку уже раненых искателей приключений. Таслои также используют тактику \"налета и бегства\" и другие приемы, использующие их знакомство с лесными домами."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tasloi.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi Sniper",
			"source": "MaBJoV",
			"_copy": {
				"name": "Tasloi",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Tiberius Inuus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Братья Инуус согласились стать покровителями новой книги, которую я намерен назвать \"Путеводитель Воло по верованиям Фаэруна\". Церковь Суны, разумеется, будет иметь самую большую главу."
					],
					"by": "Volo"
				},
				"Тиберий Инуус - могущественный паладин Суны и глава Сестер и Братьев Рубиновой Розы, святого ордена воинов и паладинов, присягнувших на служение богине красоты. Он стремится распространить любовь и красоту Суны во все уголки Фаэруна.",
				"Тиберий и его близнец, Наэс, родились в городе Уотердип. Отец бросил их, когда их мать, клирик Суны, умерла во время родов, поэтому они воспитывались в Храме Красоты. Наес вырос и стал клириком и человеком мира, но Тиберий был слишком полон гнева, чтобы следовать этому пути. В то время как его близнец смог простить своего отца, Тиберий использовал гнев, вызванный этим отказом, для того, чтобы разжечь в себе стремление уничтожить все, что угрожает Церкви Суны.",
				"Тиберий мечтает превратить Сестер и Братьев Рубиновой Розы в величайшую военную силу добра во всем Фаэруне, свободную от коррупции городской политики. Когда он находит воина, чьи способности он уважает, Тиберий может быть чрезвычайно убедительным евангелистом. Тиберий часто использует большое количество верующих среди знати Альянса Владык. Ему удается добиться того, чтобы Рубиновая Роза участвовала в важных сражениях против угроз городам Побережья Мечей. Хотя ветераны Ордена Перчатки могут считать клириков Суны мягкотелыми, они уважают Рубиновую Розу благодаря усилиям Тиберия.",
				{
					"type": "entries",
					"name": "Tiberius as a Contact",
					"entries": [
						"Тиберий является основным контактным лицом для членов Церкви Суны на низких уровнях. Предметы можно купить у Тиберия. На приобретение предмета у церкви у него уходит один день.",
						{
							"type": "table",
							"caption": "Magic Items Available from Tiberius",
							"colLabels": [
								"Minor Magic Item",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-10",
								"col-1 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Декантер с бесконечной водой",
									"–",
									"100 gp"
								],
								[
									"Мазь Кеогтома",
									"–",
									"100 gp"
								],
								[
									"Филтер любви",
									"–",
									"50 gp"
								],
								[
									"Зелье исцеления",
									"–",
									"40 gp"
								],
								[
									"Периапт здоровья",
									"–",
									"100 gp"
								],
								[
									"Отправка камней",
									"–",
									"100 gp"
								],
								[
									"Свиток заклинаний (1)- очаровать человека, замаскировать себя, направляющий болт, щит веры, сон",
									"–",
									"25 gp"
								],
								[
									"Свиток заклинаний (2)- молитва исцеления, внушение",
									"–",
									"250 gp"
								],
								[
									"Свиток заклинаний (3)-маяк надежды, крошечная хижина Леомунда, оживить",
									"–",
									"500 gp"
								],
								[
									"Зелье большего исцеления",
									"5",
									"250 gp"
								],
								[
									"Эликсир здоровья",
									"5",
									"100 gp"
								],
								[
									"Свиток заклинаний (4) - смертельный приговор, фабрикация, хранитель веры, личное святилище Морденкайнена",
									"5",
									"2,500 gp"
								],
								[
									"Свиток заклинаний (5) - общение, созидание, освящение, воскрешение мертвых, кажущееся",
									"5",
									"5,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tiberius Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Valygar",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Валигар - ворчун, но мы с ним во многом согласны, в том числе и в том, что Красным Волшебникам нужно надрать их большие, тупые мозги прямо в задницу."
					],
					"by": "MINSC & BOO!"
				},
				"Валигар Кортхола - рейнджер, родившийся в богатой семье могущественных волшебников. Многие представители рода Кортхола на протяжении многих поколений демонстрировали магические способности и мастерство, а среди его предков - Лавок Кортхола, легендарный некромант.",
				"Родная мать Валигара была магом и страдала от психических расстройств, как и многие в ее семье. Валигар считал, что этот недуг был результатом ее занятий магией. Она тратила большую часть семейного состояния на магические предметы, доходя до одержимости, и полностью пренебрегала сыном и мужем.",
				"Когда отец Валигара умер, его мать была в смятении. В отчаянии она вырастила своего партнера в виде зомби и сама стала нежитью. В конце концов Валигар убил обоих своих родителей - он чувствовал, что должен совершить этот поступок.",
				"Убедившись, что навязчивое стремление семьи к магическим искусствам испортило и разрушило все, что он любил, Валигар стал ненавидеть и презирать тех, кто использует магию. Отвернувшись от наследия своей семьи, он теперь специализируется на охоте на волшебников и других пользователей магии, чтобы избавить мир от их злой практики.",
				"Он обнаружил, что его навыки и ценности хорошо сочетаются с монахами Свечного храма. Из-за того, что в Кэндлкипе занимаются древними текстами, Валигар часто вступает в конфликт со злыми пользователями магии.",
				"Хотя Валигар выглядит мужчиной лет 50, его возраст превышает столетие. Обычно Валигар отказывается от магических предметов, но он сделал исключение для зелий долголетия, чтобы уменьшить свой физический возраст и продолжить навязчивую охоту на злых волшебников. Хотя зелья делают его тело моложе, они не влияют на продолжительность его жизни, и поэтому Валигар знает, что смерть может настигнуть его в любой момент.",
				{
					"type": "entries",
					"name": "Valygar as a Contact",
					"entries": [
						"Валигар является основным контактным лицом в Candlekeep на низких уровнях. Валигар может предоставить вам базовое обучение новым языкам и навыкам (это время считается простоем), а также книги, которые вы можете использовать для продолжения обучения самостоятельно.",
						{
							"type": "table",
							"caption": "Basic Training with Valygar",
							"colLabels": [
								"Training",
								"Downtime",
								"Total Time",
								"Cost"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-right"
							],
							"rows": [
								[
									"Переключение навыка",
									"1 day",
									"10 days",
									"100 gp"
								],
								[
									"Новое мастерство владения инструментом",
									"5 days",
									"40 days",
									"400 gp"
								],
								[
									"Новый язык",
									"5 days",
									"40 days",
									"250 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Valygar.webp"
					}
				}
			]
		},
		{
			"name": "Vellin Farstride",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Смелость, дружба и звон стали о сталь! Это то, из чего состоят все великие приключения. Борьба за справедливость - это тяжелая, потная работа, но когда наступают трудные времена, у трудных появляются хомячки!"
					],
					"by": "MINSC"
				},
				"Веллин Фарстрайд заслужил свою фамилию благодаря путешествиям, которым позавидовал бы любой потенциальный исследователь. Веллин специализируется на охоте на дьявольских врагов и другие внеплановые угрозы. Веллина почти всегда сопровождает его верный волк Акела, и он часто вступает в бой верхом на звере.",
				"Родом из мира Оэрт, Веллин прибыл в Фаэрун несколько лет назад. Между этими двумя мирами Веллин путешествовал по Астральному морю, охотился на демонов во время Войны крови, расправлялся с каргами в Серой пустоши и убивал инфернальных герцогов на Авернусе. Веллин быстро влюбился в огромные и прекрасные дикие земли Фаэруна и решил, что это будет его дом. Чтобы защитить свой новый дом, Веллин хотел объединиться с грозными союзниками, которые могли бы защитить его от внешних планетарных угроз. Он обнаружил, что арфисты имеют ценности, наиболее близкие к его собственным.",
				"Веллин искусен в дипломатии и обмане, что вызвано необходимостью иметь дело с дьявольскими силами. Хотя он не внушает физического страха, его спокойная напряженность и заслуженная уверенность могут быть очень убедительными. Он предпочитает простой и прямой язык, даже когда имеет дело с дворянами и королевскими особами, но при необходимости может использовать красноречие и лесть.",
				{
					"type": "entries",
					"name": "Vellin as a Contact",
					"entries": [
						"Веллин - основной контакт для членов Арфы низкого уровня. Веллин - эксперт в получении маунтов в кратчайшие сроки для тех, кому нужно быстро куда-то добраться. Каждый член вашей группы получает доступ к тому типу маунта, который был запрошен. Если любой из маунтов погибнет, находясь под вашим контролем (или под контролем члена вашей группы), вы больше никогда не сможете использовать этот тип маунта. В противном случае вы можете использовать его столько, сколько потребуется.",
						{
							"type": "table",
							"caption": "Mounts via Vellin",
							"colLabels": [
								"Mount",
								"Required Level",
								"Terrain"
							],
							"colStyles": [
								"col-5",
								"col-5 text-right",
								"col-2 text-center"
							],
							"rows": [
								[
									"Верховая езда на лошадях",
									"1",
									"Land"
								],
								[
									"Верблюды",
									"1",
									"Пустыня"
								],
								[
									"Дельфины",
									"3",
									"Вода"
								],
								[
									"Гиппогрифоны",
									"3",
									"Air"
								],
								[
									"Гигантские страйдеры",
									"7",
									"Fire"
								],
								[
									"Белые медведи",
									"7",
									"Cold"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Vellin Farstride.webp"
					}
				}
			]
		},
		{
			"name": "Viconia DeVir",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Я и Бу можем подтвердить, что Викония никогда не помогала нам писать главу об Усть-Нате."
					],
					"by": "MINSC & BOO!"
				},
				"Викония ДеВир - изгнанный клирик дроу, служащий Шар, богине тьмы и потерь. Когда-то Викония была верной жрицей Лолт в великом городе дроу Мензоберранзане, и дом ДеВир впервые потерял расположение Паучьей Королевы, когда она отказалась принести в жертву младенца - действие, которое она считала бессмысленным. В отчаянной попытке умиротворить Лолт ее собственная мать устроила так, что Викония сама была принесена в жертву. Ее спас преданный брат Валас, который освободил ее и убил их мать. За это преступление Валас был превращен в дридера, чудовищное кентавроподобное существо с туловищем дроу, привитым к телу огромного паука. Эти события послужили причиной гибели некогда великого Дома ДеВир от рук Дома До'Урден почти столетие назад.",
				"Викония бежала из Мензоберранзана, а вскоре и вовсе покинула Подземный мир, чтобы избежать возмездия со стороны приспешников Лолт. Лишенная большей части своих способностей к заклинаниям, она в конце концов нашла утешение и обрела новую силу в поклонении Шаре, древнему божеству за пределами Темного Селдарина. Как и Лолт, Шар - жестокая богиня, которая ценит силу и двуличие.",
				"Викония уже почти сто лет живет отдельно от общества дроу. В течение этого времени она путешествовала с бхаалспавном Абделем Адрианом, но со временем их отношения испортились. В последние годы Шар направил ее на работу с культами элементалей, поклоняющихся Старшему Элементальному Глазу. Викония верно исполняет желания своей богини, из-за чего часто вступает в конфликт с поверхностными организациями, такими как Альянс Владык или Арфисты.",
				"Когда Викония не работает с культами элементального зла, она путешествует по подземному мраку в поисках изгоев. Она собрала многочисленную группу, в которую входят пара драйдеров по имени Какл и Бакл и глубинный паук, которого она вырастила после того, как спасла его от съедения матерью. Она также ездит на ахайерае, который потерял остатки своего стада из-за войны с гномами."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viconia DeVir.webp"
					}
				}
			]
		},
		{
			"name": "Viktor",
			"source": "MaBJoV",
			"entries": [
				"Виктор родился в большой семье простых фермеров, собирающих урожай капусты, свеклы и картофеля. Ферма его семьи располагалась на севере деревни под названием Баровия. В раннем возрасте он узнал о грозном хозяине Баровии, правящем с вершины замка Равенлофт. Его судьба и судьба всех остальных жителей Баровии заключалась в том, чтобы никогда не покидать окутанную туманом долину. Повелитель Равенлофта и первый вампир Страд фон Зарович никогда бы этого не допустил.",
				"Но судьба Виктора оказалась иной, чем у остальных его людей. Виктор каждый день молился Утреннему Владыке, обещая служить ему как святой воин против зла Страда. В возрасте 20 лет, когда его семья настаивала на том, чтобы он остепенился и женился, молитвы Виктора были наконец услышаны, но не тем богом, которому он молился. В деревню Баровия прибыли два незнакомца. Один, по имени Боривик, стал самым любимым другом Виктора. Другой, Лотар, познакомит Виктора с богиней, которая прислушается к его мольбам, - Королевой Воронов.",
				"Им удалось бежать из Баровии с помощью Королевы Воронов. В течение многих лет они путешествовали вместе, образовав крепкие дружеские узы. Королева ворон почувствовала, что ее власть над Виктором ослабевает, так как его друзья обеспечили ему любовь и общение. Поэтому она послала Виктору подарок: золотого дракона по имени Траксис, который должен был стать его напарником. Но Фраксис не был обычным драконом; он был испорчен Сумеречным Колодцем.",
				"Шепот этого нового друга начал склонять Виктора на темный путь, который его друзья были бессильны предотвратить. Однажды ночью он убедил Лотара вернуться с ним в Сумеречный колодец. Боривик отказался сопровождать их, и так их дружбе пришел конец.",
				"Виктор угрюм и лишен чувства юмора. Благодаря своему крестьянскому воспитанию он не имеет понятия о формальностях и тонкостях. Виктор с недоверием относится к арканной магии и ненавидит ведьм, колдунов или неживых существ, использующих магическую силу.",
				{
					"type": "entries",
					"name": "Viktor as a Contact",
					"entries": [
						"На 7-м уровне Виктор становится связным Круга Ворона. Виктор может даровать амулеты памяти членам Круга Ворона в обмен на жетон преданности. Эти амулеты имеют форму лица человека, от которого они произошли. Когда амулет памяти используется, вы превращаетесь в это существо, как заклинание {@spell polymorph}, на 10 раундов. Каждый раунд, пока вы остаетесь в этой форме, вы должны делать успешный бросок на спасбросок мудрости, чтобы избежать одержимости воспоминаниями. Одержимое существо будет нападать на ваших друзей, пытаясь причинить как можно больше вреда в отместку за то, что вы использовали его воспоминания таким образом. По истечении 10 раундов одержимая сущность уходит.",
						{
							"type": "table",
							"caption": "Memory Amulets from Viktor",
							"colLabels": [
								"Polymorph Form",
								"Devotion Token",
								"Required Level",
								"Possession DC"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-right",
								"col-3 text-right"
							],
							"rows": [
								[
									"Вольфвер",
									"Перо",
									"7",
									"10"
								],
								[
									"Воин-скелет",
									"Gold",
									"7",
									"10"
								],
								[
									"Вольфвер альфа",
									"Перо",
									"9",
									"15"
								],
								[
									"Повелитель скелетов",
									"Gold",
									"9",
									"15"
								],
								[
									"Рыцарь смерти",
									"Gem",
									"12",
									"20"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viktor.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Помню, мне говорили, что волкодлаки - идеальные хищники природы. Бу с этим не соглашался. Нет ничего более страшного, чем разъяренный космический хомяк!"
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"Шшшш... закрой глаза.",
						"Мечтайте о звездном свете, мечтайте о невиданных достопримечательностях, и я скоро присоединюсь к вам."
					],
					"by": "Wolfwere"
				},
				"Волкодлаки - это оборотни, имеющие природную форму крупного волка, но способные по желанию превращаться в гуманоидов и двуногих гибридов. Эти ненавистные существа гораздо умнее обычных волков и используют эту сверхъестественную хитрость для охоты на свою любимую добычу - людей. Хотя некоторые считают их потомством оборотней и обычных волков - и это вполне может быть причиной их происхождения, - волкодлаки являются самостоятельным видом, и их форма ликантропии не является передаваемым проклятием или болезнью. Как и оборотни, волкодлаки отталкиваются от волчьей пасти, но уязвимы для железного, а не серебряного оружия.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Strange Packs",
									"entries": [
										"Хотя некоторые волкодлаки одиночки, другие предпочитают оставаться в семейных группах. Однако чаще всего они бегают в стаях обычных волков или червей. Волкодлаки способны влиять на этих зверей и командовать ими, делая их гораздо более злобными и смелыми. В редких случаях волкодлаки предпочитают смешиваться с человеческим обществом. Волкодлаки никогда не объединяются с оборотнями, так как эти два вида животных питают взаимную ненависть и нападают друг на друга без предупреждения."
									]
								},
								{
									"type": "entries",
									"name": "Myriad Forms",
									"entries": [
										"В естественном виде волкодлак по размеру и внешнему виду похож на дикого волка. В бою они обычно переходят в гибридную форму, которая способна и кусаться, и использовать оружие своими человекоподобными руками. Чтобы обмануть более сильную добычу, волколак принимает харизматичный человеческий облик. В отличие от оборотней, у волкодлаков нет единой человекоподобной формы, в которую можно было бы вернуться. Вместо этого волкодлак может превращаться в любую человекоподобную форму, какую пожелает, хотя почти всегда выбирает ту, что обладает большой физической красотой. У волкодлаков есть способность чувствовать, что именно покажется привлекательным их жертве, и принимать соблазнительную маскировку. Когда волкодлаки непроизвольно превращаются в новолуние, они хуже контролируют свою внешность, но обычно принимают ту форму, которую приняли недавно."
									]
								},
								{
									"type": "entries",
									"name": "A Sedating Melody",
									"entries": [
										"Находясь в человекоподобной форме, волкодлаки способны петь песню, вызывающую у жертвы летаргию, сходную с заклинанием {@spell slow}. Многие волкодлаки играют на струнных инструментах и выдают себя за бардов, чтобы не вызывать подозрений, пока действуют их чары."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Wolfwere.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere Alpha",
			"source": "MaBJoV",
			"_copy": {
				"name": "Wolfwere",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Xan Moonblade",
			"source": "MaBJoV",
			"entries": [
				"Ксан - эльфийский клинок, выросший в городе Эвереска, одном из крупнейших эльфийских анклавов, оставшихся в Фаэруне, по численности населения уступающем только островному государству Эвермит. В переводе с эльфийского его название означает \"дом-крепость\", Эвереска тысячелетиями оставалась скрытой в пределах Западных Сердец. Эта скрытность - главная причина того, что город остается одним из последних крупных эльфийских анклавов на Севере, в то время как большинство других пали под ударами чужаков. Из-за этого Эвереску иногда называют Последним городом.",
				"Ксан проводит время между своим родным городом и библиотекой-крепостью Кэндлкип. Он познакомился с монахами Свечного храма, когда путешествовал с бхаалспавном Абделем Адрианом. С тех пор библиотека стала для него уютным вторым домом, цели которого часто совпадают с целями Эверески.",
				"Ксан - один из Благословенных Кореллона, и за свою жизнь он много раз менял пол. Его способность менять пол после эльфийского транса - это то, чем он часто пользуется, и обычно его выбор определяется его переменчивым настроением.",
				"Ксан владеет лунным клинком, выкованным кузнецами Миф Драннора. Каждый лунный клинок уникален, а меч Ксана имеет форму длинного меча, объятого магическим голубым пламенем. Хотя такое оружие обычно передается по эльфийским родословным, меч Ксана, похоже, специально привязан к нему. Ксан желает покинуть мир смертных и отправиться в Эвермит, но прежде он хочет найти достойного наследника своего лунного клинка.",
				{
					"type": "entries",
					"name": "Xan as a Contact",
					"entries": [
						"Ксан доступен в качестве контакта на 9-м уровне. Ксан может дать вам доступ к самым редким книгам в Свечном храме. Важно отметить, что стоимость получения \"Руководства по големам\" не покрывает стоимость создания голема.",
						{
							"type": "table",
							"caption": "Xan's Books and Scrolls for Sale",
							"colLabels": [
								"Books and Scrolls",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-8",
								"col-2 text-center",
								"col-2 text-right"
							],
							"rows": [
								[
									"Свиток заклинаний - заклинания 5-го уровня из списка волшебника",
									"9",
									"2,000 gp"
								],
								[
									"Свиток заклинаний - заклинания 6-го уровня из списка волшебника",
									"12",
									"4,000 gp"
								],
								[
									"Свиток заклинаний - заклинания 7-го уровня из списка волшебника",
									"12",
									"7,500 gp"
								],
								[
									"Руководство по телесному здоровью",
									"15",
									"30,000 gp"
								],
								[
									"Руководство по выполнению полезной работы",
									"15",
									"30,000 gp"
								],
								[
									"Руководство по големам - глине",
									"12",
									"5,000 gp"
								],
								[
									"Руководство по големам - плоти",
									"9",
									"5,000 gp"
								],
								[
									"Руководство по големам - железу",
									"16",
									"10,000 gp"
								],
								[
									"Руководство по работе с големами-камнями",
									"14",
									"10,000 gp"
								],
								[
									"Руководство по быстроте действий",
									"15",
									"30,000 gp"
								],
								[
									"Книга ясных мыслей",
									"15",
									"30,000 gp"
								],
								[
									"Тома лидерства и влияния",
									"15",
									"30,000 gp"
								],
								[
									"Книга понимания",
									"15",
									"30,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xan Moonblade.webp"
					}
				}
			]
		},
		{
			"name": "Xzar the Chaos Clone",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Я давно задавался вопросом, на что было бы похоже существо без души. К сожалению, первый пример также безумен."
					],
					"by": "Volo"
				},
				"Кзар был талантливым некромантом, известным своим неуравновешенным и странным поведением. В течение нескольких лет он работал с Жентаримом вместе с партнером-халфлингом по имени Монтарон или \"Монти\", как называл его Кзар. Более века назад они вдвоем оказались вовлечены в инцидент с Бхаалспауном, и вскоре их партнерство распалось.",
				"Кзар решил попытаться провести магический ритуал, который превратил бы его в лича. Хотя ему удалось достичь этой цели, после того как он принял смерть, он быстро впал в безумие. Кзар потерял контроль над своей филактерией и поэтому не кормил ее душами, необходимыми для поддержания неживого состояния. Через несколько десятилетий его тело рассыпалось в прах, и Кзар превратился в демилича.",
				"Прежде чем стать личем, Кзар создал клона на случай смерти. Обычно клон остается инертным, пока душа не оживит его тело. Но повелитель рабов Ссендам смог оживить тело клона, используя силу фага Хаоса. Оживленный клон обладает базовой личностью Кзара, а также его магическими навыками некромантии.",
				"У этого ожившего Кзара отсутствует душа, и поэтому он не чувствует себя цельным. Это сделало его еще более непостоянным, чем прежний Кзар. Кзар отчаянно пытается создать для себя новую душу, и все, что он делает, направлено на достижение этой цели. Он почитает своего создателя Слаада, но в основном потому, что Ссендам обещал помочь ему в его стремлении создать душу.",
				"Кзар достаточно прагматичен и манипулятивен, чтобы казаться дружелюбным, при этом присматриваясь к потенциальным союзникам (или жертвам). Многие случайные замечания Кзара звучат как тарабарщина, хотя часто они могут иметь загадочный смысл."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xzar the Chaos Clone.webp"
					}
				}
			]
		}
	]
}