{
	"monsterFluff": [
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Аэриси Калинот - воздушный пророк Старшего Элементаля Ока и лидер Культа Воющей Ненависти. Высокая и стройная, с темными волосами и (иллюзорными) пернатыми крыльями, которые мягко развевают воздух, Аэриси Калинот говорит со своим народом шепотом, скрывающим ее буйный нрав, который проявляется всякий раз, когда ей отказывают.",
										"Аэриси была защищенной принцессой лунных эльфов по имени Дара Алгвиненн Калинот, выросшей в отдаленном королевстве фейри. Ее родители хотели оградить ее от суровых реалий этого мира, но им удалось лишь избаловать ее. Когда они попытались приструнить свою своенравную дочь, она использовала против них силу элементаля воздуха. Вскоре после этого ее сны привели ее в древние гномьи руины, где ее ждало копье Виндван.",
										"Дара сменила имя на Аэриси и притворилась принцессой авариэлей (крылатых эльфов), как те, что были в ее сказках. Затем Аэриси использовала свои способности к чарам, чтобы склонить смертных присоединиться к ее культу. Она убедила всех своих последователей, что она на самом деле авариэль, и сама верит в это, несмотря на то, что каждый день ей приходится кастовать {@spell seeming}, чтобы \"раскрыть\" свои крылья.",
										"Аэриси склонна к иллюзорным полетам фантазии и импульсивному декадентству. Она считает себя красивой, свирепой и справедливой правительницей, которая владеет силой стихий, потому что заслуживает ее."
									]
								},
								{
									"type": "entries",
									"name": "In the Air Node",
									"entries": [
										"Когда опасность угрожает Храму Воющей Ненависти, Аэриси отступает в Воющие пещеры, воздушный узел. В этом узле Аэриси получает одно дополнительное использование своей легендарной способности \"Сопротивление\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Aerisi Kalinoth.jpg"
					}
				}
			]
		},
		{
			"name": "Bastian Thermandar",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Как и многие в культе огня, Бастиан горит внутренним огнем, но его огонь - это амбиции, а не желание увидеть, как горит мир. Бастиан замышляет вытеснить Ванифера и присвоить себе Тиндерстрайк.",
										"Как практик арканных искусств, научившийся магии огня у самой Ванифер, Бастиан полагается на свои заклинания в бою, и он \"быстро сгорающий\" тип, который старается нанести максимальный удар в начале боя. Если он знает о предстоящей схватке, но не может нанести упреждающий удар, Бастиан становится более осторожным, создавая огненную стену, чтобы защитить себя, прежде чем бросить магию в бой."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Earth Guard",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Стражи Черной Земли - это воины культа Земли. Это жестокие, закованные в тяжелую броню головорезы, преданные Огремоху. Эта преданность наделила их удивительной способностью противостоять нападениям буйволов. Это также дало им право носить специальные пластинчатые доспехи из элементарного камня, которые разрушаются, когда стражника убивают.",
										"Эти охранники фанатично преданы жрецам Черной Земли и лидерам культа. Они сражаются насмерть, если им прикажет начальство. Те, кто обладает большим потенциалом, становятся норовистыми акулами."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Guard.jpg"
					}
				}
			]
		},
		{
			"name": "Black Earth Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Жрецы Черной Земли являются движущей силой и организаторами культа Огремоха. Они являются истинными верующими, считая Огремоха божественной силой, и разработали извращенную догму, объясняющую, как злу элементальной земли суждено переделать мир и властвовать над всеми. Жрецы Черной Земли образуют кабалу лидеров, чей фанатизм и магическая сила служат основой культа. Лица, обладающие необычной силой, занимают более высокое положение в культе, но жрецы обеспечивают лидеру культа власть над остальными последователями Огремоха."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Burrowshark",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Элитные воины культа земли, норовистые акулы - свирепые чемпионы, которые вступают в бой на обученных балеттах. В то время как их мощные скакуны разрывают врагов на куски, норовистые акулы спрыгивают на землю и рубят своих врагов без пощады.",
										"Акулы норы во многом похожи на стражей Черной Земли, поскольку и те, и другие обладают сверхъестественной точностью и особой броней. Для норовистых акул дополнительный дар могущества Огремоха устанавливает магическую связь между норовистой акулой и булетом, позволяя всаднику зарываться в землю вместе со своим животным и чувствовать то, что чувствует его животное."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Burrowshark.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Жрецы Сокрушительной волны - фанатичное ядро культа. Собираясь в тайные общества, они проводят темные ритуалы, прославляя Ольгидру как воплощение разрушительной силы воды. Они верят, что использование воды для убийства своих врагов, например, через ритуальное утопление, приносит им благосклонность Ольгидры."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Reaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Пехотинцы культа Сокрушительной волны - это злобные морские хищники. Многие из них до прихода в культ были пиратами, и они по-прежнему жаждут крови и грабежа. Отступники Сокрушительной волны ценят скрытность и внезапность и при любой возможности ищут возможности для внезапного нападения из укрытия. Воины культа Сокрушительной волны очень преданы жрецам культа, но они редко сражаются насмерть, если перед ними открыт путь к отступлению.",
										"Риверы носят щиты из панцирей гигантских крабов, а лезвия их мечей выложены акульими зубами."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Dark Tide Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Рыцари Темного прилива - элитные воины культа Сокрушительной волны. Используя темную силу Ольгидры, они обретают способность ездить верхом на морских существах, которые в обычных условиях не могут быть использованы в качестве наездников, и даже могут дышать под водой, разделяя чувства своего наездника. Рыцари предпочитают сражаться из воды или в воде, поскольку не любят оставлять своих верховых животных, но при необходимости они могут быть яростными пешими противниками.",
										"В отличие от большинства других рыцарей, рыцари Темного Прилива презирают тяжелые доспехи, полагаясь на скорость и свирепость своих атак, которые принесут им победу."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Dark Tide Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Drannin Splithelm",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Драннин - самовлюбленный гном, который всегда считал, что благодаря своему наследию он должен больше, чем получает. Когда он не получил похвалы, он начал считать всех, кто стоит на его пути, проблемой, пытающейся сбить его с пути, и поклялся сделать все возможное, чтобы изменить ситуацию. В настоящее время он стремится заполучить легендарный топор Орксплиттер, оружие, похороненное вместе с королем Торхильдом Фламетонгом из Бесилмера много веков назад. Тайные двери и загадки Залов охотничьего топора долгое время расстраивали Драннина, но теперь у него есть план, как обмануть своего кузена Гаргоша и заставить его найти топор для него (см. побочный поход \"Залы охотничьего топора\" в главе 6). Драннин верит, что, получив в свое распоряжение Орксплиттер, он сможет стать могущественным владыкой в своем клане и наконец-то завоевать уважение, которого, по его мнению, он заслуживает.",
										"Самая ценная вещь Драннина - его щит-хранитель. Несколько лет назад он украл амулет, управляющий щитом-хранителем, у одного колдуна."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elizar Dryflagon",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Элизар был друидом, утверждающим, что он является членом Круга Алой Луны. Однако на самом деле Элизар служит Имиксу, поддерживая некоторую друидическую силу через связь со стихиями."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Elizar Dryflagon.webp"
					}
				}
			]
		},
		{
			"name": "Eternal Flame Guardian",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Хранители Вечного огня - тупицы, очарованные силой огня и желающие воочию показать врагам культа, каково это - гореть. Они поджигают вещи в честь элементального огня и просто для развлечения, но не всегда думают заранее о том, что еще может загореться поблизости."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Eternal Flame Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Жрецы Вечного огня считают окружающий мир нечистым и недостойным и верят, что только очищение огнем может исправить ситуацию. В результате весь огонь считается священным, от самого маленького пламени свечи до величайших пожаров. Путешествуя в открытую, жрецы Вечного Пламени достаточно умны, чтобы скрыть свои истинные убеждения, выдавая себя за друидов или волшебников, владеющих магией огня."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Eternal Flame Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Fathomer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Фатомеры - культисты, заключившие договор с Ольгидрой, принцессой злой воды. Помимо способностей к заклинаниям, фатомеры обладают способностью превращать свое тело в воду, принимая змееподобную форму. В форме водяного змея фатомеры получают многие из сопротивлений, которыми обладают элементальные существа, а также способность хватать и сокрушать врагов своими водяными телами.",
										"Фатомеры часто служат шпионами, лазутчиками и убийцами в культе воды, поскольку они могут с легкостью проскальзывать под запертыми дверями, проходить сквозь решетки и подобные препятствия."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Feathergale Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Рыцари Фезергейла - амбициозные, богатые люди из таких городов, как Уотердип, соблазнившиеся обещаниями власти культа воздуха. Сидя на спинах гиппогрифов или гигантских грифов, они осматривают земли вокруг Шпиля Фезергейла, охраняя вход в скрытый храм культа воздуха.",
										"Рыцари с презрением относятся к другим элементальным культам, которых они считают развращенными сумасшедшими. Под руководством командира Турла Меросска рыцари Фезергала считают себя элитными мужчинами и женщинами, способными сделать трудный выбор во благо своих королевств. На самом же деле они привязаны к Ян-С-Бину и слепы к собственной коррупции и упадку. Несмотря на изысканные манеры и утонченность общества, каждый из них скрепил этот договор убийством разумного существа - смертью, которую рыцари назвали необходимой для безопасности королевства.",
										"Рыцари имеют доступ к одежде крыльев, как описано в разделе \"Элементарные магические предметы\". При встрече они часто надевают его."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Feathergale Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Flamewrath",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Огневидец - это заклинатель, который заслужил благосклонность Имикса, принца элементалей огня, с помощью серии болезненных обрядов. Кожа пламеврата обожжена и покрыта шрамами. Нетерпимый к боли, огневидец наслаждается битвой, используя множество огненных заклинаний, чтобы испепелить врагов, которые попытаются погасить силу элементального огня. Бойцы ближнего боя, подошедшие слишком близко, сталкиваются с огнем, который может танцевать по коже пламеврата и сжигать нападающих."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Flamewrath.jpg"
					}
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гар Шаттеркил - водный пророк Элементаля Зла и мрачный лидер культа Сокрушительной волны. Он озлоблен тем, что всю жизнь страдал от рук других. Пираты убили его семью, когда он был еще маленьким, его заставили служить на борту торгового судна, а затем другая группа пиратов бросила его умирать в море, где он потерял руку из-за акулы. Гар считает элементальную силу воды единственной ценной вещью в своей жизни и собирает других людей, которые чувствуют то же, что и он.",
										"Гар владеет элементальным оружием \"Утопленник\". Его отсутствующая рука заменена протезом в виде клешни краба. Как лидер культа Ольгидры, он владеет ее врожденной магией. Другие культисты Сокрушительной волны чувствуют в нем ее силу и следуют за ним из страха."
									]
								},
								{
									"type": "entries",
									"name": "In the Water Node",
									"entries": [
										"Когда становится ясно, что Храм сокрушительной волны больше не в безопасности, Гар отступает в Plunging Torrents, водный узел. В этом узле Гар получает одно дополнительное использование своего легендарного свойства \"Сопротивление\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Gar Shatterkeel.jpg"
					}
				}
			]
		},
		{
			"name": "Ghald",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гальд - четырехрукий сахуагин ростом 8 футов, работающий вместе с напарником Унфертом на Общество Кракена в Яртаре. Он старается не выходить из своего укрытия под доками, пока не наступит темная дождливая погода, но даже тогда он прячется под громоздким плащом. Он и Унферт служат главными оперативниками Общества Кракена в этой части Севера и специализируются на продвижении планов общества с помощью краж, запугивания и убийств.",
										"Когда гильдия воров, известная как Рука Яртара, завладевает мощным элементальным оружием (см. побочный сюжет \"Темные сделки в Яртаре\" в главе 6), Гальд и Унферт следят за тем, чтобы Общество Кракена предложило самую высокую цену. Затем они следят за тем, чтобы никто больше не вмешивался."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ghald.png"
					}
				}
			]
		},
		{
			"name": "Grumink the Renegade",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Grumink the Renegade.webp"
					}
				}
			]
		},
		{
			"name": "Hellenrae",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Главный лейтенант Марлоса Урнрайла, Эленраэ потеряла зрение в детстве. Обиженная, озлобленная сирота, она была принята монашеским орденом и обучена использовать другие чувства для компенсации. Однако она приняла философию монахов о самоотречении и пустоте ума до крайности, стремясь наполнить себя темной силой, которая, как она чувствовала, спала в земле и камнях вокруг нее.",
										"Эленраэ - угрюмая, неулыбчивая женщина, которая обычно носит драные одежды и золотую маску горгульи без отверстий для глаз. Она презирает слабость в любой форме. Поэтому она ненавидит практически всех и едва терпит других культистов Черной Земли."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Initiate",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Адептов \"Воющей ненависти\" привлекает философия культа о непривязанности и отказе от материальных вещей, но они не знают об истинной природе культа. Культ привлекает адептов всех мастей, от мечтательных молодых людей с небольшим имуществом до уставших от мира людей, желающих поверить в нечто осязаемое и могущественное, как элементальная сила.",
										"В течение месяца посвящаемые живут только на воздухе, полагая, что такой режим очищает их от телесных потребностей. На самом же деле это делает их тела настолько отчаянно нуждающимися в пропитании, что они становятся восприимчивыми к индоктринации. Вскоре они могут оправдывать отвратительные поступки в контексте культа: человеческое жертвоприношение - это не убийство, а освобождение души от ограничений физической оболочки; вызывание вихря для уничтожения неверующих - это не акт террора, а демонстрация истинной веры."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Самые фанатичные из культистов воздуха, жрецы доводят свои тела до физических крайностей, чтобы уменьшить их плотность и массу и стать легкими, как листья. Исхудавшие и обрюзгшие, с впалыми животами, выпученными глазами и натянутой кожей, выделяющей каждую косточку, эти живые скелеты живут только воздухом и фанатичной преданностью учениям культа. Ветер служит им жестом.",
										"Жрецы Воющей Ненависти считают себя живым продолжением Ян-С-Бина, и они помогают новобранцам сбросить оковы прежней жизни и принять \"высшую цель\". После того как новобранцы очищены, жрецы решают, достойны ли они индоктринации в качестве посвященных или им лучше послужить культу Воющей Ненависти в качестве жертвы. Жрецы также поддерживают доктрину своего пророка Инота и сурово наказывают любого посвященного, который сбился с пути.",
										"Большинство других культистов воздуха ненавидят жрецов, но никто не осмеливается выступить против них. Те, кто бросает вызов жрецам, часто становятся объектами новых жестких попыток очищения."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Howling Hatred Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Hurricane",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ураганы исповедуют свое отвращение к декадансу и посвящают свое тело и свой разум разрушению мира. С помощью дыхательных упражнений и аскетической философии опытные посвященные Воющей Ненависти учатся подражать цикличности урагана. Они верят, что физический мир должен быть разрушен, чтобы существа материального плана могли жить, не будучи скованными физическими вещами.",
										"Ураганы видят бешеную активность мира в замедленной съемке, а себя - в спокойном центре бури. Благодаря медитации и мистике они учатся вызывать мощные порывы ветра, с легкостью ловить ракеты и падать, как перья."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Имикс, Вечное пламя и Всепожирающий огонь, - князь злого огня. Его естественная форма напоминает огненный столб высотой 30 футов и шириной 10 футов с тлеющими черными ямами вместо глаз. Имикс редко говорит, но он трещит и ревет от ужасного смеха, когда все горючее, попавшее в его руки, вспыхивает и питает его ненависть. Смертные существа для Имикса - всего лишь объекты презрения, и он сжигает заживо всех, кого может поймать, только ради злобного удовольствия наблюдать, как они корчатся и умирают в его пламени.",
										"Как и его родная стихия, Имикс непостоянен, темпераментен и очень разрушителен. Все горючее разжигает его голод, но особое удовольствие он получает, питаясь трудом и имуществом разумных существ, таким как урожай, здания или товары. Имикс не щадит даже своих собственных последователей или тех, кто ублажает его дарами и жертвоприношениями - он капризен и непредсказуем и часто обращается против тех, кто считает, что заслужил его благосклонность."
									]
								},
								{
									"type": "entries",
									"name": "Imix's Lair",
									"entries": [
										"Дом Имикса - это огненная перевернутая пирамида внутри вулкана на Элементальной плоскости огня. Эта крепость-дворец известна как Храм Высшего Потребления. Имикс быстро отвечает на призывы с материальной плоскости, поскольку он вечно жаждет новых лесов, равнин и королевств для сожжения."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Imix.jpg"
					}
				}
			]
		},
		{
			"name": "Maegla Tarnlar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/017-poa02-04.webp"
					}
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Марлос Урнрайл - земной пророк Элементаля Зла и лидер культа Черной Земли в холмах Сумбер. Он - медуза необычайной силы, которая когда-то была тщеславным и жестоким дворянином. Марлос наслаждается тем, что окаменяет своих врагов, особенно тех, кто обладает большой физической красотой, и разбивает их останки в щепки.",
										"Марлос владеет магической боевой киркой Железный Клык, которую он нашел в Фейн Ока после того, как его привлекло туда видение. Из-за его проклятия Медузы и владения элементарным оружием другие культисты Черной Земли считают, что он высоко ценит Огремоха, и фанатично преданы ему."
									]
								},
								{
									"type": "entries",
									"name": "In the Earth Node",
									"entries": [
										"Когда Храму Черной Земли угрожает опасность, Марлос Урнрайл отступает к Черному Геоду, узлу земли. В этом узле Марлос получает одно дополнительное использование своей легендарной черты \"Сопротивление\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Marlos Urnrayle.jpg"
					}
				}
			]
		},
		{
			"name": "Miraj Vizann",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Мирадж - земной генаси из Калимшана. Он - перфекционист, контролирующий туннельные работы культа Черной Земли и специализирующийся на магии и алхимических процессах, придающих форму камню. У него также есть привязанность к стихии воды, и он называет себя \"колдуном грязи\".",
										"Хотя он является самым искусным заклинателем в Культе Черной Земли, он не заинтересован в том, чтобы оспаривать лидерство у Марлоса Урнрайла. Он знает, что ему не сравниться с Медузой, и рад продолжать свои эксперименты, пока Марлос руководит."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nurvureem, The Dark Lady",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Nurvureem, The Dark Lady.webp"
					}
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Князь Злой Земли - Огремох (произносится о-грей-мок), Гора, которая ходит. Его естественная форма - это колышущийся колосс из камня высотой 50 футов с кристаллическими наростами по всему телу. Когда он пытается говорить, его голос звучит как скрежет камней.",
										"Огремох - скупец, считающий все ресурсы и сокровища, найденные в земле, своими собственными. Он не испытывает ничего, кроме презрения к смертным (или любым другим обитателям материального мира), и желает лишь сокрушить и подчинить себе всех, кого встретит. То, что он не может сокрушить, он выносит и изживает.",
										"Огремох особенно не любит тех смертных, которые осмеливаются извлекать из земли ценные металлы или камни, а также тех, кто придает им форму или строит из них вещи. Он замечает каждый самородок золота или необработанный драгоценный камень, извлеченный из мест, находящихся под его влиянием, стремясь вернуть \"украденные\" у него сокровища и наказать воров. Когда Князь Зла Земли получает доступ к материальному плану через элементарный узел, он начинает методично находить и разрушать каждую шахту, каменоломню, город или укрепление в этом районе. Дело не в том, что ему нужны богатства, но сам принцип - извлечение сокровищ из земли - для Огремоха неприемлем."
									]
								},
								{
									"type": "entries",
									"name": "Ogrémoch's Lair",
									"entries": [
										"Огремох обычно обитает в глубинах элементальной земли, выбирая для своего тронного зала пещеры с черными кристаллами и зазубренными скальными шипами. Он может проникать на материальный план через крупные и хорошо отлаженные узлы элементальной земли при небольшой помощи соответствующих ритуалов. Внутри такого узла Огремох обладает огромной силой."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ogrémoch.jpg"
					}
				}
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ольгидра - принцесса злой воды. Иногда ее называют Сокрушающей волной, Темным приливом или Колодцем бесконечной злобы, она принимает облик огромной волны высотой 20 футов и шириной 15 футов с опаловыми глазами. Она предпочитает оставаться в больших водоемах - морях, озерах, реках, а иногда и в больших подземных бассейнах. Когда ей нужно, она может выскочить на сушу, двигаясь подобно волне, набегающей на берег, но только сильный гнев или отчаяние заставят Ольгидру удалиться от родной стихии более чем на несколько сотен футов.",
										"Ольгидра неустанно и неумолимо бушует. Ей нравится создавать опасные и разрушительные проявления стихии воды, особенно водовороты и наводнения. Она стремится утвердить свою власть, разбивая любое судно, осмелившееся войти в ее владения, и разрушает деревни и города, оказавшиеся в пределах ее досягаемости. Ольгидра разрушает то, что не может разбить и утопить; она терпелива, отступает перед лицом трудностей только для того, чтобы вернуться сильнее, чем прежде.",
										"Из всех Принцев Элементарного Зла Ольгидра больше всего интересуется смертными. Она понимает, что пираты и налетчики, окрашивающие воды смертной кровью (и иногда отправляющие в ее лапы корабли с сокровищами), являются проводниками ее ненавистного мировоззрения, независимо от того, знают они об этом или нет. Поэтому Ольгидра иногда щадит от своего гнева самых худших мореплавателей, терпеливо ожидая того дня, когда они передадут других в ее власть."
									]
								},
								{
									"type": "entries",
									"name": "Olhydra's Lair",
									"entries": [
										"Принцесса злой воды родом с Элементальной плоскости воды, где ее можно встретить в черных глубинах огромных морей или возвышающейся среди зубчатых рифов. Ольгидра ждет возможности войти в Материальный план через узлы элементальной воды или когда ее призовут соответствующие ритуалы. Находится ли она в своем элементальном домене или временно занимает водный узел, Ольгидра повелевает водами вокруг себя и может формировать их по своей воле."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Olhydra.jpg"
					}
				}
			]
		},
		{
			"name": "One-Eyed Shiver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Одноглазая дрожь - страшный культист, владеющий силой льда и холода. Чтобы обрести холодную силу элементаля воды, дрожь вынимает один глаз и заменяет его морозным белым шаром, который может обстреливать врагов ледяным лучом. Когда шар не используется, дрожь закрывает свой магический глаз повязкой. Даже когда он скрыт, магическая сила орба дает о себе знать - у одноглазого дрожащего ледяная кровь и его постоянно окружает аура из тонкого холодного тумана.",
										"Одноглазые мурашки внушают ужас и страх всем, кто с ними встречается, включая их собратьев по культу. Только лидеры культа Сокрушительной волны осмеливаются отдавать приказы этим мастерам ледяной магии."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Oreioth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Худощавый, чернобородый молодой дворянин из Врат Балдура, Орейот больше чувствует себя как дома среди мертвых, чем среди живых. Он был жестоким почти с того момента, как научился говорить, ловил мелких существ и убивал их ужасно изобретательными способами, чтобы насладиться силой жизни и смерти. Он стал позором для своей обеспеченной семьи, которая платила репетитору, чтобы направить его несомненный интеллект и любопытство в более позитивное русло. Они не знали, что отдали юного Орейота в подмастерья некроманту, нуждавшемуся в помощнике для своих исследований.",
										"Когда хозяин Орейота решил, что ученик ему больше не нужен, он отправил Орейота пробивать себе дорогу в этом мире. Орейот пробирался на север, грабя могилы и используя свою магию, чтобы запугать или ограбить любого, кто был слабее его. Изгоняемый из одного приличного города за другим, он наконец нашел убежище в логове старого разбойника, которое обнаружил неподалеку от Ланс-Рок. Там он начал свой новый раунд экспериментов, избегая всех других живых душ.",
										"Те немногие социальные качества, которыми когда-то обладал Орейот, быстро исчезают. Он стал мегаломаньяком, объявив себя властелином Ланс-Рок и окружив себя зомби и скелетами, вынужденными исполнять все его прихоти. Орейот уже едва узнает собственное имя и мечтает основать королевство слуг-нежити с самим собой на троне."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Oreioth.png"
					}
				}
			]
		},
		{
			"name": "Razerblast",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Разербласт пылает ненавистью к врагам культа огня. Повелители стихий заменили его сердце на огненную сферу, которая взрывается, если редбласт умирает.",
										"Разербласты мало что помнят о своей жизни до того, как сила элементального огня изменила их. Теперь они беспрекословно выполняют приказы пламенных врат и лидеров культа. Разербласты сражаются уверенно, потому что знают: даже если они проиграют, то уйдут с пылающей славой."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Razerblast.jpg"
					}
				}
			]
		},
		{
			"name": "Sacred Stone Monk",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Монахи священного камня - последователи боевой философии, которая стремится подражать силе камня и скалы. Они носят маски горгулий и используют отточенное чувство осязания, чтобы оценивать окружающую обстановку по прикосновению к земле. Они избегают разговоров и посторонних мыслей. Они живут только для того, чтобы испытать себя лишениями и наказать тех, кто сомневается в силе элементаля земли."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Sacred Stone Monk.webp"
					}
				}
			]
		},
		{
			"name": "Shoalar Quanderil",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Пухлый водный генаси с веселыми манерами и язвительным чувством юмора, Шоалар Квандерил кажется последним человеком, от которого можно ожидать жестокого члена деструктивного культа. Тем не менее, Шоалар - капитан пиратского корабля, промышляющего на Побережье Мечей, и высокопоставленный культист Сокрушительной Волны. Он рассматривает власть Ольгидры как средство сделать себя как можно богаче."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skyweaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Небожители полны ярости и желания, что делает их идеальными сосудами для дикой разрушительной магии Культа Воющей Ненависти. В отличие от своих ураганных собратьев из воздушного культа, небожители принимают поклонение стихийному злу ради быстрого пути к власти. Имея небольшой опыт обращения с силой стихий, небожители приходят в восторг от высвобождения сырой элементальной энергии."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonemelder",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Каменщики - это заклинатели, получающие свою силу от Огремоха, использующие элементарную магию земли, чтобы облечь свое тело в каменную оболочку. Они являются элитными чемпионами культа и подчиняются только его лидерам. Даже жрецы Черной Земли не говорят камнеметчикам, что им делать.",
										"Каждый каменотес имеет при себе оружие, известное как жезл Черной Земли. Такой жезл похож на обычную булаву, но в руках каменотеса он служит проводником гнева Огремоха."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thurl Merosska",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Турл Меросска - лидер рыцарей Фезергейла. Когда-то он был грифоньим всадником в Уотердипе, но после того, как буря едва не унесла его жизнь, ушел в отставку. Одержимый своими переживаниями, Турл узнал о Ян-С-Бине и дал клятву служить принцу стихий в обмен на силу.",
										"Турл понял, что среди богачей Уотердипа есть те, кто может стать достойными слугами Ян-С-Бина. Он создал Общество Фезергейла, чтобы заманить вероятных людей в воздушный культ. Он внушал своим рыцарям Feathergale, одному за другим, верования культа.",
										"Когда Аэриси Калинот стала избранным пророком воздуха, Турл неохотно посвятил рыцарей Фезергейла в это дело. Он возмущен тем, что Аэриси Калинот управляет культом, но говорит себе, что сможет использовать ее и ее последователей, чтобы сделать Общество Фезергейла достаточно сильным, чтобы править Водным Дипом так, как он должен править."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Тяжелое детство Ванифер ожесточило ее сердце против других. По ее мнению, мир - это порочное, болезненное место, заслуживающее огненного конца. Долгие годы она была танцовщицей и наложницей при дворе паши в Калимшане. Позже, найдя Тиндерстрайк, она приняла мантию пророка, и те же безжалостные амбиции и практические манипуляции, которые позволили ей избежать подневольной жизни, служат ей хорошим помощником в качестве главы растущего культа.",
										"Для Ванифер сражение лучше всего наблюдать на расстоянии. Она предпочитает метать разрушительную магию издалека. Те, кто бросает Ванифер вызов в ближнем бою, получают болезненный урок, ведь она и Тиндерстрайк составляют грозную пару.",
										"В узле огня",
										"Когда враги угрожают Храму Вечного Пламени, Ванифер уходит в Плачущий Колосс, узел огня. В этом узле Ванифер получает одно дополнительное использование своей легендарной черты \"Сопротивление\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Vanifer.jpg"
					}
				}
			]
		},
		{
			"name": "Wiggan Nettlebee",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Вигган Неттлби - патриарх клана Неттлби, богатой семьи халфлингов, которые разводят скот и занимаются земледелием. Внешне он выглядит скромным хозяином ранчо и запрещает экстравагантность на своей ферме. Думая, что нашел культ, посвященный господству над природой и использованию ее темных сторон, Вигган вступил в Культ Черной Земли. Он до сих пор не знает всей полноты планов культа.",
										"Вигган не любит и не доверяет посторонним. Он считает, что все они - злодеи, которые, если бы могли, обокрали бы его. Культ земли он рассматривает как мощного и необходимого союзника в деле обеспечения своих финансов и сохранения своего положения. Жадный скряга, Вигган заметно расстраивается при мысли о том, что ему придется расстаться даже с несколькими монетами из своего клада."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Wiggan Nettlebee.png"
					}
				}
			]
		},
		{
			"name": "Windharrow",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Беспринципный полулунный эльф, грабитель и бандит, ранее известный как Харальд Грейспир, получил свое новое имя от Аэриси Калинот. Когда Аэриси еще жила со своей семьей, Харальд очаровал и польстил ей. Когда Аэриси сбежала из дома, чтобы стать пророком воздуха, она взяла с собой Виндхарроу.",
										"По настоянию Аэриси Виндхарроу набрал группу флейтистов из числа новообращенных в воздушный культ и назвал их Виндвирдами. У большинства из них нет музыкального таланта, и их музыка часто представляет собой пронзительную какофонию. Из всех приверженцев культа воздуха Виндвирды наименее фанатичны и больше всего опасаются за свою жизнь. Аэриси избавляется от этих менестрелей по своей прихоти, заменяя их другими посвященными. Дольше всех выживают те, кто овладевает мастерством игры на своих инструментах, но цена неудачи создает среди менестрелей атмосферу жесткой конкуренции.",
										"Виндхарроу верен Аэриси Калинот до тех пор, пока боится ее власти. Если его жизни угрожает опасность или появляется более выгодное предложение, Виндхарроу без оглядки предает воздушный культ."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Янь-С-Бинь (произносится как Ян-Си-Бинь) - князь злого воздуха. Существо великой мудрости и злобы, козни Ян-С-Бина начались еще при создании миров. Более хитрый, чем другие принцы стихий, Ян-С-Бин действует незаметно, изучая своих врагов издалека, быстро нападая на них из засады и исчезая прежде, чем враги успеют нанести ответный удар.",
										"Его естественная форма - невидимый вихрь воющего, клубящегося воздуха высотой 30 футов и шириной 15 футов, но иногда Ян-С-Бин принимает облик исхудавшего, почтенного, темнокожего человека с вьющимися белыми волосами и светящимися белыми глазами. Когда он хочет остаться незамеченным, Ян-Ц-Бин проявляется только как порыв холодного ветра, бесшумно проносящийся мимо.",
										"Из своего парящего дворца в бескрайних облачных небесах Плоскости Воздуха Ян-С-Бин наблюдает за тем, как меняются миры на протяжении тысячелетий. Злые воздушные существа поклоняются принцу стихий как богу и утверждают, что видят глаза Ян-С-Бина в клубящихся бурях. Янь-Ц-Бинь не заботится об их подношениях, жертвоприношениях и поклонении. Его единственная забота - уничтожение материальных царств, когда они будут разорваны на части превосходящей мощью стихий воздуха и ветра."
									]
								},
								{
									"type": "entries",
									"name": "Yan-C-Bin's Lair",
									"entries": [
										"Ян-С-Бин обитает в воздушном дворце на Элементальной Плоскости Воздуха. В своем дворце и в воздушных узлах на Материальной плоскости (включая Пещеры воя, описанные в главе 5) Ян-С-Бин - хозяин. В своем логове он может использовать следующие действия."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Yan-C-Bin.jpg"
					}
				}
			]
		},
		{
			"name": "Zegdar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Zegdar.webp"
					}
				}
			]
		}
	]
}