{
	"{@i Tasha's Cauldron of Everything} offers a host of new options for Dungeons & Dragons, and our journey through those options is accompanied by the notes of the wizard Tasha. Creator of the spell {@spell Tasha's hideous laughter}, Tasha's life is one of the most storied in the D&D multiverse. Raised by Baba Yaga, the Mother of Witches herself, Tasha adventured across the world of Greyhawk and became the friend and sometimes enemy of other famous adventurers, like Mordenkainen. In time, she ruled as the Witch Queen and later changed her name to Iggwilv—a figure of legend who is whispered about, feared, and admired.": "{@i Tasha's Cauldron of Everything} biedt een groot aantal nieuwe mogelijkheden voor Dungeons & Dragons, en onze reis door die mogelijkheden wordt begeleid door de notities van de tovenaar Tasha. Schepper van de spreuk {@spell Tasha's hideous laughter}, Tasha's leven is een van de meest verhalende in het D&D multiversum. Opgevoed door Baba Yaga, de Moeder der Heksen zelf, trok Tasha op avontuur door de wereld van Greyhawk en werd ze de vriend en soms vijand van andere beroemde avonturiers, zoals Mordenkainen. Na verloop van tijd regeerde ze als Heksenkoningin en later veranderde ze haar naam in Iggwilv - een legendarisch figuur waarover gefluisterd wordt, die gevreesd en bewonderd wordt.",
	" Written for players and Dungeon Masters alike, this book offers options to enhance characters and campaigns in any D&D world, whether you're adventuring in Greyhawk, another official D&D setting, or a world of your own creation.": " Dit boek is geschreven voor zowel spelers als Dungeon Masters en biedt mogelijkheden om karakters en campagnes in elke D&D wereld te verbeteren, of je nu op avontuur gaat in Greyhawk, een andere officiële D&D setting, of een wereld van je eigen creatie.",
	"{@book Chapter 1|TCE|1} brims with new features and subclasses for the classes in the {@book Player's Handbook|PHB}, and it presents the artificer class, a master of magical invention. The chapter also offers feats for groups that use them.": "{@book Chapter 1|TCE|1} staat bol van nieuwe eigenschappen en subklassen voor de klassen in de {@book Player's Handbook|PHB}, en het presenteert de klasse artificer, een meester in magische uitvindingen. Het hoofdstuk biedt ook feats voor groepen die ze gebruiken.",
	"{@book Chapter 2|TCE|2} contains patrons who can become one of the driving forces behind your group's adventures.": "{@book Chapter 2|TCE|2} bevat mecenassen die een van de drijvende krachten kunnen worden achter de avonturen van je groep.",
	"{@book Chapter 3|TCE|3} sparkles with new magical options, including spells, magical spellbooks, artifacts, and magic-infused tattoos—available for both player characters and monsters to use.": "{@book Chapter 3|TCE|3} schittert met nieuwe magische opties, waaronder spreuken, magische spreukenboeken, artefacten en magische tatoeages - beschikbaar voor zowel spelerspersonages als monsters om te gebruiken.",
	"{@book Chapter 4|TCE|4} holds various rules that a DM may incorporate into a campaign, including rules on sidekicks who level up with the player characters and on supernatural environments. The chapter ends with a collection of puzzles ready to be deployed in any adventure that the DM would like to spice up with some puzzling.": "{@book Chapter 4|TCE|4} bevat verschillende regels die een DM in een campagne kan opnemen, waaronder regels over hulpjes die samen met de spelerspersonages een level omhoog gaan en over bovennatuurlijke omgevingen. Het hoofdstuk eindigt met een verzameling puzzels die kunnen worden gebruikt in elk avontuur dat de DM wil opleuken met wat puzzelen.",
	"Everything in this book is optional. Each group, guided by the DM, decides which of these options, if any, to incorporate into a campaign. You can use some, all, or none of them. We encourage you to choose the ones that fit best with your campaign's story and with your group's style of play.": "Alles in dit boek is optioneel. Elke groep beslist, onder leiding van de DM, welke van deze opties, als die er zijn, in een campagne worden opgenomen. Je kunt sommige, alle, of geen van deze opties gebruiken. We moedigen je aan om die opties te kiezen die het beste passen bij het verhaal van je campagne en bij de speelstijl van je groep.",
	" Whatever options you choose to use, this book relies on the rules in the {@book Player's Handbook|PHB}, {@book Monster Manual|MM}, and {@book Dungeon Master's Guide|DMG}, and it can be paired with the options in {@book Xanathar's Guide to Everything|XGE} and other D&D books.": " Welke opties je ook kiest te gebruiken, dit boek steunt op de regels in de {@book Player's Handbook|PHB}, {@book Monster Manual|MM}, en {@book Dungeon Master's Guide|DMG}, en het kan gecombineerd worden met de opties in {@book Xanathar's Guide to Everything|XGE} en andere D&D boeken.",
	"Much of the material in this book originally appeared in Unearthed Arcana, a series of online articles we publish to explore rules that might officially become part of the game. Some Unearthed Arcana offerings don't end up resonating with fans and are set aside. The Unearthed Arcana material that inspired the options in the following chapters was well received and, thanks to feedback from thousands of D&D fans, has been refined into the official forms presented here.": "Veel van het materiaal in dit boek verscheen oorspronkelijk in Unearthed Arcana, een serie van online artikelen die wij publiceren om regels te verkennen die officieel deel van het spel zouden kunnen worden. Sommige Unearthed Arcana voorstellen vallen niet in de smaak bij de fans en worden terzijde gelegd. Het Unearthed Arcana materiaal dat als inspiratie diende voor de opties in de volgende hoofdstukken werd goed ontvangen en is, dankzij de feedback van duizenden D&D fans, verfijnd tot de officiële vormen die hier gepresenteerd worden.",
	"The rules of D&D cover many of the twists and turns that come up in play, but the possibilities are so vast that the rules can't cover everything. When you encounter something that the rules don't cover or if you're unsure how to interpret a rule, the DM decides how to proceed, aiming for a course that brings the most enjoyment to your whole group.": "De regels van D&D dekken veel van de wendingen die zich tijdens het spel voordoen, maar de mogelijkheden zijn zo groot dat de regels niet alles kunnen dekken. Als je iets tegenkomt dat de regels niet dekken of als je niet zeker weet hoe je een regel moet interpreteren, beslist de DM hoe verder te gaan, waarbij hij probeert een koers te varen die het meeste plezier brengt aan je hele groep.",
	"General rules govern each part of the game. For example, the combat rules tell you that melee weapon attacks use Strength and ranged weapon attacks use Dexterity. That's a general rule, and a general rule is in effect as long as something in the game doesn't explicitly say otherwise.": "Algemene regels bepalen elk deel van het spel. De gevechtsregels vertellen je bijvoorbeeld dat aanvallen met het mêleewapen gebruik maken van Strength en dat aanvallen met het langeafstandswapen gebruik maken van Dexterity. Dat is een algemene regel, en een algemene regel is van kracht zolang iets in het spel niet expliciet anders zegt.",
	" The game also includes elements—class features, spells, magic items, monster abilities, and the like—that sometimes contradict a general rule. When an exception and a general rule disagree, the exception wins. For example, if a feature says you can make melee weapon attacks using your Charisma, you can do so, even though that statement disagrees with the general rule.": " Het spel bevat ook elementen - klassenkenmerken, toverspreuken, magische voorwerpen, eigenschappen van monsters, enzovoort - die soms in strijd zijn met een algemene regel. Wanneer een uitzondering en een algemene regel niet overeenstemmen, wint de uitzondering. Bijvoorbeeld, als een eigenschap zegt dat je mêlee wapenaanvallen kunt doen met je Charisma, dan kun je dat doen, ook al is die verklaring in strijd met de algemene regel.",
	"Even if more than one factor gives you advantage or disadvantage on a roll, you have it only once, and if you have advantage and disadvantage on the same roll, they cancel each other.": "Zelfs als meer dan één factor je voordeel of nadeel geeft op een worp, heb je het maar één keer, en als je voordeel en nadeel hebt op dezelfde worp, heffen ze elkaar op.",
	"Certain game features let you take a special action, called a reaction, in response to an event. Making opportunity attacks and casting the {@spell shield} spell are two typical uses of reactions. If you're unsure when a reaction occurs in relation to its trigger, here's the rule: the reaction happens after its trigger, unless the description of the reaction explicitly says otherwise. Once you take a reaction, you can't take another one until the start of your next turn.": "Bepaalde speleigenschappen laten je een speciale actie uitvoeren, een reactie genoemd, als reactie op een gebeurtenis. Het uitvoeren van gelegenheidsaanvallen en het uitspreken van de {@spell shield} spreuk zijn twee typische toepassingen van reacties. Als je niet zeker weet wanneer een reactie plaatsvindt in relatie tot de trigger, dan geldt de volgende regel: de reactie vindt plaats na de trigger, tenzij de beschrijving van de reactie expliciet anders vermeldt. Als je eenmaal een reactie hebt uitgevoerd, kun je geen andere meer uitvoeren tot het begin van je volgende beurt.",
	"If your proficiency bonus applies to a roll, you can add the bonus only once to the roll, even if multiple things in the game say your bonus applies. Moreover, if more than one thing tells you to double or halve your bonus, you double it only once or halve it only once before applying it. Whether multiplied, divided, or left at its normal value, the bonus can be used only once per roll.": "Als je vaardigheidsbonus van toepassing is op een worp, mag je de bonus maar één keer aan de worp toevoegen, zelfs als meerdere dingen in het spel zeggen dat je bonus van toepassing is. Bovendien, als meer dan één ding zegt dat je je bonus moet verdubbelen of halveren, dan verdubbel of halveer je hem maar één keer voor je hem toepast. Of de bonus nu vermenigvuldigd, gedeeld of op zijn normale waarde gelaten wordt, hij kan maar één keer per worp gebruikt worden.",
	"If you want to cast a spell that has a casting time of 1 bonus action, remember that you can't cast any other spells before or after it on the same turn, except for cantrips with a casting time of 1 action.": "Als je een spreuk wilt doen met een giettijd van 1 bonusactie, denk er dan aan dat je in dezelfde beurt geen andere spreuken ervoor of erna kunt doen, behalve cantrips met een giettijd van 1 actie.",
	"As soon as you start casting a spell or using a special ability that requires concentration, your concentration on another effect ends instantly.": "Zodra je een spreuk begint uit te spreken of een speciale vaardigheid gebruikt die concentratie vereist, eindigt je concentratie op een ander effect onmiddellijk.",
	"Temporary hit points aren't cumulative. If you have temporary hit points and receive more of them, you don't add them together, unless a game feature says you can. Instead, you decide which temporary hit points to keep.": "Tijdelijke hit points zijn niet cumulatief. Als je tijdelijke hit points hebt en er meer van krijgt, tel je ze niet bij elkaar op, tenzij een speleigenschap zegt dat je dat wel kunt. In plaats daarvan beslis je welke tijdelijke hit points je wilt houden.",
	"Whenever you divide or multiply a number in the game, round down if you end up with a fraction, even if the fraction is one-half or greater.": "Telkens wanneer je in het spel een getal deelt of vermenigvuldigt, rond je naar beneden af als je op een breuk uitkomt, zelfs als de breuk de helft of meer is.",
	"You don't need to know every rule to enjoy D&D, and each group has its own style—different ways it likes to tell stories and to use the rules. Embrace what your group enjoys most. In short, follow your bliss!": "U hoeft niet alle regels te kennen om van D&D te genieten, en elke groep heeft zijn eigen stijl - verschillende manieren om verhalen te vertellen en de regels te gebruiken. Omarm wat uw groep het leukst vindt. Kortom, volg uw gelukzaligheid!",
	"My dear, sweet, lucky reader,": "Mijn lieve, gelukkige lezeres,",
	"You know me. You've heard of my exploits. You've spread my titles: Natasha the Dark, Hura of Ket, Baba Yaga's daughter, witch par excellence, and, if you're not trying to impress, just plain Tasha.": "Je kent me. Je hebt gehoord van mijn heldendaden. Je kent mijn titels: Natasha de Duistere, Hura van Ket, Baba Yaga's dochter, heks bij uitstek, en, als je niet probeert te imponeren, gewoon Tasha.",
	"For longer than I care to confess, I've sought out mysteries and wonders that beggar description. (Well, wonders that beggar the descriptions of those not raised in an immortal's dancing hut, as I was.) Within this tome, you'll find a sampling of the curiosities I've documented during my travels, including my exploits with the infamous Company of Seven; my studies with the original Mad Archmage, Zagig Yragerne; and my correspondences with world-hopping (and sanctimonious) luminaries like Mordenkainen. Unfortunately, at Mordenkainen's request, a panel of experts from the Greyhawk Guild of Wizardry—which I'm assured is an esteemed center of learning and not at all an elaborate scam to swindle highborn rubes—has been granted editorial oversight of this work. As a result, I understand that some of my \"less traditional\" findings have been saddled with various rules, for the supposed \"safe continuance of the mystical arts and, indeed, all life in the multiverse.\"": "Langer dan ik wil toegeven, heb ik gezocht naar mysteries en wonderen die geen beschrijving toelaten. (Nou ja, wonderen die de beschrijvingen van degenen die niet zijn opgegroeid in een dansende onsterfelijke hut, zoals ik was, bedelen) In dit boek vind je een greep uit de rariteiten die ik tijdens mijn reizen heb gedocumenteerd, waaronder mijn heldendaden met de beruchte Compagnie van Zeven; mijn studie met de oorspronkelijke Mad Archmage, Zagig Yragerne; en mijn correspondentie met wereldreizende (en schijnheilige) grootheden als Mordenkainen. Helaas heeft, op verzoek van Mordenkainen, een panel van deskundigen van de Greyhawk Guild of Wizardry - waarvan mij verzekerd is dat het een gerespecteerd centrum van kennis is en helemaal geen oplichterij om hooggeboren sukkels te bedriegen - redactioneel toezicht op dit werk gekregen. Als gevolg daarvan begrijp ik dat sommige van mijn \"minder traditionele\" bevindingen zijn opgezadeld met diverse regels, voor de veronderstelde \"veilige voortzetting van de mystieke kunsten en, inderdaad, al het leven in het multiversum\".",
	"No matter. Through a combination of irrefutable arguments and spells, I've convinced the editorial board to furnish me with this advance copy of their work. ": "Maakt niet uit. Door een combinatie van onweerlegbare argumenten en spreuken, heb ik de redactieraad ervan overtuigd mij dit voorexemplaar van hun werk te geven.",
	"In reviewing it, I've added a variety of helpful marginalia. I expect that—with the inclusion of my insights, guidance, threats, and critiques—clever minds will have all they need to advance their accounting of the multiverse's infinite audacities. And even if not, read on and maybe you'll learn something my archmage semi-peers are terrified of you learning.": "Bij de herziening heb ik een aantal nuttige kanttekeningen toegevoegd. Ik verwacht dat - met de toevoeging van mijn inzichten, begeleiding, bedreigingen en kritieken - slimme geesten alles zullen hebben wat ze nodig hebben om hun boekhouding van de oneindige vermakelijkheden van het multiversum te verbeteren. En zelfs als dat niet zo is, lees dan verder en misschien leer je iets wat mijn aartsmagiër-semi-peers doodsbang voor je zijn.",
	"I'm drawing back the curtain of reality for you, reader dearest. Summon your courage, and take a peek.": "Ik trek het gordijn van de realiteit voor je open, liefste lezer. Vat je moed, en neem een kijkje.",
	"When you make your D&D character, you have an array of options in the {@book Player's Handbook|PHB} to create the sort of adventurer you want. This chapter adds to those options, making it possible to realize even more character concepts. If you combine these options with those in {@book Xanathar's Guide to Everything|XGE}, the possibilities for your characters become vast.": "Wanneer u uw D&D personage maakt, heeft u een scala aan opties in de {@book Player's Handbook|PHB} om het soort avonturier te creëren dat u wilt. Dit hoofdstuk vult die opties aan, waardoor het mogelijk wordt om nog meer karakterconcepten te realiseren. Als je deze opties combineert met die in {@book Xanathar's Guide to Everything|XGE}, worden de mogelijkheden voor je personages enorm.",
	"Here are the options featured in this chapter:": "Dit zijn de opties die in dit hoofdstuk aan bod komen:",
	"A way to customize your character's origin by changing some of your racial traits": "Een manier om de oorsprong van je personage aan te passen door enkele raskenmerken te veranderen",
	"Guidance on changing your subclass": "Richtlijnen voor het veranderen van uw subklasse",
	"{@book The artificer class|TCE|1|Artificer}, a master of magical invention": "{@book The artificer class|TCE|1|Artificer}, een meester in magische uitvindingen",
	"Class features and subclasses for every class in the {@book Player's Handbook|PHB}": "Klasse-eigenschappen en subklassen voor elke klasse in de {@book Player's Handbook|PHB}",
	"{@book Feats|TCE|1|Feats} for anyone who uses that optional rule": "{@book Feats|TCE|1|Feats} voor iedereen die deze optionele regel gebruikt",
	"See the {@variantrule Customizing Your Origin|TCE} entry.": "Zie de vermelding {@variantrule Customizing Your Origin|TCE}.",
	"Sometimes you pick a skill proficiency that ends up not being very useful in the campaign or that no longer fits your character's story. In those cases, talk to your DM about replacing that skill proficiency with another skill proficiency offered by your class at 1st level. A convenient time for such a change is when you reach a level that grants you the Ability Score Increase feature, representing that your character has spent a level or two studying the new skill and letting the old one atrophy.": "Soms kies je een vaardigheid die uiteindelijk niet erg nuttig blijkt te zijn in de campagne of die niet meer past in het verhaal van je karakter. In die gevallen kun je met je DM overleggen om die vaardigheid te vervangen door een andere vaardigheid die je klasse op het 1e niveau aanbiedt. Een geschikt moment voor zo'n verandering is wanneer je een level bereikt dat je de vaardigheidsscoreverhoging geeft, wat betekent dat je karakter een level of twee heeft besteed aan het bestuderen van de nieuwe vaardigheid en de oude heeft laten verschrompelen.",
	"Each character class involves the choice of a subclass at 1st, 2nd, or 3rd level. A subclass represents an area of specialization and offers different class features as you level up. With your DM's approval, you can change your subclass when you would normally gain a new subclass feature. If you decide to make this change, choose another subclass that belongs to your class and replace all your old subclass features with the features of the new subclass that are for your new level and lower.": "Bij elke karakterklasse kun je op het 1e, 2e of 3e niveau een subklasse kiezen. Een subklasse vertegenwoordigt een gebied van specialisatie en biedt verschillende klasse-eigenschappen naarmate je een level omhoog gaat. Met de goedkeuring van je DM kan je van subklasse veranderen wanneer je normaal gezien een nieuwe klasse-eigenschap krijgt. Als je besluit deze verandering te maken, kies dan een andere subklasse die bij je klasse hoort en vervang al je oude subklasse-eigenschappen door de eigenschappen van de nieuwe subklasse die voor je nieuwe level en lager zijn.",
	"To change your subclass, your DM might require you to spend time devoted to the transition, as you study the ways of the new specialization. This transition requires a number of days equal to twice your new level in the class; a higher level represents more to learn.": "Om van subklasse te veranderen kan je DM eisen dat je tijd besteedt aan de overgang, terwijl je de gebruiken van de nieuwe specialisatie bestudeert. Deze overgang vereist een aantal dagen gelijk aan tweemaal je nieuwe level in de klasse; een hoger level betekent meer te leren.",
	"The DM might also require an expenditure of money to pay for training, magical reagents, or other goods needed for the transition. The cost is typically 100 gp times your new level. This cost might be accompanied by a quest of some sort. For example, a sorcerer who wants to adopt a Draconic Bloodline could be required to receive blood, a blessing, or both from an ancient dragon.": "De DM kan ook een uitgave van geld vragen om te betalen voor training, magische reagentia, of andere goederen die nodig zijn voor de overgang. De kosten zijn meestal 100 gp maal je nieuwe level. Deze kosten kunnen vergezeld gaan van een soort zoektocht. Bijvoorbeeld, een tovenaar die een Draconische bloedlijn wil aannemen zou bloed, een zegening, of beide van een oude draak moeten ontvangen.",
	"If you return to a subclass that you previously held, you forgo the gold cost, and the time required for the transition is halved.": "Als je terugkeert naar een subklasse die je eerder bekleedde, hoef je geen goud te betalen en wordt de tijd die nodig is voor de overgang gehalveerd.",
	"Sometimes a character undergoes a dramatic transformation in their beliefs and abilities. When a character experiences a profound self-realization or faces an entity or a place of overwhelming power, beauty, or terror, the DM might allow an immediate subclass change. Here are a few examples:": "Soms ondergaat een personage een dramatische transformatie in zijn overtuigingen en bekwaamheden. Wanneer een personage een diepgaande zelfrealisatie ervaart of geconfronteerd wordt met een entiteit of een plaats van overweldigende macht, schoonheid of terreur, kan de DM een onmiddellijke verandering van subklasse toestaan. Hier zijn een paar voorbeelden:",
	"An Oath of Devotion paladin failed to stop a demonic horde from ravaging her homeland. After spending a night in sorrowful prayer, she rises the next morning with the features of the Oath of Vengeance, ready to hunt down the horde.": "Een Eed van Toewijding paladin is er niet in geslaagd een demonische horde te stoppen die haar thuisland teistert. Na een nacht in droevig gebed doorgebracht te hebben, staat ze de volgende ochtend op met de kenmerken van de Eed van Wraak, klaar om de horde op te jagen.",
	"A wizard lies down for a nap beneath an oak tree whose roots reach into the Feywild. In his dreams, he faces visions of multiple possible futures. When he awakens, his subclass features have been replaced by those of the School of Divination.": "Een tovenaar doet een dutje onder een eik waarvan de wortels tot in de Feywild reiken. In zijn dromen ziet hij visioenen van verschillende mogelijke toekomsten. Als hij ontwaakt, zijn zijn subklassekenmerken vervangen door die van de School der Waarzeggerij.",
	"A cleric of the War Domain has spent years in conflict with the enemies of her temple. But one day, she wanders into a sun-dappled glade, where her god once shed a tear of mercy over the world's suffering. Drinking from the glade's brook, the cleric is filled with such compassion for all people that she now bears the powers of the Life Domain, ready to heal rather than make war.": "Een geestelijke van het Oorlogsdomein is jarenlang in conflict geweest met de vijanden van haar tempel. Maar op een dag wandelt ze naar een zonovergoten open plek, waar haar god ooit een traan van medelijden liet over het lijden van de wereld. Drinkend uit de beek van de vlakte wordt de cleric vervuld met zoveel medeleven voor alle mensen dat ze nu de krachten van het Levensdomein draagt, klaar om te genezen in plaats van oorlog te voeren.",
	"Masters of invention, {@class artificer|tce|artificers} use ingenuity and magic to unlock extraordinary capabilities in objects. They see magic as a complex system waiting to be decoded and then harnessed in their spells and inventions. You can find everything you need to play one of these inventors in the next few sections.": "Meesters in het uitvinden, {@class artificer|tce|artificers} gebruiken vindingrijkheid en magie om buitengewone mogelijkheden in voorwerpen te ontsluiten. Zij zien magie als een complex systeem dat wacht om te worden gedecodeerd en vervolgens te worden ingezet in hun spreuken en uitvindingen. Je vindt alles wat je nodig hebt om een van deze uitvinders te spelen in de volgende secties.",
	"Artificers use a variety of tools to channel their arcane power. To cast a spell, an artificer might use alchemist's supplies to create a potent elixir, calligrapher's supplies to inscribe a sigil of power, or tinker's tools to craft a temporary charm. The magic of artificers is tied to their tools and their talents, and few other characters can produce the right tool for a job as well as an artificer.": "Artificers gebruiken een verscheidenheid aan gereedschappen om hun arcane kracht te kanaliseren. Om een spreuk uit te spreken, kan een ambachtsman alchemistische voorwerpen gebruiken om een krachtig elixer te maken, kalligrafiemateriaal om een machtszegel in te schrijven, of knutselgereedschap om een tijdelijk amulet te vervaardigen. De magie van ambachtslieden hangt samen met hun gereedschap en hun talenten, en weinig andere personages kunnen zo goed het juiste gereedschap voor een klus maken als een ambachtsman.",
	"Throughout the D&D multiverse, artificers create inventions and magic items of peace and war. Many lives have been brightened or saved because of the work of kind artificers, but countless lives have also been lost because of the mass destruction unleashed by certain artificers' creations.": "Overal in het D&D multiversum maken artificers uitvindingen en magische voorwerpen van vrede en oorlog. Veel levens zijn opgefleurd of gered dankzij het werk van aardige artificers, maar er zijn ook ontelbare levens verloren gegaan door de massavernietiging die door bepaalde creaties van artificers werd ontketend.",
	"In the Forgotten Realms, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the world of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational.": "In de Forgotten Realms is het eiland Lantan de thuishaven van vele artificers, en in de wereld van Dragonlance zijn tinker gnomes vaak leden van deze klasse. De vreemde technologieën in de Barrier Peaks van de wereld van Greyhawk hebben sommige mensen geïnspireerd om het pad van de kunstman te bewandelen, en in Mystara hebben verschillende naties kunstmannen in dienst om luchtschepen en andere wonderlijke apparaten operationeel te houden.",
	"Artificers in the City of Sigil share discoveries from throughout the multiverse, and from there, the gnome artificer Vi runs a cosmos-spanning business that hires adventurers to fix problems that others deem unfixable. In Vi's home world, Eberron, magic is harnessed as a form of science and deployed throughout society, largely as a result of the wondrous ingenuity of artificers.": "Kunstenaars in de Stad Sigil delen ontdekkingen uit het hele multiversum, en van daaruit runt de gnoomkunstenaar Vi een bedrijf dat de kosmos omspant en avonturiers inhuurt om problemen op te lossen die anderen onoplosbaar achten. In Vi's thuiswereld, Eberron, wordt magie gebruikt als een vorm van wetenschap en in de hele samenleving toegepast, grotendeels als resultaat van de wonderbaarlijke vindingrijkheid van de ambachtslieden.",
	"Artificers invent cutting-edge problems, then try to solve them—loudly and often with collateral damage.": "Artificers bedenken baanbrekende problemen en proberen die dan op te lossen - luid en vaak met bijkomende schade.",
	"The barbarian class receives new features and subclasses in this section.": "De barbaarklasse krijgt in deze sectie nieuwe eigenschappen en subklassen.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a barbarian.": "Je krijgt klasse-eigenschappen in de {@book Player's Handbook|PHB} wanneer je bepaalde levels in je klasse bereikt. Deze sectie biedt extra eigenschappen die je kunt krijgen als barbaar.",
	"Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use one, both, or none of them.": "In tegenstelling tot de eigenschappen in de {@book Player's Handbook|PHB}, krijg je de eigenschappen hier niet automatisch. In overleg met je DM beslis je of je een eigenschap in deze sectie krijgt als je aan de levelvereiste voldoet die in de beschrijving van de eigenschap staat. Deze eigenschappen kunnen apart van elkaar gekozen worden; je kan een van de eigenschappen gebruiken, beide of geen enkele.",
	"At 3rd level, a barbarian gains the Primal Path feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Path of the Beast and Path of Wild Magic.": "Op 3de niveau krijgt een barbaar de Primal Path eigenschap, die je de keuze biedt voor een subklasse. De volgende opties staan tot je beschikking bij het maken van die keuze: Pad van het Beest en Pad van de Wilde Magie.",
	"The bard class receives new features and subclasses in this section.": "De bard klasse krijgt nieuwe eigenschappen en subklassen in deze sectie.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a bard. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Je krijgt klasse-eigenschappen in de {@book Player's Handbook|PHB} wanneer je bepaalde levels in je klasse bereikt. Deze sectie biedt extra eigenschappen die je kunt krijgen als bard. In tegenstelling tot de eigenschappen in de {@book Player's Handbook|PHB}, krijg je de eigenschappen hier niet automatisch. In overleg met je DM beslis je of je een eigenschap uit deze sectie krijgt als je aan de levelvereiste voldoet die in de beschrijving van de eigenschap staat. Deze eigenschappen kunnen apart van elkaar gekozen worden; je kan er een paar, allemaal, of geen enkele van gebruiken.",
	"The spells in the following list expand the bard spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "De spreuken in de volgende lijst breiden de bard spreukenlijst uit in de {@book Player's Handbook|PHB}. De lijst is geordend op spreuk niveau, niet op karakter niveau. Als een spreuk als een ritueel kan worden uitgevoerd, verschijnt het ritueel label achter de naam van de spreuk. Elke spreuk staat in de {@book Player's Handbook|PHB}, tenzij er een asterisk bij staat (een spreuk in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} biedt ook meer spreuken.",
	"1st level: {@spell Color spray}, {@spell Command}": "1e niveau: {@spell Color spray}, {@spell Command}",
	"2nd level: {@spell Aid}, {@spell Enlarge/reduce}, {@spell Mirror image}": "2e niveau: {@spell Aid}, {@spell Enlarge/reduce}, {@spell Mirror image}",
	"3rd level: {@spell Intellect fortress|TCE},* {@spell Mass healing word}, {@spell Slow}": "3e niveau: {@spell Intellect fortress|TCE},* {@spell Mass healing word}, {@spell Slow}",
	"4th level: {@spell Phantasmal killer}": "4e niveau: {@spell Phantasmal killer}",
	"5th level: {@spell Rary's telepathic bond} (ritual)": "5e niveau: {@spell Rary's telepathic bond} (ritueel)",
	"6th level: {@spell Heroes' feast}": "6e niveau: {@spell Heroes' feast}",
	"7th level: {@spell Dream of the blue veil|TCE},* {@spell Prismatic spray}": "7e niveau: {@spell Dream of the blue veil|TCE},* {@spell Prismatic spray}",
	"8th level: {@spell Antipathy/sympathy}": "Niveau 8: {@spell Antipathy/sympathy}",
	"9th level: {@spell Prismatic wall}": "9e niveau: {@spell Prismatic wall}",
	"At 3rd level, a bard gains the Bard College feature, which offers you the choice of a subclass. The following options are available to you when making that choice: College of Creation and College of Eloquence.": "Op 3de niveau krijgt een bard de Bard College eigenschap, die je de keuze geeft uit een subklasse. Bij het maken van die keuze heb je de volgende opties tot je beschikking: College of Creation en College of Eloquence.",
	"The cleric class receives new features and subclasses in this section.": "De cleric class krijgt nieuwe features en subclasses in deze sectie.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a cleric. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Je krijgt klasse-eigenschappen in de {@book Player's Handbook|PHB} als je bepaalde levels in je klasse bereikt. Deze sectie biedt extra eigenschappen die je kunt krijgen als geestelijke. In tegenstelling tot de eigenschappen in de {@book Player's Handbook|PHB}, krijg je de eigenschappen hier niet automatisch. In overleg met je DM beslis je of je een feature in deze sectie krijgt als je aan de level-eis voldoet die in de beschrijving van de feature staat. Deze eigenschappen kunnen apart van elkaar gekozen worden; je kan er een paar, allemaal, of geen enkele van gebruiken.",
	"If you take a feature that replaces another feature, you gain no benefit from the replaced one and don't qualify for anything in the game that requires it.": "Als je een eigenschap neemt die een andere vervangt, krijg je geen voordeel van de vervangen eigenschap en kom je niet in aanmerking voor iets in het spel dat de eigenschap vereist.",
	"The spells in the following list expand the cleric spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "De spreuken in de volgende lijst breiden de cleric spreukenlijst uit in de {@book Player's Handbook|PHB}. De lijst is geordend op spreukniveau, niet op karakterniveau. Als een spreuk als een ritueel kan worden uitgevoerd, verschijnt het ritueel label achter de naam van de spreuk. Elke spreuk staat in de {@book Player's Handbook|PHB}, tenzij er een asterisk bij staat (een spreuk in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} biedt ook meer spreuken.",
	"3rd level: {@spell Aura of vitality}, {@spell Spirit shroud|TCE}*": "3e niveau: {@spell Aura of vitality}, {@spell Spirit shroud|TCE}*",
	"4th level: {@spell Aura of life}, {@spell Aura of purity}": "4e niveau: {@spell Aura of life}, {@spell Aura of purity}",
	"5th level: {@spell Summon celestial|TCE}*": "5e niveau: {@spell Summon celestial|TCE}*",
	"6th level: {@spell Sunbeam}": "6e niveau: {@spell Sunbeam}",
	"8th level: {@spell Sunburst}": "Niveau 8: {@spell Sunburst}",
	"9th level: {@spell Power word heal}": "9e niveau: {@spell Power word heal}",
	"At 1st level, a cleric gains the Divine Domain feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Order Domain, Peace Domain, and Twilight Domain.": "Op het 1e level krijgt een cleric de Divine Domain eigenschap, die je de keuze biedt voor een subklasse. De volgende opties staan tot je beschikking bij het maken van die keuze: Orde Domein, Vrede Domein, en Schemer Domein.",
	"The druid class receives new features and subclasses in this section.": "De druïde klasse krijgt nieuwe eigenschappen en subklassen in deze sectie.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a druid. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Je krijgt klasse-eigenschappen in de {@book Player's Handbook|PHB} wanneer je bepaalde levels in je klasse bereikt. Deze sectie biedt extra eigenschappen die je als druïde kunt krijgen. In tegenstelling tot de features in de {@book Player's Handbook|PHB}, krijg je de features hier niet automatisch. In overleg met je DM beslis je of je een eigenschap in deze sectie krijgt als je voldoet aan de levelvereiste die in de beschrijving van de eigenschap staat. Deze eigenschappen kunnen apart van elkaar gekozen worden; je kan er enkele, alle, of geen enkele van gebruiken.",
	"The spells in the following list expand the druid spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "De spreuken in de volgende lijst breiden de druïde spreukenlijst uit in de {@book Player's Handbook|PHB}. De lijst is gerangschikt per spell level, niet per character level. Als een spreuk als een ritueel kan worden uitgevoerd, verschijnt het ritueel label achter de naam van de spreuk. Elke spreuk staat in de {@book Player's Handbook|PHB}, tenzij er een asterisk bij staat (een spreuk in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} biedt ook meer spreuken.",
	"1st level: {@spell Protection from evil and good}": "1e niveau: {@spell Protection from evil and good}",
	"2nd level: {@spell Augury}, (ritual) {@spell Continual flame}, {@spell Enlarge/reduce}, {@spell Summon beast|TCE}*": "2e niveau: {@spell Augury}, (ritueel) {@spell Continual flame}, {@spell Enlarge/reduce}, {@spell Summon beast|TCE}*",
	"3rd level: {@spell Aura of vitality}, {@spell Elemental weapon}, {@spell Revivify}, {@spell Summon fey|TCE}*": "3e niveau: {@spell Aura of vitality}, {@spell Elemental weapon}, {@spell Revivify}, {@spell Summon fey|TCE}*."
}