{
	"A handful of characters from the film {@i Dungeons & Dragons: Honor Among Thieves} are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a presentation similar to that which is found in the {@book Monster Manual|MM}. If you are unfamiliar with the stat block format, read the introduction of the Monster Manual before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Een handvol personages uit de film {@i Dungeons & Dragons: Honor Among Thieves} worden hier gepresenteerd als NPC's die je kunt opnemen in je D&D campagnes. De statistische blokken in deze collectie gebruiken een presentatie die lijkt op die van de {@book Monster Manual|MM}. Als u niet bekend bent met het formaat van de stat block, lees dan eerst de inleiding van de Monster Manual voordat u verder gaat. In dat boek wordt de terminologie van statblokken uitgelegd en worden regels gegeven voor verschillende eigenschappen van monsters - informatie die hier niet wordt herhaald.",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, {@creature Forge Fitzwilliam|TG} deals extra poison damage with his heavy crossbow. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Sommige wezens hebben wapens die ongewone schade toebrengen en spreuken die op een atypische manier werken. Bijvoorbeeld, {@creature Forge Fitzwilliam|TG} deelt extra gifschade uit met zijn zware kruisboog. Deze extra schade is geen eigenschap van het wapen. Zo'n uitzondering is een speciaal kenmerk van een stat block en geeft weer hoe het wezen zijn wapen gebruikt of zijn spreuken uitspreekt; de uitzondering heeft geen effect op hoe een wapen of spreuk werkt voor een ander wezen."
}