{
	"Ever since I joined the D&D team in 2010, I've thought about a future where the grung were \"a thing\" again. These long-forgotten amphibians from the 2nd Edition Greyhawk setting had captured my heart and imagination long ago. So, it was with some amount of grit that I entered them into the fray of creatures to be selected as part of Volo's Guide to Monsters. They certainly weren't the favored choice, but in the end when we each received a \"golden ticket\" to give to one creature. Despite jeers from my coworkers, it was clear to me what my choice would be. Grung for life!!!": "Sinds ik in 2010 bij het D&D team kwam, heb ik nagedacht over een toekomst waarin de grung weer \"een ding\" waren. Deze langvergeten amfibieën uit de 2nd Edition Greyhawk setting hadden lang geleden mijn hart en verbeelding veroverd. Het was dan ook met enig lef dat ik ze opnam in de strijd van wezens die geselecteerd zouden worden als onderdeel van Volo's Guide to Monsters. Ze waren zeker niet de favoriete keuze, maar uiteindelijk kregen we elk een \"gouden ticket\" om aan één wezen te geven. Ondanks het hoongelach van mijn collega's, was het me duidelijk wat mijn keuze zou zijn. Grung voor het leven!!!",
	"Since then, I was given the opportunity to reimagine them, rewrite them, and include them among creatures that can potentially exist in any D&D campaign setting... and then it happened. Someone asked me to DM a table of players during the Stream of Annihilation. With the ALL-STAR cast of celebrities that would be attending, plus superstar DMs like Chris Perkins and Mike Mearls to follow, I had to find something that would set me apart from the rest... or at least confirm to the world that I'm simply an eccentric goofball... either way sounded great to me. At this point I mused out loud... \"What if my players were ALL grung?\" The rest is history... and the future. You can even watch it on YouTube.": "Sindsdien kreeg ik de kans om ze opnieuw te bedenken, te herschrijven, en ze op te nemen onder de wezens die potentieel kunnen bestaan in elke D&D campagne setting... en toen gebeurde het. Iemand vroeg me om een tafel van spelers te besturen tijdens de Stream of Annihilation. Met de ALL-STAR cast van beroemdheden die aanwezig zouden zijn, plus superstar DM's als Chris Perkins en Mike Mearls die zouden volgen, moest ik iets vinden dat me zou onderscheiden van de rest... of op zijn minst aan de wereld bevestigen dat ik gewoon een excentrieke mafkees ben... hoe dan ook, het klonk me geweldig in de oren. Op dat moment mijmerde ik hardop... \"Wat als mijn spelers ALLE grung waren?\" De rest is geschiedenis... en de toekomst. Je kan het zelfs bekijken op YouTube.",
	"I want to thank these individuals... all fantastic DMs as well, that brought the grung in the Stream of Annihilation game to life. Matt Colville as b'Loop; Mark Hulmes as b'Lip; Adam Koebel as b'Lahp; and Nadja Otikor as c'Ahbülos... And I want to thank those who continue to ‘Grung it up!' on Twitch with me... Satine Phoenix as d'Ahten'khan; Ruty Rutenberg as b'Leep; Lauren Urban as b'Ang'r'Ang; and special welcome to my new player... Cig Neutron as the albino dwarf monk Mee'Yah-Ghee.": "Ik wil deze personen bedanken... ook allemaal fantastische DM's, die de grung in het spel Stream of Annihilation tot leven brachten. Matt Colville als b'Loop; Mark Hulmes als b'Lip; Adam Koebel als b'Lahp; en Nadja Otikor als c'Ahbülos... En ik wil diegenen bedanken die met mij blijven 'Grung it up!' op Twitch... Satine Phoenix als d'Ahten'khan; Ruty Rutenberg als b'Leep; Lauren Urban als b'Ang'r'Ang; en speciaal welkom aan mijn nieuwe speler... Cig Neutron als de albino dwergen monnik Mee'Yah-Ghee.",
	"You've all made me a VERY HOPPY DM!": "Jullie hebben van mij een HEEL VEEL DM gemaakt!",
	"As an orange grung, d'Ahten'khan is the highest caste member of the group, and its strategic leader. Not the most studied grung, d'Ahten'khan relied heavily on c'Ahbülos for relevant information and lore, prior to the red grung's untimely demise at the hands of the batiri.": "Als een oranje grung is d'Ahten'khan de hoogste in rang van de groep, en de strategische leider. D'Ahten'khan is niet de meest bestudeerde grung, maar vertrouwde veel op c'Ahbülos voor relevante informatie en overleveringen, voordat de rode grung vroegtijdig stierf door toedoen van de batiri.",
	"d'Ahten'khan now relies on b'Ang'r'Ang, whom she trusts implicitly with communicating her commands to b'Leep, a green grung scout, and last remaining member of her squad. As b'Leep is well beneath her station d'Ahten'khan will not ever communicate directly with this lower caste grung.": "D'Ahten'khan vertrouwt nu op b'Ang'r'Ang, die zij impliciet vertrouwt met het overbrengen van haar bevelen aan b'Leep, een groene grung verkenner, en het laatst overgebleven lid van haar eskader. Aangezien b'Leep ver beneden haar stand is zal D'Ahten'khan nooit rechtstreeks communiceren met deze grung van een lagere kaste.",
	"As the leader of a previously successful band of grung, d'Ahten'khan developed aspirations of nobility, and finds it difficult to not overly communicate these to any worthy grung who will listen.": "Als leider van een voorheen succesvolle groep grung, heeft D'Ahten'khan adellijke aspiraties ontwikkeld, en hij vindt het moeilijk om deze niet al te zeer kenbaar te maken aan elke waardige grung die wil luisteren.",
	"As a higher caste hunter and purple grung, b'Ang'r'Ang is the tactical, courageous leader and devoted mentor of b'Lip, b'Loop, b'Leep, and b'Lahp. The most conscientious of the group, she bears the burden of responsibility for her green cousins, which previously led to conflict with b'Lip, who prefers to act before thinking.": "Als jager van een hogere kaste en paarse grung, is b'Ang'r'Ang de tactische, moedige leider en toegewijde mentor van b'Lip, b'Loop, b'Leep, en b'Lahp. Zij is de meest gewetensvolle van de groep en draagt de verantwoordelijkheid voor haar groene neven, wat eerder tot conflicten leidde met b'Lip, die liever handelt dan nadenkt.",
	"Recognizing her place in the grung hierarchy, b'Ang'r'Ang is responsible for working with the brothers to execute on \"plans\" developed by d'Ahten'khan, who relies upon b'Ang'r'Ang to communicate instructions to the much-lower caste green grung. After a recent batiri goblin ambush where the band of grung scattered to the four winds, the whereabouts of b'Lip, b'Loop, and b'Lahp remain unknown.": "B'Ang'r'Ang erkent haar plaats in de grung hiërarchie en is verantwoordelijk voor de samenwerking met de broers om \"plannen\" uit te voeren die zijn ontwikkeld door d'Ahten'khan, die op B'Ang'r'Ang vertrouwt om instructies door te geven aan de veel lagere kaste groene grung. Na een recente hinderlaag van batiri goblins, waarbij de groep grung zich naar alle windstreken verspreidde, is de verblijfplaats van b'Lip, b'Loop, en b'Lahp onbekend gebleven.",
	"One of four nearly identical green grung, b'Leep was raised from an egg alongside his siblings. The grung were trained from hatchlings to be the ultimate band of hunters.": "Als een van vier bijna identieke groene Grung, werd B'Leep samen met zijn broers en zussen uit een ei geboren. De Grung werden van jongs af aan getraind om de ultieme jagersbende te zijn.",
	"Quiet and methodical, b'Leep experiences a greater than average level of anxiety... EVERYWHERE. Constantly on the lookout for the tricks and traps of others, b'Leep has an almost intuitive sense for dealing with strange locks and mechanisms, and is quite knowledgeable about the jungle and its dangers. He is extremely loyal to his siblings and b'Ang'r'Ang.": "Rustig en methodisch, B'Leep ervaart een meer dan gemiddeld niveau van angst ... OVERAL. Voortdurend op de uitkijk voor de trucs en vallen van anderen, b'Leep heeft een bijna intuïtief gevoel voor het omgaan met vreemde sloten en mechanismen, en is vrij goed op de hoogte van de jungle en haar gevaren. Hij is zeer loyaal aan zijn broers en zussen en aan b'Ang'r'Ang.",
	"A devoted member of the Ytepka Society, Mee'YahGhee spends most of his time occupying various taverns in the Merchant's Ward of Port Nyanzaru, drinking, and generally keeping tabs on goings on in the city in that regard. All manner of folks are willing to talk freely around a drunk albino dwarf that can barely seem to recall his own name.": "Mee'YahGhee is een toegewijd lid van de Ytepka Society en brengt het grootste deel van zijn tijd door in verschillende taveernes in de Merchant's Ward van Port Nyanzaru, waar hij drinkt en over het algemeen het reilen en zeilen in de stad in de gaten houdt. Allerlei mensen zijn bereid om vrijuit te praten met een dronken albino dwerg die nauwelijks zijn eigen naam kan herinneren.",
	"Years ago, during his hermitage, Mee'Yah-Ghee trained the young grung d'Ahtenkhan. As he's heard of the shake up in the hierarchy within her army, Mee'Yah-Ghee has ventured into the jungle to find his student and help her in any way he can.": "Jaren geleden, tijdens zijn kluizenaarschap, trainde Mee'Yah-Ghee de jonge grung d'Ahtenkhan. Toen hij hoorde dat de hiërarchie in haar leger was gewijzigd, trok Mee'Yah-Ghee de jungle in om zijn leerling te zoeken en haar op alle mogelijke manieren te helpen.",
	"The grung of ONE GRUNG ABOVE are trained to use this new musical instrument. This is a hollow tube with holes cut throughout, much like a flute. You can play music with it for entertainment, but the grung also swing it about by a sturdy cord (attached) to create a sound recognizable by other grung, so they know each other's approximate location. Additionally, grung that know Thieves' Cant can use a whistle stick in this manner to communicate over distance.": "De grung van ONE GRUNG ABOVE zijn opgeleid om dit nieuwe muziekinstrument te gebruiken. Het is een holle buis met overal gaatjes in gesneden, net als een fluit. Je kunt er muziek mee spelen ter vermaak, maar de grung zwaaien het ook rond aan een stevig koord (bevestigd) om een geluid te maken dat herkenbaar is voor andere grung, zodat ze weten waar ze elkaar ongeveer kunnen vinden. Bovendien kunnen grung die Thieves' Cant kennen, de fluitstok op deze manier gebruiken om over afstand te communiceren.",
	"Your {@race grung|OGA} character has an assortment of inborn abilities, part and parcel of grung nature.": "Je {@race grung|OGA} personage heeft een assortiment aangeboren vaardigheden, die deel uitmaken van de grung natuur.",
	"I want to thank these individuals... all fantastic DMs as well, that brought the grung in the Stream of Annihilation game to life. Matt Colville as b'Loop; Mark Hulmes as b'Lip; Adam Koebel as b'Lahp; and Nadja Otikor as c'Ahbülos... And I want to thank those who continue to 'Grung it up!' on Twitch with me... Satine Phoenix as d'Ahten'khan; Ruty Rutenberg as b'Leep; Lauren Urban as b'Ang'r'Ang; and special welcome to my new player... Cig Neutron as the albino dwarf monk Mee'Yah-Ghee.": "Ik wil deze personen bedanken... ook allemaal fantastische DM's, die de grung in het spel Stream of Annihilation tot leven brachten. Matt Colville als b'Loop; Mark Hulmes als b'Lip; Adam Koebel als b'Lahp; en Nadja Otikor als c'Ahbülos... En ik wil degenen bedanken die met mij blijven 'Grung it up!' op Twitch... Satine Phoenix als d'Ahten'khan; Ruty Rutenberg als b'Leep; Lauren Urban als b'Ang'r'Ang; en speciaal welkom aan mijn nieuwe speler... Cig Neutron als de albino dwergen monnik Mee'Yah-Ghee."
}