{
	"Very Easy": "Zeer gemakkelijk",
	"Moderate": "Matig",
	"Very Hard": "Zeer hard",
	"Nearly Impossible": "Bijna Onmogelijk",
	"Find a sanctuary": "Zoek een toevluchtsoord",
	"Conquer the dungeon": "Verover de kerker",
	"Seek an item": "Een voorwerp zoeken",
	"Slay a rival": "Een rivaal verslaan",
	"Hide from enemies": "Verberg je voor vijanden",
	"Recover from a battle": "Herstellen van een gevecht",
	"Avoid danger": "Vermijd gevaar",
	"Seek wealth": "Zoek rijkdom",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Verbrand door kolen, geraakt door een vallende boekenkast, geprikt door een gifnaald",
	"Being struck by lightning, stumbling into a fire pit": "Door de bliksem getroffen worden, in een vuurplaats struikelen",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "Geraakt door vallend puin in een instortende tunnel, struikelend in een vat met zuur",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Verpletterd door verdichte muren, geraakt door wervelende stalen messen, wadend door een lavastroom",
	"Being submerged in lava, being hit by a crashing flying fortress": "Ondergedompeld worden in lava, geraakt worden door een neerstortend vliegend fort",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "In een draaikolk van vuur tuimelen op het Elementaire Vlak van Vuur, verpletterd worden in de kaken van een goddelijk wezen of een maangroot monster",
	"Cloth, paper, rope": "Doek, papier, touw",
	"Crystal, glass, ice": "Kristal, glas, ijs",
	"Wood, bone": "Hout, been",
	"Stone": "Steen",
	"Iron, steel": "Ijzer, staal",
	"Mithral": "Mithral",
	"Adamantine": "Adamantine",
	"Small ({@item chest|phb}, {@item lute|phb})": "Klein ({@item chest|phb}, {@item lute|phb})",
	"Medium ({@item barrel|phb}, chandelier)": "Medium ({@item barrel|phb}, kroonluchter)",
	"Large ({@item cart|phb}, 10-ft.-by-10-ft. window)": "Groot ({@item cart|phb}, 10-ft.-bij-10-ft. raam)",
	"Dexterity": "Behendigheid",
	"Wisdom": "Wijsheid",
	"Intelligence": "Inlichtingen",
	"Strength": "Kracht",
	"Charisma": "Charisma",
	"Move 10+ feet, and jump a number of feet up to your Strength score. When you make a standing long jump, you can leap only half that distance.": "Beweeg 10+ voet, en spring een aantal voet tot uw Strength score. Als u staand verspringt, kunt u maar half zo ver springen.",
	"Move 10+ feet, and jump a number of feet equal to 3 + your Strength modifier. When you make a standing high jump, you can jump only half that distance.": "Beweeg 10+ voet, en spring een aantal voet gelijk aan 3 + uw Strength modifier. Wanneer u een staande hoogtesprong maakt, kunt u slechts de helft van die afstand springen.",
	"You can hold your breath for a number of minutes equal to 1 + your Constitution modifier (minimum Of 30 seconds).": "Je kunt je adem inhouden voor een aantal minuten gelijk aan 1 + je Constitution modifier (minimum van 30 seconden).",
	"If you run out of breath or you're choking, you can survive for a number of rounds equal to your Constitution modifier (minimum of 1 round). At the start of your next turn, you drop to O hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Als je buiten adem raakt of je stikt, kun je een aantal rondes overleven gelijk aan je Constitution modifier (minimaal 1 ronde). Aan het begin van je volgende beurt val je terug naar O hit points en ben je stervende, en je kunt geen hit points meer terugkrijgen of gestabiliseerd worden totdat je weer kunt ademen.",
	"If a spell must be maintained with {@status concentration|PHB}, its description specifies how long you can concentrate on it. You can end concentration at any time (no action required). The following factors can break concentration:": "Als een spreuk met {@status concentration|PHB} moet worden onderhouden, staat in de beschrijving hoe lang je je erop kunt concentreren. Je kunt de concentratie op elk moment beëindigen (geen actie vereist). De volgende factoren kunnen de concentratie verbreken:",
	"You cast another spell that requires concentration.": "Je spreekt een andere spreuk uit die concentratie vereist.",
	"You take damage. Succeed on a Constitution saving throw to maintain your concentration, with a DC equal to 10 or half the damage you take (round down), whichever number is higher.": "Je loopt schade op. Slaag op een grondwettelijke reddingsworp om je concentratie te behouden, met een DC gelijk aan 10 of de helft van de schade die je oploopt (naar beneden afronden), afhankelijk van welk getal hoger is.",
	"You're {@condition incapacitated} or killed.": "Je bent {@condition incapacitated} of gedood.",
	"You're overwhelmed by an enormous distraction, such as a wave crashing into you. Succeed on a DC 10 Constitution saving throw to maintain your concentration.": "Je wordt overweldigd door een enorme afleiding, zoals een golf die op je inbeukt. Slaag op een DC 10 grondwetsredding om je concentratie te behouden.",
	"Disadvantage on ability checks": "Nadeel op vaardigheidschecks",
	"Speed halved": "Snelheid gehalveerd",
	"Disadvantage on attack rolls and saving throws": "Nadeel op aanvalsrollen en reddende worpen",
	"Hit point maximum halved": "Hit punten maximum gehalveerd",
	"Speed reduced to 0": "Snelheid teruggebracht tot 0",
	"Death": "Dood",
	"For a full list of the conditions, see the ": "Voor een volledige lijst van de voorwaarden, zie de",
	" page. The conditions are:": " pagina. De voorwaarden zijn:",
	"Roll on this table to randomly determine the general conditions of the dungeon area.": "Rol op deze tabel om willekeurig de algemene condities van het kerkergebied te bepalen.",
	"Perilous": "Perilous",
	"The area is dangerously worn and prone to collapse. Any impacts or damage to the structure, including from spells and other areas of effect, have a 50 percent chance of causing a collapse (see the {@table Improvising Damage|DMG} table).": "Het gebied is gevaarlijk versleten en vatbaar voor instorting. Elke inslag of schade aan de structuur, ook door spreuken en andere effectgebieden, heeft een kans van 50 procent om een instorting te veroorzaken (zie de {@table Improvising Damage|DMG} tabel).",
	"Crumbling": "Crumbling",
	"Areas within the dungeon section are choked with rubble and have a {@chance 50} chance of being {@quickref difficult terrain||3}. Half cover and hiding places are plentiful.": "Gebieden binnen de kerkersectie zijn verstikt met puin en hebben een {@chance 50} kans om {@quickref difficult terrain||3} te zijn. Halve dekking en schuilplaatsen zijn er in overvloed.",
	"Neglected": "Verwaarloosd",
	"One dungeon {@5etools hazard|trapshazards.html} such as {@hazard brown mold}, {@hazard yellow mold}, or {@hazard green slime} is abundant.": "Een kerker {@5etools hazard|trapshazards.html} zoals {@hazard brown mold}, {@hazard yellow mold}, of {@hazard green slime} is er in overvloed.",
	"Abandoned": "Verlaten",
	"Most of the dungeon is deserted and quiet as a tomb. Dexterity ({@skill Stealth}) checks have disadvantage because any sounds stand out as unusual.": "Het grootste deel van de kerker is verlaten en zo stil als een graf. Dexterity ({@skill Stealth}) checks hebben een nadeel omdat elk geluid opvalt als ongewoon.",
	"Secure": "Beveilig",
	"Ability checks made to break down doors, open locks, or similar breaking and entering activities have disadvantage.": "Vermogenscontroles om deuren open te breken, sloten te openen, of soortgelijke inbraakactiviteiten hebben een nadeel.",
	"Thriving": "Thriving",
	"The dungeon is heavily populated. Any loud noises or other attention-drawing phenomena require a check for Dungeon Encounters (see below).": "De kerker is dichtbevolkt. Als er harde geluiden of andere aandachttrekkende verschijnselen zijn, moet je een check doen voor Dungeon Encounters (zie hieronder).",
	"Once during each day and each night that the adventurers spend exploring a dungeon, you can roll a d20 to see if an encounter occurs. On a 1, roll on the table below. You can use the Monster Motivation table to randomly determine a creature's goals.": "Eenmaal tijdens elke dag en elke nacht dat de avonturiers een kerker verkennen, kan je een d20 gooien om te zien of er een ontmoeting plaatsvindt. Bij een 1, rol je op de onderstaande tabel. Je kan de Monster Motivatie tabel gebruiken om willekeurig de doelen van een wezen te bepalen.",
	"A lone, powerful creature appears! You choose the creature, selecting one with a challenge rating that is 1–3 higher than the level of the player characters. The creature lives in the dungeon or is passing through, and it is hostile toward the group only if they provoke it.": "Een eenzaam, krachtig wezen verschijnt! Jij kiest het wezen, en kiest er één met een uitdagingswaarde die 1-3 hoger is dan het level van de spelerspersonages. Het wezen leeft in de kerker of is op doorreis, en het is alleen vijandig tegen de groep als zij het uitlokken.",
	"Hostile creatures prowl nearby! You choose the creatures, selecting five with a challenge rating equal to the level of the player characters. These creatures are either monsters native to the dungeon or hostile explorers.": "Vijandige wezens sluipen dichtbij! Jij kiest de wezens, en selecteert er vijf met een uitdagingswaarde gelijk aan het level van de spelerspersonages. Deze wezens zijn ofwel monsters uit de kerker of vijandige ontdekkingsreizigers.",
	"A patch of brown mold, green slime, or yellow mold lies nearby. ": "Een vlek bruine schimmel, groen slijm, of gele schimmel ligt vlakbij.",
	"A group of friendly explorers crosses the player characters' path. The explorers have 2d4 goods for sale that cost 1 gp or less, which you can select from the Adventuring Gear table in the Player's Handbook.": "Een groep bevriende ontdekkingsreizigers kruist het pad van de spelersfiguren. De ontdekkingsreizigers hebben 2d4 goederen te koop die 1 gp of minder kosten, die je kunt selecteren uit de tabel Adventuring Gear in het Player's Handbook.",
	"To randomly determine the purpose of a dungeon chamber, roll on the table below.": "Om willekeurig het doel van een kerker kamer te bepalen, rol je op de onderstaande tabel.",
	"Antechamber": "Voorkamer",
	"Armory": "Armory",
	"Audience chamber": "Publieks kamer",
	"Aviary": "Volière",
	"Banquet room": "Banketzaal",
	"Barracks": "Kazerne",
	"Bath or latrine": "Bad of latrine",
	"Bedroom": "Slaapkamer",
	"Bestiary": "Bestiarium",
	"Chantry": "Chantry",
	"Chapel": "Kapel",
	"Cistern": "Stortbak",
	"Classroom": "Klaslokaal",
	"Closet": "Kast",
	"Conjuring room": "Bezweerderige kamer",
	"Court": "Hof",
	"Crypt": "Crypt",
	"Dining room": "Eetkamer",
	"Divination room": "Divinatie kamer",
	"Dormitory": "Slaapzaal",
	"Dressing room": "Kleedkamer",
	"Gallery": "Galerij",
	"Game room": "Speelkamer",
	"Guardroom": "Wachtkamer",
	"Hall, great": "Hal, grote",
	"Hallway": "Hal",
	"Kennel": "Kennel",
	"Kitchen": "Keuken",
	"Laboratory": "Laboratorium",
	"Library": "Bibliotheek",
	"Lounge": "Lounge",
	"Meditation chamber": "Meditatie kamer",
	"Nursery": "Kwekerij",
	"Observatory": "Observatorium",
	"Office": "Kantoor",
	"Pantry": "Voorraadkast",
	"Pen or Prison": "Straf of Gevangenis",
	"Reception room": "Ontvangstkamer",
	"Refectory": "Refectorie",
	"Robing room": "Robing room",
	"Salon": "Salon",
	"Shrine": "Shrine",
	"Sitting room": "Zitkamer",
	"Smithy": "Smederij",
	"Stable": "Stabiel",
	"Storage room": "Opslagruimte",
	"Strong room": "Sterke kamer",
	"Study": "Studie",
	"Temple": "Tempel",
	"Throne room": "Troonzaal",
	"Torture chamber": "Martelkamer",
	"Training room": "Opleidingsruimte",
	"Trophy room": "Trofeeënkamer",
	"Vestibule": "Vestibule",
	"Waiting room": "Wachtkamer",
	"Workshop": "Workshop",
	"4 miles": "4 mijl",
	"30 miles": "30 mijl",
	"-5 penalty to passive Wisdom ({@skill Perception}) scores": "-5 straf op passieve Wijsheid ({@skill Perception}) scores",
	"Normal": "Normaal",
	"3 miles": "3 mijlen",
	"24 miles": "24 mijl",
	"2 miles": "2 mijl",
	"18 miles": "18 mijlen",
	"Able to use stealth": "In staat om stealth te gebruiken",
	"Half cover": "Half omslag",
	"+2 bonus to AC and Dexterity saving throws against attacks and effects that originate on the opposite side of the cover": "+2 bonus op AC en Dexterity saving throws tegen aanvallen en effecten die afkomstig zijn van de andere kant van de cover",
	"Three-quarters cover": "Driekwart dekking",
	"+5 bonus to AC and Dexterity saving throws against attacks and effects that originate on the opposite side of the cover": "+5 bonus op AC en Dexterity saving throws tegen aanvallen en effecten die ontstaan aan de andere kant van de cover",
	"Total cover": "Totale dekking",
	"Can't be targeted directly by an attack or a spell": "Kan niet direct het doelwit zijn van een aanval of een spreuk",
	"6 hours": "6 uur",
	"60 ft. cone": "60 ft. kegel",
	"Lightly obscured": "Licht verduisterd",
	"Creatures have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Wezens hebben nadeel bij Wijsheid ({@skill Perception}) controles die op zicht gebaseerd zijn.",
	"Dim light, patchy fog, moderate foliage": "Gedimd licht, nevelige mist, matig gebladerte",
	"Heavily obscured": "Zwaar verduisterd",
	"Vision is blocked; creatures are effectively {@condition blinded}.": "Visie is geblokkeerd; wezens zijn effectief {@condition blinded}.",
	"Darkness, opaque fog, dense foliage": "Duisternis, ondoorzichtige mist, dicht gebladerte",
	"Soft surface such as snow": "Zacht oppervlak zoals sneeuw",
	"Dirt or grass": "Vuil of gras",
	"Bare stone": "Kale steen",
	"Each day since the creature passed": "Elke dag sinds het schepsel voorbij is",
	"Creature left a trail such as blood": "Het schepsel liet een spoor achter, zoals bloed",
	"Clear day, no obstructions": "Heldere dag, geen obstructies",
	"100 to 300 feet": "100 tot 300 voet",
	"From a height": "Van een hoogte",
	"Trying to be quiet": "Proberen stil te zijn",
	"Normal noise level": "Normaal geluidsniveau",
	"Very loud": "Zeer luid",
	"Banquet (per person)": "Banket (per persoon)",
	"Abundant food and water sources": "Overvloedige voedsel- en waterbronnen",
	"Limited food and water sources": "Beperkte voedsel- en waterbronnen",
	"Very little, if any, food and water sources": "Zeer weinig of geen voedsel- en waterbronnen",
	"Hazard cards can be found below:": "Gevarenkaarten zijn hieronder te vinden:",
	"36 geomorph cards, perfect for dealing a random dungeon layout with interlocking map sections:": "36 geomorph kaarten, perfect voor het maken van een willekeurige dungeon layout met in elkaar grijpende kaartsecties:",
	"The full pages for printing can be found below:": "De volledige pagina's om af te drukken vindt u hieronder:"
}