{
	"The Dungeons & Dragons roleplaying game is about storytelling in worlds of swords and sorcery. It shares elements with childhood games of make-believe. Like those games, D&D is driven by imagination. It's about picturing the towering castle beneath the stormy night sky and imagining how a fantasy adventurer might react to the challenges that scene presents.": "Bij het rollenspel Dungeons & Dragons gaat het om het vertellen van verhalen in werelden van zwaarden en tovenarij. Het heeft elementen gemeen met kinderspelletjes die doen alsof. Net als die spellen, wordt D&D gedreven door verbeelding. Het gaat erom het torenhoge kasteel onder de stormachtige nachthemel voor te stellen en je voor te stellen hoe een fantasie-avonturier zou reageren op de uitdagingen die dat tafereel biedt.",
	"{@b Dungeon Master (DM):} After passing through the craggy peaks, the road takes a sudden turn to the east and Castle Ravenloft towers before you. Crumbling towers of stone keep a silent watch over the approach. They look like abandoned guardhouses. Beyond these, a wide chasm gapes, disappearing into the deep fog below. A lowered drawbridge spans the chasm, leading to an arched entrance to the castle courtyard. The chains of the drawbridge creak in the wind, their rust-eaten iron straining with the weight. From atop the high strong walls, stone gargoyles stare at you from hollow sockets and grin hideously. A rotting wooden portcullis, green with growth, hangs in the entry tunnel. Beyond this, the main doors of Castle Ravenloft stand open, a rich warm light spilling into the courtyard.": "{@b Dungeon Master (DM):} Na het passeren van de steile pieken, maakt de weg een plotselinge bocht naar het oosten en Castle Ravenloft torent voor je uit. Afbrokkelende torens van steen houden een stille wacht over de nadering. Ze zien eruit als verlaten wachthuizen. Achter deze torens gaapt een brede kloof, die verdwijnt in de diepe mist eronder. Een neergelaten ophaalbrug overspant de kloof en leidt naar een boogvormige toegang tot de binnenplaats van het kasteel. De kettingen van de ophaalbrug kraken in de wind, het roestige ijzer spant onder het gewicht. Bovenop de hoge sterke muren staren stenen waterspuwers je aan vanuit holle kassen en grijnzen afschuwelijk. Een rottend houten valhek, groen van de groei, hangt in de toegangstunnel. Daarachter staan de hoofddeuren van Castle Ravenloft open, een rijk, warm licht valt binnen op de binnenplaats.",
	"{@b Phillip (playing Gareth):} I want to look at the gargoyles. I have a feeling they're not just statues.": "(Ik wil naar de waterspuwers kijken. Ik heb het gevoel dat het niet alleen standbeelden zijn.",
	"{@b Amy (playing Riva):} The drawbridge looks precarious? I want to see how sturdy it is. Do I think we can cross it, or is it going to collapse under our weight?": "(Ziet de ophaalbrug er hachelijk uit? Ik wil zien hoe stevig hij is. Denk ik dat we er overheen kunnen, of zal hij bezwijken onder ons gewicht?",
	"Unlike a game of make-believe, D&D gives structure to the stories, a way of determining the consequences of the adventurers' action. Players roll dice to resolve whether their attacks hit or miss or whether their adventurers can scale a cliff, roll away from the strike of a magical lightning bolt, or pull off some other dangerous task. Anything is possible, but the dice make some outcomes more probable than others.": "In tegenstelling tot een spelletje doen alsof, geeft D&D structuur aan de verhalen, een manier om de gevolgen van de actie van de avonturiers te bepalen. De spelers gooien dobbelstenen om te bepalen of hun aanvallen raak of mis zijn, of hun avonturiers een klif kunnen beklimmen, weg kunnen rollen van een magische bliksemschicht, of een andere gevaarlijke taak kunnen volbrengen. Alles is mogelijk, maar de dobbelstenen maken sommige uitkomsten waarschijnlijker dan andere.",
	"{@b Dungeon Master (DM):} OK, one at a time. Phillip, you're looking at the gargoyles?": "(Oké, één tegelijk. Phillip, kijk je naar de waterspuwers?",
	"{@b Phillip:} Yeah. Is there any hint they might be creatures and not decorations?": "(Ja. Is er een aanwijzing dat het wezens zijn en geen decoraties?",
	"{@b DM:} Make an Intelligence check.": "{@b DM:} Doe een intelligentie check.",
	"{@b Phillip:} Does my Investigation skill apply?": "{@b Phillip:} Is mijn onderzoeksvaardigheid van toepassing?",
	"{@b DM:} Sure!": "{@b DM:} Zeker!",
	"{@b Phillip (rolling a d20):} Ugh. Seven.": "{@b Phillip (rolling a d20):} Ugh. Zeven.",
	"{@b DM:} They look like decorations to you. And Amy, Riva is checking out the drawbridge?": "(Ze zien eruit als versieringen voor jou. En Amy, is Riva de ophaalbrug aan het controleren?",
	"In the Dungeons & Dragons game, each player creates an adventurer (also called a character) and teams up with other adventurers (played by friends).": "In het spel Dungeons & Dragons creëert elke speler een avonturier (ook personage genoemd) en vormt een team met andere avonturiers (gespeeld door vrienden).",
	"Working together, the group might explore a dark dungeon, a ruined city, a haunted castle, a lost temple deep in a jungle, or a lava-filled cavern beneath a mysterious mountain. The adventurers can solve puzzles, talk with other characters, battle fantastic monsters, and discover fabulous magic items and other treasure.": "Samen kan de groep een donkere kerker, een verwoeste stad, een spookkasteel, een verloren tempel diep in de jungle of een met lava gevulde spelonk onder een mysterieuze berg verkennen. De avonturiers kunnen puzzels oplossen, met andere personages praten, fantastische monsters bevechten en fantastische magische voorwerpen en andere schatten ontdekken.",
	"One player, however, takes on the role of the Dungeon Master (DM), the game's lead storyteller and referee.": "Eén speler neemt echter de rol van Dungeon Master (DM) op zich, de belangrijkste verteller van het spel en scheidsrechter.",
	"The DM creates adventures for the characters, who navigate its hazards and decide which paths to explore. The DM might describe the entrance to Castle Ravenloft, and the players decide what they want their adventurers to do. Will they walk across the dangerously weathered drawbridge? Tie themselves together with rope to minimize the chance that someone will fall if the drawbridge gives way? Or cast a spell to carry them over the chasm? Then the DM determines the results of the adventurers' actions and narrates what they experience. Because the DM can improvise to react to anything the players attempt, D&D is infinitely flexible, and each adventure can be exciting and unexpected.": "De DM creëert avonturen voor de personages, die door de gevaren navigeren en beslissen welke paden te verkennen. De DM kan de ingang van Castle Ravenloft beschrijven, en de spelers beslissen wat ze hun avonturiers willen laten doen. Lopen ze over de gevaarlijk verweerde ophaalbrug? Zichzelf vastbinden met touw om de kans te verkleinen dat iemand valt als de ophaalbrug het begeeft? Of spreken ze een spreuk uit om hen over de kloof te dragen? Dan bepaalt de DM de resultaten van de acties van de avonturiers en vertelt wat ze meemaken. Omdat de DM kan improviseren om te reageren op alles wat de spelers proberen, is D&D oneindig flexibel, en elk avontuur kan spannend en onverwacht zijn.",
	"The game has no real end; when one story or quest wraps up, another one can begin, creating an ongoing story called a campaign. Many people who play the game keep their campaigns going for months or years, meeting with their friends every week or so to pick up the story where they left off. The adventurers grow in might as the campaign continues. Each monster defeated, each adventure completed, and each treasure recovered not only adds to the continuing story, but also earns the adventurers new capabilities. This increase in power is reflected by an adventurer's level.": "Het spel heeft geen echt einde; wanneer een verhaal of queeste is afgelopen, kan een ander verhaal beginnen, waardoor een doorlopend verhaal ontstaat dat een campagne wordt genoemd. Veel mensen die het spel spelen houden hun campagnes maanden of jaren vol, waarbij ze elke week of zo met hun vrienden samenkomen om het verhaal op te pakken waar ze gebleven waren. De avonturiers groeien in kracht naarmate de campagne vordert. Elk monster dat wordt verslagen, elk avontuur dat wordt voltooid en elke schat die wordt teruggevonden, draagt niet alleen bij tot het verdere verhaal, maar geeft de avonturiers ook nieuwe mogelijkheden. Deze toename in kracht wordt weerspiegeld in het niveau van de avonturier.",
	"There's no winning and losing in the Dungeons & Dragons game—at least, not the way those terms are usually understood. Together, the DM and the players create an exciting story of bold adventurers who confront deadly perils. Sometimes an adventurer might come to a grisly end, torn apart by ferocious monsters or done in by a nefarious villain. Even so, the other adventurers can search for powerful magic to revive their fallen comrade, or the player might choose to create a new character to carry on. The group might fail to complete an adventure successfully, but if everyone had a good time and created a memorable story, they all win.": "Er is geen winnen en verliezen in het Dungeons & Dragons spel- tenminste, niet op de manier waarop die termen gewoonlijk worden begrepen. Samen creëren de DM en de spelers een spannend verhaal van dappere avonturiers die dodelijke gevaren trotseren. Soms komt een avonturier op een griezelige manier aan zijn einde, verscheurd door woeste monsters of in de val gelokt door een snode schurk. Desondanks kunnen de andere avonturiers op zoek gaan naar krachtige magie om hun gevallen kameraad weer tot leven te wekken, of de speler kan ervoor kiezen een nieuw personage te creëren om verder te gaan. De groep kan er niet in slagen een avontuur tot een goed einde te brengen, maar als iedereen een leuke tijd heeft gehad en een gedenkwaardig verhaal heeft gemaakt, winnen ze allemaal.",
	"The many worlds of the Dungeons & Dragons game are places of magic and monsters, of brave warriors and spectacular adventures. They begin with a foundation of medieval fantasy and then add the creatures, places, and magic that make these worlds unique.": "De vele werelden van het Dungeons & Dragons spel zijn plaatsen van magie en monsters, van dappere krijgers en spectaculaire avonturen. Ze beginnen met een basis van middeleeuwse fantasie en voegen dan de wezens, plaatsen, en magie toe die deze werelden uniek maken.",
	"The worlds of the Dungeons & Dragons game exist within a vast cosmos called the {@b multiverse}, connected in strange and mysterious ways to one another and 10 other planes or existence, such as the Elemental Plane of Fire and the infinite Depths of the Abyss. Within this multiverse are an endless variety of worlds.": "De werelden van het Dungeons & Dragons spel bestaan in een enorme kosmos die de {@b multiverse} wordt genoemd, op vreemde en mysterieuze manieren met elkaar verbonden en met 10 andere bestaansvlakken, zoals het Elementaire Vlak van Vuur en de oneindige Diepten van de Afgrond. Binnen dit multiversum bevinden zich eindeloos veel werelden.",
	"Many of them have been published as official settings for the D&D game. The legends of the Forgotten Realms, Dragonlance, Greyhawk, Dark Sun, Mystara, and Eberron settings are woven together in the fabric of the multiverse. Alongside these worlds are hundreds of thousands more, created by generations of D&D players for their own games. And amid all the richness of the multiverse, you might create a world of your own.": "Vele ervan zijn gepubliceerd als officiële settings voor het D&D spel. De legendes van de Forgotten Realms, Dragonlance, Greyhawk, Dark Sun, Mystara, en Eberron settings zijn met elkaar verweven in het weefsel van het multiversum. Naast deze werelden zijn er nog honderdduizenden andere, gecreëerd door generaties van D&D spelers voor hun eigen spellen. En temidden van al die rijkdom van het multiversum, zou je een eigen wereld kunnen creëren.",
	"All these worlds share characteristics, but each world is set apart by its own history and cultures, distinctive monsters and races, fantastic geography, ancient dungeons, and scheming villains. Some races have unusual traits in different worlds. The halflings of the Dark Sun setting, for example, are Jungle-dwelling cannibals, and the elves are desert nomads. Some worlds feature races unknown in other settings, such as Eberron's war-forged, soldiers created and imbued with life to fight in the Last War. Some worlds are dominated by one great story, like the War of the Lance that plays a central role in the Dragonlance setting. But they're all D&D worlds, and you can use the rules in this book to create a character and play in any one of them.": "Al deze werelden hebben gemeenschappelijke kenmerken, maar elke wereld onderscheidt zich door zijn eigen geschiedenis en culturen, kenmerkende monsters en rassen, fantastische geografie, oude kerkers en sluwe schurken. Sommige rassen hebben ongewone eigenschappen in verschillende werelden. De halflingen in de Dark Sun-setting zijn bijvoorbeeld kannibalen die in de jungle leven, en de elfen zijn woestijnnomaden. Sommige werelden hebben rassen die in andere settings onbekend zijn, zoals de war-forged van Eberron, soldaten die zijn gemaakt en doordrenkt met leven om te vechten in de Laatste Oorlog. Sommige werelden worden gedomineerd door één groot verhaal, zoals de Oorlog van de Lance die een centrale rol speelt in de Dragonlance setting. Maar het zijn allemaal D&D werelden, en je kunt de regels in dit boek gebruiken om een karakter te creëren en in een van deze werelden te spelen.",
	"Your DM might set the campaign on one of these worlds or on one that he or she created. Because there is so much diversity among the worlds of D&D, you should check with your DM about any house rules that will affect your play or the game. Ultimately, the Dungeon Master is the authority on the campaign and its setting, even if the setting is a published world.": "Uw DM kan de campagne op een van deze werelden zetten of op een wereld die hij of zij zelf gecreëerd heeft. Omdat er zoveel diversiteit is tussen de werelden van D&D, moet u met uw DM overleggen over huisregels die uw spel of het spel zullen beïnvloeden. Uiteindelijk is de Dungeon Master de autoriteit over de campagne en de setting, zelfs als de setting een gepubliceerde wereld is.",
	"The Player's Handbook is divided into three parts.": "Het Handboek voor de Speler bestaat uit drie delen.",
	"{@b Part 1} is about creating a character, providing the rules and guidance you need to make the character you'll play in the game. It includes information on the various races, classes, backgrounds, equipment, and other customization options that you can choose from. Many of the rules in part 1 rely on material in parts 2 and 3. If you come across a game concept in part 1 that you don't understand, consult the book's index.": "{@b Part 1} gaat over het maken van een personage, en geeft de regels en begeleiding die je nodig hebt om het personage te maken dat je in het spel zult spelen. Het bevat informatie over de verschillende rassen, klassen, achtergronden, uitrusting, en andere aanpassingsmogelijkheden waaruit je kunt kiezen. Veel van de regels in deel 1 zijn gebaseerd op materiaal in delen 2 en 3. Als je in deel 1 een spelconcept tegenkomt dat je niet begrijpt, raadpleeg dan de index van het boek.",
	"{@b Part 2} details the rules of how to play the game, beyond the basics described in this introduction. That part covers the kinds of die rolls you make to determine success or failure at the tasks your character attempts, and describes the three broad categories of activity in the game; exploration, interaction, and combat.": "{@b Part 2} beschrijft in detail de regels van hoe het spel gespeeld moet worden, naast de basis die in deze inleiding beschreven wordt. Dat deel behandelt de soorten dobbelsteenworpen die je maakt om succes of falen te bepalen bij de taken die je karakter probeert, en beschrijft de drie brede categorieën van activiteit in het spel; verkenning, interactie, en gevecht.",
	"{@b Part 3} is all about magic. It covers the nature of magic in the worlds of D&D, the rules for spellcasting, and the huge variety of spells available to magic-using characters (and monsters) in the game.": "{@b Part 3} gaat helemaal over magie. Het behandelt de aard van magie in de werelden van D&D, de regels voor het toverspreuken, en de enorme verscheidenheid aan spreuken die beschikbaar zijn voor magie gebruikende personages (en monsters) in het spel.",
	"{@b 1. The DM describes the environment.} The DM tells the players where their adventurers are and what's around them, presenting the basic scope of options that present themselves (how many doors lead out of a room, what's on a table, who's in the tavern, and so on).": "{@b 1. The DM describes the environment.} De DM vertelt de spelers waar hun avonturiers zich bevinden en wat er rondom hen is, hij presenteert de basismogelijkheden die zich aandienen (hoeveel deuren leiden er uit een kamer, wat ligt er op een tafel, wie is er in de taverne, enzovoort).",
	"{@b 2. The players describe what they want to do.} Sometimes one player speaks for the whole party, saying, \"We'll take the east door,\" for example. Other times, different adventurers do different things: one adventurer might search a treasure chest while a second examines an esoteric symbol engraved on a wall and a third keeps watch for monsters. The players don't need to take turns, but the DM listens to every player and decides how to resolve those actions.": "{@b 2. The players describe what they want to do.} Soms spreekt één speler voor het ganse gezelschap en zegt, \"We nemen de oostelijke deur,\" bijvoorbeeld. Andere keren doen verschillende avonturiers verschillende dingen: één avonturier kan een schatkist doorzoeken terwijl een tweede een esoterisch symbool onderzoekt dat op een muur gegraveerd is en een derde houdt de wacht voor monsters. De spelers hoeven niet om beurten te spelen, maar de DM luistert naar elke speler en beslist hoe deze acties opgelost worden.",
	"Sometimes, resolving a task is easy. If an adventurer wants to walk across a room and open a door, the DM might just say that the door opens and describe what lies beyond. But the door might be locked, the floor might hide a deadly trap, or some other circumstance might make it challenging for an adventurer to complete a task. In those cases, the DM decides what happens, often relying on the roll of a die to determine the results of an action.": "Soms is het oplossen van een opdracht gemakkelijk. Als een avonturier door een kamer wil lopen en een deur openen, kan de DM zeggen dat de deur open gaat en beschrijven wat er achter ligt. Maar de deur kan op slot zitten, de vloer kan een dodelijke val verbergen, of een andere omstandigheid kan het voor een avonturier moeilijk maken om een opdracht uit te voeren. In deze gevallen beslist de DM wat er gebeurt, vaak vertrouwend op de worp van een dobbelsteen om de resultaten van een actie te bepalen.",
	"{@b 3. The DM narrates the results of the adventurers' actions.} Describing the results often leads to another decision point, which brings the flow of the game right back to step 1.": "{@b 3. The DM narrates the results of the adventurers' actions.} Het beschrijven van de resultaten leidt vaak tot een ander beslissingspunt, waardoor de stroom van het spel meteen weer bij stap 1 komt.",
	"This pattern holds whether the adventurers are cautiously exploring a ruin, talking to a devious prince, or locked in mortal combat against a mighty dragon.": "Dit patroon geldt of de avonturiers nu voorzichtig een ruïne verkennen, met een sluwe prins praten of in een dodelijk gevecht verwikkeld zijn met een machtige draak.",
	"In certain situations, particularly combat, the action is more structured and the players (and DM) do take turns choosing and resolving actions. But most of the time, play is fluid and flexible, adapting to the circumstances of the adventure.": "In bepaalde situaties, met name gevechten, is de actie meer gestructureerd en kiezen de spelers (en DM) om de beurt acties en lossen ze op. Maar meestal is het spel vloeiend en flexibel, en past het zich aan de omstandigheden van het avontuur aan.",
	"Often the action of an adventure takes place in the imagination of the players and DM, relying on the DM's verbal descriptions to set the scene. Some DMs like to use music, art, or recorded sound effects to help set the mood, and many players and DMs alike adopt different voices for the various adventurers, monsters, and other characters they play in the game. Sometimes, a DM might lay out a map and use tokens or miniature figures to represent each creature involved in a scene to help the players keep track of where everyone is.": "Vaak speelt de actie van een avontuur zich af in de verbeelding van de spelers en de DM, vertrouwend op de verbale beschrijvingen van de DM om de scène te zetten. Sommige DM's gebruiken graag muziek, kunst, of opgenomen geluidseffecten om de sfeer te helpen bepalen, en veel spelers en DM's nemen verschillende stemmen aan voor de verschillende avonturiers, monsters, en andere personages die ze in het spel spelen. Soms kan een DM een kaart uitzetten en fiches of miniatuurfiguurtjes gebruiken om elk wezen dat betrokken is in een scène voor te stellen om de spelers te helpen bijhouden waar iedereen is.",
	"The game uses polyhedral dice with different numbers of sides. You can find dice like these in game stores and in many bookstores.": "Het spel maakt gebruik van veelvlakkige dobbelstenen met verschillende aantallen zijden. Dergelijke dobbelstenen vindt u in spellenwinkels en in veel boekhandels.",
	"In these rules, the different dice are referred to by the letter {@b d} followed by the number of sides - d4, d6, d8, d10, d12, and d20. For instance, a d6 is a six-sided die (the typical cube that many games use).": "In deze regels worden de verschillende dobbelstenen aangeduid met de letter {@b d} gevolgd door het aantal zijden - d4, d6, d8, d10, d12, en d20. Bijvoorbeeld, een d6 is een zeszijdige dobbelsteen (de typische kubus die veel spellen gebruiken).",
	"Percentile dice, or d100, work a little differently. You generate a number between 1 and 100 by rolling two different ten-sided dice numbered from 0 to 9.": "Percentieldobbelstenen, of d100, werken een beetje anders. Je genereert een getal tussen 1 en 100 door met twee verschillende dobbelstenen met tien ogen te gooien, genummerd van 0 tot 9.",
	"One die (designated before you roll) gives the tens digit, and the other gives the ones digit. If you roll a 7 and a 1, for example, the number rolled is 71. Two 0s represent 100. Some ten-sided dice are numbered in tens (00, 10, 20, and so on), making it easier to distinguish the tens digit from the ones digit. In this case, a roll of 70 and 1 is 71, and 00 and 0 is 100.": "Eén dobbelsteen (aangewezen voordat je gooit) geeft het tiende cijfer, en de andere geeft het enen cijfer. Als je bijvoorbeeld een 7 en een 1 gooit, is het gegooide getal 71. Twee nullen staan voor 100. Sommige dobbelstenen met tien ogen zijn genummerd in tientallen (00, 10, 20, enzovoort), waardoor het gemakkelijker is om het cijfer tien van het cijfer enen te onderscheiden. In dit geval is een worp van 70 en 1 71, en 00 en 0 is 100.",
	"When you need to roll dice, the rules tell you how many dice to roll of a certain type, as well as what modifiers to add. For example, \"3d8 + 5\" means you roll three eight-sided dice, add them together, and add 5 to the total.": "Wanneer je dobbelstenen moet gooien, vertellen de regels je hoeveel dobbelstenen je van een bepaald type moet gooien, en welke modifiers je moet toevoegen. Bijvoorbeeld, \"3d8 + 5\" betekent dat je drie dobbelstenen van acht gooit, ze bij elkaar optelt, en 5 aan het totaal toevoegt.",
	"The same d notation appears in the expressions \"1d3\" and \"1d2.\" To simulate the roll of 1d3, roll a d6 and divide the number rolled by 2 (round up). To simulate the roll of 1d2, roll any die and assign a 1 or 2 to the roll depending on whether it was odd or even. (Alternatively, if the number rolled is more than half the number of sides on the die, it's a 2.)": "Dezelfde d-notatie komt voor in de uitdrukkingen \"1d3\" en \"1d2\". Om de worp van 13 te simuleren, gooi je een d6 en deel je het gegooide getal door 2 (naar boven afronden). Om de worp van 1d2 te simuleren, gooi een willekeurige dobbelsteen en geef een 1 of een 2 aan de worp, afhankelijk van of deze oneven of even was. (Als alternatief, als het aantal gegooide ogen meer is dan de helft van het aantal zijden van de dobbelsteen, is het een 2).",
	"Does an adventurer's sword swing hurt a dragon or just bounce off its iron-hard scales? Will the ogre believe an outrageous bluff? Can a character swim across a raging river? Can a character avoid the main blast of a fireball, or does he or she take full damage from the blaze? In cases where the outcome of an action is uncertain, the Dungeons & Dragons game relies on rolls of a 20-sided die, a d20, to determine success or failure.": "Doet een zwaardslag van een avonturier een draak pijn of kaatst hij alleen maar af op zijn ijzerharde schubben? Zal de Ogre een schandalige bluf geloven? Kan een personage een woeste rivier overzwemmen? Kan een personage een vuurbal ontwijken of krijgt hij of zij de volle schade van de vlammenzee? In gevallen waar de uitkomst van een actie onzeker is, vertrouwt het Dungeons & Dragons spel op worpen met een 20-zijdige dobbelsteen, een d20, om succes of falen te bepalen.",
	"Every character and monster in the game has capabilities defined by six {@b ability scores}. The abilities are Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma, and they typically range from 3 to 18 for most adventurers. (Monsters might have scores as low as 1 or as high as 30.) These ability scores, and the ability modifiers derived from them, are the basis for almost every d20 roll that a player makes on a character's or monster's behalf.": "Elk karakter en monster in het spel heeft vermogens die door zes {@b ability scores} worden bepaald. De vaardigheden zijn Strength, Dexterity, Constitution, Intelligence, Wisdom, en Charisma, en ze variëren typisch van 3 tot 18 voor de meeste avonturiers. (Monsters kunnen scores hebben zo laag als 1 of zo hoog als 30.) Deze vaardigheidsscores, en de vaardigheidsmodifiers die ervan afgeleid zijn, zijn de basis voor bijna elke d20 worp die een speler maakt voor een personage of monster.",
	"Ability checks, attack rolls, and saving throws are the three main kinds of d20 rolls, forming the core of the rules of the game. All three follow these simple steps.": "Vermogenscontroles, aanvalsrollen en saving throws zijn de drie belangrijkste soorten d20-rollen en vormen de kern van de spelregels. Alle drie volgen ze deze eenvoudige stappen.",
	"{@b 1. Roll the die and add a modifier.} Roll a d20 and add the relevant modifier. This is typically the modifier derived from one of the six ability scores, and it sometimes includes a proficiency bonus to reflect a character's particular skill. (See chapter 1 for details on each ability and how to determine an ability's modifier.)": "{@b 1. Roll the die and add a modifier.} Gooi een d20 en voeg de relevante modifier toe. Dit is typisch de modifier afgeleid van één van de zes vaardigheidsscores, en het bevat soms een bekwaamheidsbonus om de specifieke vaardigheid van een personage weer te geven. (Zie hoofdstuk 1 voor details over elke vaardigheid en hoe je de modifier van een vaardigheid bepaalt).",
	"{@b 2. Apply circumstantial bonuses and penalties.} A class feature, a spell, a particular circumstance, or some other effect might give a bonus or penalty to the check.": "{@b 2. Apply circumstantial bonuses and penalties.} Een klasse eigenschap, een spreuk, een bijzondere omstandigheid, of een ander effect kan een bonus of penalty geven aan de check.",
	"{@b 3. Compare the total to a target number.} If the total equals or exceeds the target number, the ability check, attack roll, or saving throw is a success. Otherwise, it's a failure. The DM is usually the one who determines target numbers and tells players whether their ability checks, attack rolls, and saving throws succeed or fail.": "{@b 3. Compare the total to a target number.} Als het totaal gelijk is aan of hoger is dan het doelgetal, is de ability check, de aanvalsrol of de saving throw een succes. Anders is het een mislukking. De DM is meestal degene die de doelgetallen bepaalt en de spelers vertelt of hun ability checks, aanvalsrollen en saving throws slagen of falen.",
	"The target number for an ability check or a saving throw is called a {@b Difficulty Class} (DC). The target number for an attack roll is called an {@b Armor Class} (AC).": "Het doelgetal voor een ability check of een saving throw wordt een {@b Difficulty Class} (DC) genoemd. Het doelgetal voor een aanvalsworp heet een {@b Armor Class} (AC).",
	"This simple rule governs the resolution of most tasks in D&D play. Chapter 7 provides more detailed rules for using the d20 in the game.": "Deze eenvoudige regel regelt het oplossen van de meeste opgaven in het D&D spel. Hoofdstuk 7 geeft meer gedetailleerde regels voor het gebruik van de d20 in het spel.",
	"Sometimes an ability check, attack roll, or saving throw is modified by special situations called advantage and disadvantage. Advantage reflects the positive circumstances surrounding a d20 roll, while disadvantage reflects the opposite. When you have either advantage or disadvantage, you roll a second d20 when you make the roll. Use the higher of the two rolls if you have advantage, and use the lower roll if you have disadvantage. For example, if you have disadvantage and roll a 17 and a 5, you use the 5. If you instead have advantage and roll those numbers, you use the 17.": "Soms wordt een ability check, aanvalsworp of saving throw aangepast door speciale situaties die advantage en disadvantage worden genoemd. Voordeel weerspiegelt de positieve omstandigheden rond een d20 worp, terwijl nadeel het tegenovergestelde weerspiegelt. Wanneer je advantage of disadvantage hebt, gooi je een tweede d20 wanneer je de worp maakt. Gebruik de hoogste van de twee rollen als je voordeel hebt, en gebruik de laagste rol als je nadeel hebt. Bijvoorbeeld, als je een nadeel hebt en je gooit een 17 en een 5, dan gebruik je de 5. Als je in plaats daarvan een voordeel hebt en je gooit die getallen, dan gebruik je de 17.",
	"More detailed rules for advantage and disadvantage are presented in chapter 7.": "Meer gedetailleerde regels voor voordeel en nadeel staan in hoofdstuk 7.",
	"This book contains rules, especially in parts 2 and 3, that govern how the game plays. That said, many racial traits, class features, spells, magic items, monster abilities, and other game elements break the general rules in some way, creating an exception to how the rest of the game works. Remember this: If a specific rule contradicts a general rule, the specific rule wins.": "Dit boek bevat regels, vooral in deel 2 en 3, die bepalen hoe het spel speelt. Dat gezegd hebbende, veel raskenmerken, klassenkenmerken, toverspreuken, magische voorwerpen, monstervaardigheden en andere spelelementen breken de algemene regels op een of andere manier, waardoor een uitzondering ontstaat op hoe de rest van het spel werkt. Onthoud dit: Als een specifieke regel in tegenspraak is met een algemene regel, dan wint de specifieke regel.",
	"Exceptions to the rules are often minor. For instance, many adventurers don't have proficiency with longbows, but every wood elf does because of a racial trait. That trait creates a minor exception in the game. Other examples of rule-breaking are more conspicuous. For instance, an adventurer can't normally pass through walls, but some spells make that possible. Magic accounts for most of the major exceptions to the rules.": "Uitzonderingen op de regels zijn vaak klein. Bijvoorbeeld, vele avonturiers hebben geen vaardigheid met een lange boog, maar elke boself wel omwille van een raciale eigenschap. Die eigenschap creëert een kleine uitzondering in het spel. Andere voorbeelden van regelovertredingen zijn opvallender. Zo kan een avonturier normaal niet door muren gaan, maar sommige spreuken maken dat mogelijk. Magie zorgt voor de meeste grote uitzonderingen op de regels.",
	"There's one more general rule you need to know at the outset. Whenever you divide a number in the game, round down if you end up with a fraction, even if the fraction is one-half or greater.": "Er is nog een algemene regel die je in het begin moet kennen. Telkens wanneer je in het spel een getal deelt, rond je naar beneden af als je op een breuk uitkomt, zelfs als de breuk de helft of meer is.",
	"The Dungeons & Dragons game consists of a group of characters embarking on an adventure that the Dungeon Master presents to them. Each character brings particular capabilities to the adventure in the form of ability scores and skills, class features, racial traits, equipment, and magic items. Every character is different, with various strengths and weaknesses, so the best party of adventurers is one in which the characters complement each other and cover the weaknesses of their companions. The adventurers must cooperate to successfully complete the adventure.": "Het Dungeons & Dragons-spel bestaat uit een groep personages die aan een avontuur beginnen dat de Dungeon Master hen voorlegt. Elk personage brengt specifieke mogelijkheden mee naar het avontuur in de vorm van vaardigheidsscores en vaardigheden, klassenkenmerken, raciale kenmerken, uitrusting en magische voorwerpen. Elk personage is verschillend, met verschillende sterktes en zwaktes, dus het beste gezelschap van avonturiers is er één waarin de personages elkaar aanvullen en de zwaktes van hun metgezellen dekken. De avonturiers moeten samenwerken om het avontuur tot een goed einde te brengen.",
	"The adventure is the heart of the game, a story with a beginning, a middle, and an end. An adventure might be created by the Dungeon Master or purchased off the shelf, tweaked and modified to suit the DM's needs and desires. In either case, an adventure features a fantastic setting, whether it's an underground dungeon, a crumbling castle, a stretch of wilderness, or a bustling city. It features a rich cast of characters: the adventurers created and played by the other players at the table, as well as nonplayer characters (NPCs). Those characters might be patrons, allies, enemies, hirelings, or just background extras in an adventure. Often, one of the NPCs is a villain whose agenda drives much of an adventure's action.": "Het avontuur is het hart van het spel, een verhaal met een begin, een midden en een einde. Een avontuur kan door de Dungeon Master worden bedacht of van de plank worden gekocht en aangepast aan de behoeften en wensen van de DM. In beide gevallen heeft een avontuur een fantastische omgeving, of het nu een ondergrondse kerker is, een afbrokkelend kasteel, een stuk wildernis, of een bruisende stad. Het bevat een rijke verzameling personages: de avonturiers die door de andere spelers aan de tafel gecreëerd en gespeeld worden, maar ook de niet-speler personages (NPC's). Deze personages kunnen beschermheren, bondgenoten, vijanden, huurlingen, of gewoon achtergrond figuranten in een avontuur zijn. Vaak is een van de NPC's een schurk wiens agenda een groot deel van de actie in het avontuur bepaalt.",
	"Over the course of their adventures, the characters are confronted by a variety of creatures, objects, and situations that they must deal with in some way. Sometimes the adventurers and other creatures do their best to kill or capture each other in combat. At other times, the adventurers talk to another creature (or even a magical object) with a goal in mind. And often, the adventurers spend time trying to solve a puzzle, bypass an obstacle, find something hidden, or unravel the current situation. Meanwhile, the adventurers explore the world, making decisions about which way to travel and what they'll try to do next.": "In de loop van hun avonturen worden de personages geconfronteerd met allerlei wezens, voorwerpen en situaties waar ze op de een of andere manier mee moeten omgaan. Soms doen de avonturiers en andere wezens hun best om elkaar te doden of gevangen te nemen in een gevecht. Op andere momenten praten de avonturiers met een ander wezen (of zelfs een magisch object) met een doel voor ogen. En vaak proberen de avonturiers een puzzel op te lossen, een obstakel te omzeilen, iets verborgen te vinden, of de huidige situatie te ontrafelen. Ondertussen verkennen de avonturiers de wereld en nemen ze beslissingen over welke weg ze zullen volgen en wat ze zullen proberen te doen.",
	"Adventures vary in length and complexity. A short adventure might present only a few challenges, and it might take no more than a single game session to complete. A long adventure can involve hundreds of combats, interactions, and other challenges, and take dozens of sessions to play through, stretching over weeks or months of real time. Usually, the end of an adventure is marked by the adventurers heading back to civilization to rest and enjoy the spoils of their labors.": "Avonturen variëren in lengte en complexiteit. Een kort avontuur bevat misschien maar een paar uitdagingen, en duurt misschien maar één spelsessie om te voltooien. Een lang avontuur kan honderden gevechten, interacties en andere uitdagingen inhouden, en tientallen sessies in beslag nemen om uit te spelen, weken of maanden van echte tijd. Gewoonlijk keren de avonturiers aan het einde van een avontuur terug naar de beschaafde wereld om uit te rusten en te genieten van de buit van hun arbeid.",
	"But that's not the end of the story. You can think of an adventure as a single episode of a TV series, made up of multiple exciting scenes. A campaign is the whole series—a string of adventures joined together, with a consistent group of adventurers following the narrative from start to finish.": "Maar dat is niet het einde van het verhaal. Je kunt een avontuur zien als een enkele aflevering van een TV serie, bestaande uit meerdere spannende scènes. Een campagne is de hele serie - een aaneenschakeling van avonturen, met een consistente groep avonturiers die het verhaal van begin tot eind volgen.",
	"Adventurers can try to do anything their players can imagine, but it can be helpful to talk about their activities in three broad categories: exploration, social interaction, and combat.": "Avonturiers kunnen alles doen wat hun spelers maar kunnen bedenken, maar het kan nuttig zijn om over hun activiteiten te praten in drie brede categorieën: verkenning, sociale interactie, en gevecht.",
	"{@b Exploration} includes both the adventurers' movement through the world and their interaction with objects and situations that require their attention. Exploration is the give-and-take of the players describing what they want their characters to do, and the Dungeon Master telling the players what happens as a result.": "{@b Exploration} omvat zowel de beweging van de avonturiers door de wereld als hun interactie met voorwerpen en situaties die hun aandacht vragen. Verkenning is het geven en nemen van de spelers die beschrijven wat ze willen dat hun personages doen, en de Dungeon Master die de spelers vertelt wat er als gevolg daarvan gebeurt.",
	"On a large scale, that might involve the characters spending a day crossing a rolling plain or an hour making their way through caverns underground. On the smallest scale, it could mean one character pulling a lever in a dungeon room to see what happens.": "Op grote schaal kan dat betekenen dat de personages een dag besteden aan het doorkruisen van een glooiende vlakte of een uur om zich een weg te banen door ondergrondse spelonken. Op de kleinste schaal kan het betekenen dat één personage in een kerker een hendel overhaalt om te zien wat er gebeurt.",
	"{@b Social-interaction} features the adventurers talking to someone (or something) else. It might mean demanding that a captured scout reveal the secret entrance to the goblin lair, getting information from a rescued prisoner, pleading for mercy from an orc chieftain, or persuading a talkative magic mirror to show a distant location to the adventurers.": "{@b Social-interaction} hebben de avonturiers het tegen iemand (of iets) anders. Dit kan betekenen dat je van een gevangen verkenner de geheime ingang naar het hol van de goblin vraagt, dat je informatie krijgt van een geredde gevangene, dat je om genade smeekt bij een orc hoofdman, of dat je een spraakzame magische spiegel overtuigt om een verafgelegen locatie aan de avonturiers te tonen.",
	"The rules in chapters 7 and 8 support exploration and social interaction, as do many class features in chapter 3 and personality traits in chapter 4.": "De regels in hoofdstuk 7 en 8 ondersteunen verkenning en sociale interactie, net als veel klassenkenmerken in hoofdstuk 3 en persoonlijkheidskenmerken in hoofdstuk 4.",
	"{@b Combat,} the focus of chapter 9, involves characters and other creatures swinging weapons, casting spells, maneuvering for position, and so on-all in an effort to defeat their opponents, whether that means killing every enemy, taking captives, or forcing a rout. Combat is the most structured element of a D&D session, with creatures taking turns to make sure that everyone gets a chance to act. Even in the context of a pitched battle, there's still plenty of opportunity for adventurers to attempt wacky stunts like surfing down a flight of stairs on a shield, to examine the environment (perhaps by pulling a mysterious lever), and to interact with other creatures, including allies, enemies, and neutral parties.": "{@b Combat,} de focus van hoofdstuk 9, houdt in dat personages en andere wezens met wapens zwaaien, spreuken uitspreken, manoeuvreren voor een positie, enzovoort-alles in een poging om hun tegenstanders te verslaan, of dat nu betekent dat ze elke vijand moeten doden, gevangenen moeten nemen, of een aftocht moeten forceren. Gevechten zijn het meest gestructureerde element van een D&D sessie, met wezens die om beurten spelen om ervoor te zorgen dat iedereen een kans krijgt om te handelen. Zelfs in de context van een gevecht is er nog genoeg gelegenheid voor avonturiers om gekke stunts uit te halen zoals van een trap af surfen op een schild, om de omgeving te onderzoeken (misschien door een mysterieuze hendel over te halen), en om te communiceren met andere wezens, inclusief bondgenoten, vijanden, en neutrale partijen.",
	"Few D&D adventures end without something magical happening. Whether helpful or harmful, magic appears frequently in the life of an adventurer, and it is the focus of chapters 10 and 11.": "Weinig D&D avonturen eindigen zonder dat er iets magisch gebeurt. Of het nu nuttig of schadelijk is, magie verschijnt vaak in het leven van een avonturier, en het is de focus van hoofdstukken 10 en 11.",
	"In the worlds of Dungeons & Dragons, practitioners of magic are rare, set apart from the masses of people by their extraordinary talent. Common folk might see evidence of magic on a regular basis, but it's usually minor—a fantastic monster, a visibly answered prayer, a wizard walking through the streets with an animated shield guardian as a bodyguard.": "In de werelden van Dungeons & Dragons zijn beoefenaars van magie zeldzaam, afgezonderd van de massa mensen door hun buitengewone talent. Het gewone volk ziet misschien regelmatig bewijzen van magie, maar meestal is dat van ondergeschikt belang: een fantastisch monster, een zichtbaar verhoord gebed, een tovenaar die door de straten loopt met een geanimeerde schildwacht als lijfwacht.",
	"For adventurers, though, magic is key to their survival. Without the healing magic of clerics and paladins, adventurers would quickly succumb to their wounds. Without the uplifting magical support of bards and clerics, warriors might be overwhelmed by powerful foes. Without the sheer magical power and versatility of wizards and druids, every threat would be magnified tenfold.": "Voor avonturiers is magie echter de sleutel tot hun overleving. Zonder de helende magie van clerici en paladijnen zouden avonturiers snel aan hun wonden bezwijken. Zonder de opbeurende magische ondersteuning van barden en geestelijken zouden krijgers overweldigd worden door machtige vijanden. Zonder de magische kracht en veelzijdigheid van tovenaars en druïden zou elke bedreiging tien keer zo groot worden.",
	"Magic is also a favored tool of villains. Many adventures are driven by the machinations of spellcasters who are hellbent on using magic for some ill end. A cult leader seeks to awaken a god who slumbers beneath the sea, a hag kidnaps youths to magically drain them of their vigor, a mad wizard labors to invest an army of automatons with a facsimile of life, a dragon begins a mystical ritual to rise up as a god of destruction—these are just a few of the magical threats that adventurers might face. With magic of their own, in the form of spells and magic items, the adventurers might prevail!": "Magie is ook een geliefd instrument van schurken. Veel avonturen worden gedreven door de machinaties van tovenaars die vastbesloten zijn om magie te gebruiken voor een kwaad doel. Een sekteleider wil een god wekken die onder de zee sluimert, een heks ontvoert jongeren om ze op magische wijze hun kracht te ontnemen, een gekke tovenaar probeert een leger automaten een levensechte kopie te geven, een draak begint een mystiek ritueel om op te staan als een god der vernietiging - dit zijn maar een paar van de magische bedreigingen waarmee avonturiers te maken kunnen krijgen. Met hun eigen magie, in de vorm van spreuken en magische voorwerpen, zouden de avonturiers kunnen zegevieren!",
	"Your first step in playing an adventurer in the Dungeons & Dragons game is to imagine and create a character of your own. Your character is a combination of various statistics, roleplaying hooks, and your imagination. You choose a race (such as human or halfling) and a class (such as fighter or wizard). You also invent the personality, appearance, and backstory of your character. Once completed, your character serves as your representative in the game, your avatar in the Dungeons & Dragons world.": "Je eerste stap in het spelen van een avonturier in het Dungeons & Dragons spel is het bedenken en creëren van je eigen karakter. Je personage is een combinatie van verschillende statistieken, roleplaying hooks, en je verbeelding. Je kiest een ras (zoals mens of halfling) en een klasse (zoals fighter of wizard). Je verzint ook de persoonlijkheid, het uiterlijk en het achtergrondverhaal van je personage. Eenmaal voltooid, dient je personage als jouw vertegenwoordiger in het spel, jouw avatar in de Dungeons & Dragons wereld.",
	"Before you dive into step 1 below, think about the kind of adventurer you want to play. You might be a courageous fighter, a skulking rogue, a fervent cleric, or a flamboyant wizard. Or you might be more interested in an unconventional character, such as a brave rogue who likes hand-to-hand combat, or a sharpshooter who picks off enemies from afar. Do you like fantasy fiction featuring dwarves or elves? Try building a character of one of those races. Do you want your character to be the toughest adventurer at the table? Consider a class like barbarian or paladin. If you don't know where else to begin, take a look at the illustrations in this book to see what catches your interest.": "Voordat je in stap 1 duikt, denk na over het soort avonturier dat je wilt spelen. Misschien ben je een moedige vechter, een sluwe schurk, een vurige clericus of een flamboyante tovenaar. Of misschien ben je meer geïnteresseerd in een onconventioneel personage, zoals een dappere schurk die van man tot man gevechten houdt, of een scherpschutter die vijanden van veraf uitschakelt. Hou je van fantasy fictie met dwergen of elfen? Probeer dan een personage van een van deze rassen te maken. Wil je dat je personage de stoerste avonturier aan tafel is? Overweeg dan een klasse als barbaar of paladijn. Als je niet weet waar je anders moet beginnen, kijk dan eens naar de illustraties in dit boek om te zien wat je interesse wekt.",
	"Once you have a character in mind, roll on these steps in order, making decisions that reflect the character you want. Your conception of your character might evolve with each choice you make. What's important is that you come to the table with a character you're excited to play.": "Als je eenmaal een personage in gedachten hebt, volg dan deze stappen in volgorde en maak beslissingen die het personage weerspiegelen dat je wilt. Je idee van je personage kan evolueren met elke keuze die je maakt. Wat belangrijk is, is dat je naar de tafel komt met een personage dat je graag wilt spelen.",
	"Throughout this chapter, we use the term {@b character sheet} to mean whatever you use to track your character, whether it's a formal character sheet (like the one at the end of this book), some form of digital record, or a piece of notebook paper. An official D&D character sheet is a fine place to start until you know what information you need and how you use it during the game.": "In dit hoofdstuk gebruiken we de term {@b character sheet} voor alles wat je gebruikt om je personage bij te houden, of het nu een formeel karakterblad is (zoals het blad aan het eind van dit boek), een of andere vorm van digitaal verslag, of een stukje notitiepapier. Een officieel D&D karakterblad is een prima plek om mee te beginnen, totdat je weet welke informatie je nodig hebt en hoe je die tijdens het spel gebruikt.",
	"Each step of character creation includes an example of that step, with a player named Bob building his dwarf character, Bruenor.": "Bij elke stap van het maken van een karakter hoort een voorbeeld van die stap, met een speler genaamd Bob die zijn dwergenkarakter Bruenor bouwt.",
	"Every character belongs to a race, one of the many intelligent humanoid species in the D&D world. The most common player character races are dwarves, elves, halflings, and humans. Some races also have {@b subraces}, such as mountain dwarf or wood elf. Chapter 2 provides more information about these races.": "Elk karakter behoort tot een ras, één van de vele intelligente humanoïde soorten in de D&D wereld. De meest voorkomende spelerskarakterrassen zijn dwergen, elfen, halflingen en mensen. Sommige rassen hebben ook {@b subraces}, zoals bergdwerg of boself. Hoofdstuk 2 geeft meer informatie over deze rassen.",
	"The race you choose contributes to your character's identity in an important way, by establishing a general appearance and the natural talents gained from culture and ancestry. Your character's race grants particular racial traits, such as special senses, proficiency with certain weapons or tools, proficiency in one or more skills, or the ability to use minor spells. These traits sometimes dovetail with the capabilities of certain classes (see step 2). For example, the racial traits of lightfoot halflings make them exceptional rogues, and high elves tend to be powerful wizards. Sometimes playing against type can be fun, too. Halfling paladins and mountain dwarf wizards, for example, can be unusual but memorable characters.": "Het ras dat je kiest draagt in belangrijke mate bij tot de identiteit van je personage, door het bepalen van een algemeen voorkomen en de natuurlijke talenten die je verwerft door cultuur en voorouders. Het ras van je personage verleent bepaalde raciale eigenschappen, zoals speciale zintuigen, vaardigheid met bepaalde wapens of gereedschappen, vaardigheid in een of meer vaardigheden, of de mogelijkheid om kleine spreuken te gebruiken. Deze eigenschappen sluiten soms aan bij de mogelijkheden van bepaalde klassen (zie stap 2). Zo maken de raskenmerken van lichtvoetige halflingen hen tot uitzonderlijke schurken, en zijn hoge elfen vaak krachtige tovenaars. Soms kan het ook leuk zijn om tegen het type in te spelen. Halfling paladins en bergdwergen tovenaars, bijvoorbeeld, kunnen ongewone maar gedenkwaardige karakters zijn.",
	"Your race also increases one or more of your ability scores, which you determine in step 3. Note these increases and remember to apply them later.": "Je ras verhoogt ook een of meer van je vaardigheidsscores, die je bepaalt in stap 3. Noteer deze verhogingen en denk eraan ze later toe te passen.",
	"Record the traits granted by your race on your character sheet. Be sure to note your starting languages and your base speed as well.": "Noteer de eigenschappen die je ras je geeft op je karakterblad. Noteer ook je begintalen en je basissnelheid.",
	"Bob is sitting down to create his character. He decides that a gruff mountain dwarf fits the character he wants to play. He notes all the racial traits of dwarves on his character sheet, including his speed of 25 feet and the languages he knows: Common and Dwarvish.": "Bob gaat zitten om zijn personage te creëren. Hij besluit dat een norse bergdwerg past bij het personage dat hij wil spelen. Hij noteert alle raskenmerken van dwergen op zijn karakterblad, inclusief zijn snelheid van 25 voet en de talen die hij kent: gewoon en dwergenachtig.",
	"Every adventurer is a member of a class. Class broadly describes a character's vocation, what special talents he or she possesses, and the tactics he or she is most likely to employ when exploring a dungeon, fighting monsters, or engaging in a tense negotiation. The character classes are described in chapter 3.": "Elke avonturier is lid van een klasse. De klasse beschrijft in grote lijnen de roeping van een personage, welke speciale talenten hij of zij bezit, en welke tactieken hij of zij het meest waarschijnlijk zal gebruiken bij het verkennen van een kerker, het bevechten van monsters, of het voeren van een gespannen onderhandeling. De karakterklassen worden beschreven in hoofdstuk 3.",
	"Your character receives a number of benefits from your choice of class. Many of these benefits are {@b class features}-capabilities (including spellcasting) that set your character apart from members of other classes. You also gain a number of {@b proficiencies:} armor, weapons, skills, saving throws, and sometimes tools. Your proficiencies define many of the things your character can do particularly well, from using certain weapons to telling a convincing lie.": "Je karakter krijgt een aantal voordelen door de klasse die je kiest. Veel van deze voordelen zijn {@b class features}-capaciteiten (inclusief spellcasting) die je karakter onderscheiden van leden van andere klassen. Je krijgt ook een aantal {@b proficiencies:} wapenuitrustingen, wapens, vaardigheden, saving throws, en soms hulpmiddelen. Je vaardigheden bepalen veel van de dingen die je karakter bijzonder goed kan, van het gebruiken van bepaalde wapens tot het vertellen van een overtuigende leugen.",
	"On your character sheet, record all the features that your class gives you at 1st level.": "Noteer op je karakterblad alle eigenschappen die je klasse je geeft op het 1ste niveau.",
	"Typically, a character starts at 1st level and advances in level by adventuring and gaining {@b experience points} (XP). A 1st-level character is inexperienced in the adventuring world, although he or she might have been a soldier or a pirate and done dangerous things before.": "Typisch begint een personage op het 1ste niveau en gaat in level vooruit door avonturen te beleven en {@b experience points} (XP) te winnen. Een personage van het 1ste niveau is onervaren in de wereld van het avontuur, hoewel hij of zij vroeger soldaat of piraat geweest kan zijn en gevaarlijke dingen gedaan heeft.",
	"Starting off at 1st level marks your character's entry into the adventuring life. If you're already familiar with the game, or if you are joining an existing D&D campaign, your DM might decide to have you begin at a higher level, on the assumption that your character has already survived a few harrowing adventures.": "Beginnen op het 1e level markeert de intrede van je karakter in het avontuurlijke leven. Als je al bekend bent met het spel, of als je meedoet aan een bestaande D&D campagne, kan je DM besluiten om je op een hoger level te laten beginnen, in de veronderstelling dat je personage al een paar schrijnende avonturen heeft overleefd.",
	"Record your level on your character sheet. If you're starting at a higher level, record the additional elements your class gives you for your levels past 1st. Also record your experience points. A 1st-level character has 0 XP. A higher-level character typically begins with the minimum amount of XP required to reach that level (see \"Beyond 1st Level\" later in this chapter).": "Noteer je level op je karakterblad. Als je op een hoger niveau begint, noteer dan de extra elementen die je klasse je geeft voor de niveaus na het 1e. Noteer ook je ervaringspunten. Een personage van het 1e niveau heeft 0 XP. Een karakter van een hoger level begint gewoonlijk met het minimum aantal XP dat nodig is om dat level te bereiken (zie \"Na het 1e level\" verderop in dit hoofdstuk).",
	"Each class description in chapter 3 includes a section offering suggestions to quickly build a character of that class, including how to assign your highest ability scores, a background suitable to the class, and starting spells.": "Elke klassebeschrijving in hoofdstuk 3 bevat een sectie met suggesties om snel een karakter van die klasse op te bouwen, inclusief hoe je je hoogste vaardigheidsscores toewijst, een achtergrond die bij de klasse past, en beginnende spreuken.",
	"Your character's hit points define how tough your character is in combat and other dangerous situations. Your hit points are determined by your Hit Dice (short for Hit Point Dice).": "De hit points van je personage bepalen hoe sterk je personage is in gevechten en andere gevaarlijke situaties. Je hit points worden bepaald door je Hit Dice (kort voor Hit Point Dice).",
	"At 1st level, your character has 1 Hit Die, and the die type is determined by your class. You start with hit points equal to the highest roll of that die, as indicated in your class description. (You also add your Constitution modifier, which you'll determine in step 3.) This is also your {@b hit point maximum}.": "Op het 1ste niveau heeft je personage 1 Hitdobbelsteen, en het dobbelsteentype wordt bepaald door je klasse. Je begint met hit points gelijk aan de hoogste worp van die dobbelsteen, zoals aangegeven in je klassebeschrijving. (Je voegt ook je Constitution modifier toe, die je bepaalt in stap 3.) Dit is ook je {@b hit point maximum}.",
	"Record your character's hit points on your character sheet. Also record the type of Hit Die your character uses and the number of Hit Dice you have. After you rest, you can spend Hit Dice to regain hit points (see \"Resting\" in chapter 8).": "Noteer de hit points van je karakter op je karakterblad. Noteer ook het type Hit Dobbels dat je personage gebruikt en het aantal Hit Dobbels dat je hebt. Nadat je hebt gerust, kun je Hit Dice uitgeven om weer hit points te krijgen (zie \"Rusten\" in hoofdstuk 8).",
	"The table that appears in your class description shows your proficiency bonus, which is +2 for a 1st-level character. Your proficiency bonus applies to many of the numbers you'll be recording on your character sheet:": "De tabel die in je klassebeschrijving staat toont je vaardigheidsbonus, die +2 is voor een personage van het 1ste niveau. Je vaardigheidsbonus is van toepassing op veel van de getallen die je op je karakterblad noteert:",
	"Attack rolls using weapons you're proficient with": "Aanval rollen met wapens waar je bedreven mee bent",
	"Attack rolls with spells you cast": "aanvalsrollen met spreuken die je gebruikt",
	"Ability checks using skills you're proficient in": "Vermogenschecks met vaardigheden waar je bedreven in bent",
	"Ability checks using tools you're proficient with": "Vaardigheidscontroles met behulp van gereedschappen waarmee u bedreven bent",
	"Saving throws you're proficient in": "Reddingsslagen waar je bedreven in bent",
	"Saving throw DCs for spells you cast (explained in each spellcasting class)": "Saving throw DCs voor spreuken die je uitspreekt (uitgelegd in elke spellcasting class)",
	"Your class determines your weapon proficiencies, your saving throw proficiencies, and some of your skill and tool proficiencies. (Skills are described in chapter 7, tools in chapter 5.) Your background gives you additional skill and tool proficiencies, and some races give you more proficiencies. Be sure to note all of these proficiencies, as well as your proficiency bonus, on your character sheet.": "Je klasse bepaalt je wapenvaardigheden, je vaardigheden voor het redden van worpen, en sommige vaardigheden en gereedschappen. (Vaardigheden worden beschreven in hoofdstuk 7, gereedschappen in hoofdstuk 5.) Je achtergrond geeft je extra vaardigheden en gereedschappen, en sommige rassen geven je meer vaardigheden. Noteer al deze vaardigheden, evenals je vaardigheidsbonus, op je karakterfiche.",
	"Your proficiency bonus can't be added to a single die roll or other number more than once. Occasionally, your proficiency bonus might be modified (doubled or halved, for example) before you apply it. If a circumstance suggests that your proficiency bonus applies more than once to the same roll or that it should be multiplied more than once, you nevertheless add it only once, multiply it only once, and halve it only once.": "Je bekwaamheidsbonus kan niet meer dan één keer worden opgeteld bij een dobbelsteenworp of een ander getal. Soms kan je vaardigheidsbonus worden aangepast (verdubbeld of gehalveerd, bijvoorbeeld) voordat je hem toepast. Als een omstandigheid suggereert dat je vaardigheidsbonus meer dan één keer van toepassing is op dezelfde worp of dat hij meer dan één keer moet worden vermenigvuldigd, mag je hem niettemin slechts één keer optellen, slechts één keer vermenigvuldigen en slechts één keer halveren.",
	"Bob imagines Bruenor charging into battle with an axe, one horn on his helmet broken off. He makes Bruenor a fighter and notes the fighter's proficiencies and 1st-level class features on his character sheet.": "Bob stelt zich Bruenor voor die met een bijl de strijd in gaat, een hoorn op zijn helm is afgebroken. Hij maakt van Bruenor een vechter en noteert de vaardigheden van de vechter en de klassenkenmerken van het eerste niveau op zijn karakterblad.",
	"As a 1st-level fighter, Bruenor has 1 Hit Die—a d10 and starts with hit points equal to 10 + his Constitution modifier. Bob notes this, and will record the final number after he determines Bruenor's Constitution score (see step 3). Bob also notes the proficiency bonus for a 1st-level character, which is +2.": "Als vechter van het 1e niveau heeft Bruenor 1 Hit Die-een d10 en begint met hit points gelijk aan 10 + zijn Constitution modifier. Bob noteert dit, en zal het uiteindelijke aantal noteren nadat hij Bruenor's Constitution score heeft bepaald (zie stap 3). Bob noteert ook de bekwaamheidsbonus voor een personage van het 1ste niveau, die +2 is.",
	"Much of what your character does in the game depends on his or her six abilities: {@b Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma.} Each ability has a score, which is a number you record on your character sheet.": "Veel van wat je personage in het spel doet hangt af van zijn of haar zes vaardigheden: {@b Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma.} Elke vaardigheid heeft een score, dat is een getal dat je op je karakterblad noteert.",
	"The six abilities and their use in the game are described in chapter 7. The Ability Score Summary table provides a quick reference for what qualities are measured by each ability, what races increases which abilities, and what classes consider each ability particularly important.": "De zes abilities en hun gebruik in het spel worden beschreven in hoofdstuk 7. De tabel Vermogensscore Overzicht biedt een snelle referentie voor welke kwaliteiten gemeten worden door elke vaardigheid, welke rassen welke vaardigheden verhogen, en welke klassen elke vaardigheid bijzonder belangrijk vinden.",
	"You generate your character's six {@b ability scores} randomly. Roll four 6-sided dice and record the total of the highest three dice on a piece of scratch paper. Do this five more times, so that you have six numbers. If you want to save time or don't like the idea of randomly determining ability scores, you can use the following scores instead: 15, 14, 13, 12, 10, 8.": "Je genereert de zes {@b ability scores} van je personage willekeurig. Werp vier dobbelstenen van zes kantjes en noteer het totaal van de hoogste drie dobbelstenen op een stukje kladpapier. Doe dit nog vijf keer, zodat je zes getallen hebt. Als u tijd wilt besparen of het idee van het willekeurig bepalen van vaardigheidsscores niet leuk vindt, kunt u in plaats daarvan de volgende scores gebruiken: 15, 14, 13, 12, 10, 8.",
	"Now take your six numbers and write each number beside one of your character's six abilities to assign scores to Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma. Afterward, make any changes to your ability scores as a result of your race choice.": "Neem nu je zes getallen en schrijf elk getal naast een van de zes vaardigheden van je personage om scores toe te kennen aan Strength, Dexterity, Constitution, Intelligence, Wisdom, en Charisma. Maak daarna de wijzigingen in je vaardigheidsscores als gevolg van je raskeuze.",
	"After assigning your ability scores, determine your {@b ability modifiers} using the Ability Scores and Modifiers table. To determine an ability modifier without consulting the table, subtract 10 from the ability score and then divide the result by 2 (round down). Write the modifier next to each of your scores.": "Na het toewijzen van je ability scores, bepaal je je {@b ability modifiers} met behulp van de tabel Ability Scores and Modifiers. Om een ability modifier te bepalen zonder de tabel te raadplegen, trek je 10 af van de ability score en deel je het resultaat door 2 (naar beneden afronden). Schrijf de modifier naast elk van je scores.",
	"{@i Measures:} Natural athleticism, bodily power": "{@i Measures:} Natuurlijk atletisme, lichamelijke kracht",
	"{@i Important for:} Barbarian, fighter, paladin": "(Barbarian, fighter, paladin",
	"{@i Measures:} Physical agility, reflexes, balance, poise": "(Fysieke behendigheid, reflexen, evenwicht, evenwicht",
	"{@i Important for:} Monk, ranger, rogue": "(Monk, ranger, rogue",
	"{@i Measures:} Health, stamina, vital force": "{@i Measures:} Gezondheid, uithoudingsvermogen, levenskracht",
	"{@i Important for:} Everyone": "{@i Important for:} Iedereen",
	"{@i Measures:} Mental acuity, information recall, analytical skill": "(Mentale scherpte, onthouden van informatie, analytische vaardigheden",
	"{@i Important for:} Wizard": "{@i Important for:} Tovenaar",
	"{@i Measures:} Awareness, intuition, insight": "{@i Measures:} Bewustzijn, intuïtie, inzicht",
	"{@i Important for:} Cleric, druid": "(Cleric, druid",
	"{@i Measures:} Confidence, eloquence, leadership": "{@i Measures:} Zelfvertrouwen, welsprekendheid, leiderschap",
	"{@i Important for:} Bard, sorcerer, warlock": "(Bard, tovenaar, tovenaar",
	"Bob decides to use the standard set of scores (15, 14, 13, 12, 10, 8) for Bruenor's abilities. Since he's a fighter, he puts his highest score, 15, in Strength. His next highest, 14, goes in Constitution. Bruenor might be a brash fighter, but Bob decides he wants the dwarf to be older, wiser, and a good leader, so he puts decent scores in Wisdom and Charisma. After applying his racial benefits (increasing Bruenor's Constitution by 2 and his Strength by 2), Bruenor's ability scores and modifiers look like this: Strength 17 (+3), Dexterity 10 (+0), Constitution 16 (+3), Intelligence 8 (-1), Wisdom 13 (+1), Charisma 12 (+1).": "Bob besluit de standaard set van scores (15, 14, 13, 12, 10, 8) te gebruiken voor Bruenor's vaardigheden. Omdat hij een vechter is, zet hij zijn hoogste score, 15, in Kracht. Zijn volgende hoogste score, 14, gaat naar Constitution. Bruenor mag dan een brutale vechter zijn, Bob wil dat de dwerg ouder, wijzer en een goede leider wordt, dus zet hij fatsoenlijke scores in Wijsheid en Charisma. Na toepassing van zijn raciale voordelen (verhoging van Bruenor's Constitution met 2 en zijn Strength met 2) zien Bruenor's ability scores en modifiers er als volgt uit: Kracht 17 (+3), Behendigheid 10 (+0), Constitution 16 (+3), Intelligentie 8 (-1), Wijsheid 13 (+1), Charisma 12 (+1).",
	"Bob fills in Bruenor's final hit points: 10 + his Constitution modifier of +3, for a total of 13 hit points.": "Bob vult Bruenor's laatste hit points in: 10 + zijn Constitution modifier van +3, voor een totaal van 13 hit points.",
	"At your Dungeon Master's option, you can use this variant for determining your ability scores. The method described here allows you to build a character with a set of ability scores you choose individually.": "Als je Dungeon Master het wil, kan je deze variant gebruiken om je vaardigheidsscores te bepalen. De hier beschreven methode stelt je in staat om een karakter te bouwen met een set vaardigheidsscores die je individueel kiest.",
	"You have 27 points to spend on your ability scores. The cost of each score is shown on the Ability Score Point Cost table. For example, a score of 14 costs 7 points. Using this method, 15 is the highest ability score you can end up with, before applying racial increases. You can't have a score lower than 8.": "Je hebt 27 punten te besteden aan je vaardigheidsscores. De kosten van elke score staan vermeld in de tabel met de kosten van de vaardigheidspunten. Bijvoorbeeld, een score van 14 kost 7 punten. Met deze methode is 15 de hoogste vaardigheidsscore die je kunt halen, voordat je rasverbetering toepast. Je kunt geen score lager dan 8 hebben.",
	"This method of determining ability scores enables you to create a set of three high numbers and three low ones (15, 15, 15, 8, 8, 8), a set of numbers that are above average and nearly equal (13, 13, 13, 12, 12, 12), or any set of numbers between those extremes.": "Deze methode om vaardigheidsscores te bepalen maakt het mogelijk een set van drie hoge cijfers en drie lage cijfers te maken (15, 15, 15, 8, 8, 8), een set van cijfers die boven het gemiddelde liggen en bijna gelijk zijn (13, 13, 13, 12, 12, 12), of een willekeurige set van cijfers tussen deze uitersten.",
	"Once you know the basic game aspects of your character, it's time to flesh him or her out as a person. Your character needs a name. Spend a few minutes thinking about what he or she looks like and how he or she behaves in general terms.": "Als je eenmaal de basisspelaspecten van je personage kent, is het tijd om hem of haar als persoon in te vullen. Je personage heeft een naam nodig. Besteed een paar minuten om te bedenken hoe hij of zij eruit ziet en hoe hij of zij zich in het algemeen gedraagt.",
	"Using the information in chapter 4, you can flesh out your character's physical appearance and personality traits. Choose your character's {@b alignment} (the moral compass that guides his or her decisions) and {@b ideals}. Chapter 4 also helps you identify the things your character holds most dear, called {@b bonds}, and the {@b flaws} that could one day undermine him or her.": "Met behulp van de informatie in hoofdstuk 4 kun je het fysieke uiterlijk en de persoonlijkheidskenmerken van je personage vormgeven. Kies de {@b alignment} (het morele kompas dat zijn of haar beslissingen stuurt) en {@b ideals} van je personage. Hoofdstuk 4 helpt je ook om de dingen te bepalen die je personage het dierbaarst zijn, de {@b bonds}, en de {@b flaws} die hem of haar op een dag zouden kunnen ondermijnen.",
	"Your character's {@b background} describes where he or she came from, his or her original occupation, and the character's place in the D&D world.": "De {@b background} van uw personage beschrijft waar hij of zij vandaan komt, zijn of haar oorspronkelijke beroep, en de plaats van het personage in de D&D wereld.",
	"Your DM might offer additional backgrounds beyond the ones included in chapter 4, and might be willing to work with you to craft a background that's a more precise fit for your character concept.": "Je DM biedt misschien meer achtergronden dan die in hoofdstuk 4, en is misschien bereid met je samen te werken om een achtergrond te maken die beter bij je karakterconcept past.",
	"A background gives your character a background feature (a general benefit) and proficiency in two skills, and it might also give you additional languages or proficiency with certain kinds of tools. Record this information, along with the personality information you develop, on your character sheet.": "Een achtergrond geeft je karakter een achtergrondkenmerk (een algemeen voordeel) en vaardigheid in twee vaardigheden, en het kan je ook extra talen geven of vaardigheid met bepaalde soorten gereedschap. Noteer deze informatie, samen met de persoonlijkheidsinformatie die je ontwikkelt, op je karakterblad.",
	"Take your character's ability scores and race into account as you flesh out his or her appearance and personality. A very strong character with low Intelligence might think and behave very differently from a very smart character with low Strength.": "Houd rekening met de vaardigheidsscores en het ras van je personage wanneer je zijn of haar uiterlijk en persoonlijkheid vorm geeft. Een heel sterk personage met een lage intelligentie kan heel anders denken en zich heel anders gedragen dan een heel slim personage met een lage kracht.",
	"For example, high {@b Strength} usually corresponds with a burly or athletic body, while a character with low Strength might be scrawny or plump.": "Bijvoorbeeld, een hoge sterkte {@b Strength} komt meestal overeen met een gespierd of atletisch lichaam, terwijl een personage met een lage sterkte mager of mollig kan zijn.",
	"A character with high {@b Dexterity} is probably lithe and slim, while a character with low Dexterity might be either gangly and awkward or heavy and thick-fingered.": "Een karakter met een hoge {@b Dexterity} is waarschijnlijk lenig en slank, terwijl een karakter met een lage Dexterity ofwel slungelig en onhandig is of zwaar en met dikke vingers.",
	"A character with high {@b Constitution} usually looks healthy, with bright eyes and abundant energy. A character with low Constitution might be sickly or frail.": "Een karakter met een hoge constitutie {@b Constitution} ziet er meestal gezond uit, met heldere ogen en een overvloed aan energie. Een personage met een lage Grondwet kan ziekelijk of fragiel zijn.",
	"A character with high {@b Intelligence} might be highly inquisitive and studious, while a character with low Intelligence might speak simply or easily forget details.": "Een personage met een hoge intelligentie {@b Intelligence} kan nieuwsgierig en leergierig zijn, terwijl een personage met een lage intelligentie eenvoudig kan praten of gemakkelijk details vergeet.",
	"A character with high {@b Wisdom} has good judgment, empathy, and a general awareness of what's going on. A character with low Wisdom might be absent-minded, foolhardy, or oblivious.": "Een karakter met een hoge Wijsheid {@b Wisdom} heeft een goed beoordelingsvermogen, empathie en een algemeen bewustzijn van wat er gaande is. Een karakter met een lage Wijsheid kan verstrooid, roekeloos of vergeetachtig zijn.",
	"A character with high {@b Charisma} exudes confidence, which is usually mixed with a graceful or intimidating presence. A character with a low Charisma might come across as abrasive, inarticulate, or timid.": "Een personage met een hoog Charisma {@b Charisma} straalt zelfvertrouwen uit, wat meestal gepaard gaat met een gracieuze of intimiderende aanwezigheid. Een personage met een laag Charisma kan overkomen als schurend, sprakeloos, of timide.",
	"Bob fills in some of Bruenor's basic details: his name, his sex (male), his height and weight, and his alignment (lawful good). His high Strength and Constitution suggest a healthy, athletic body, and his low Intelligence suggests a degree of forgetfulness.": "Bob vult enkele basisgegevens van Bruenor in: zijn naam, zijn geslacht (man), zijn lengte en gewicht, en zijn gezindheid (wettig goed). Zijn hoge kracht en constitutie wijzen op een gezond, atletisch lichaam, en zijn lage intelligentie op een zekere vergeetachtigheid.",
	"Bob decides that Bruenor comes from a noble line, but his clan was expelled from its homeland when Bruenor was very young. He grew up working as a smith in the remote villages of Icewind Dale. But Bruenor has a heroic destiny—to reclaim his homeland—so Bob chooses the folk hero background for his dwarf. He notes the proficiencies and special feature this background gives him.": "Bob besluit dat Bruenor van adellijke afkomst is, maar zijn clan werd uit zijn vaderland verdreven toen Bruenor nog heel jong was. Hij groeide op als smid in de afgelegen dorpen van Icewind Dale. Maar Bruenor heeft een heldhaftige bestemming - het terugwinnen van zijn vaderland - dus Bob kiest de volksheld achtergrond voor zijn dwerg. Hij noteert de vaardigheden en speciale eigenschappen die deze achtergrond hem geeft.",
	"Bob has a pretty clear picture of Bruenor's personality in mind, so he skips the personality traits suggested in the folk hero background, noting instead that Bruenor is a caring, sensitive dwarf who genuinely loves his friends and allies, but he hides this soft heart behind a gruff, snarling demeanor. He chooses the ideal of fairness from the list in his background, noting that Bruenor believes that no one is above the law.": "Bob heeft een vrij duidelijk beeld van Bruenors persoonlijkheid, dus slaat hij de persoonlijkheidskenmerken uit de volksheldenachtergrond over. In plaats daarvan merkt hij op dat Bruenor een zorgzame, gevoelige dwerg is die oprecht van zijn vrienden en bondgenoten houdt, maar hij verbergt dit zachte hart achter een norse, snauwende houding. Hij kiest het ideaal van eerlijkheid uit de lijst in zijn achtergrond, waarbij hij opmerkt dat Bruenor gelooft dat niemand boven de wet staat.",
	"Given his history, Bruenor's bond is obvious: he aspires to someday reclaim Mithral Hall, his homeland, from the shadow dragon that drove the dwarves out.": "Gezien zijn geschiedenis ligt Bruenors band voor de hand: hij wil op een dag Mithral Hall, zijn thuisland, terugwinnen van de schaduwdraak die de dwergen heeft verdreven.",
	"His flaw is tied to his caring, sensitive nature—he has a soft spot for orphans and wayward souls, leading him to show mercy even when it might not be warranted.": "Zijn zwakheid heeft te maken met zijn zorgzame, gevoelige aard - hij heeft een zwak voor weeskinderen en losgeslagen zielen, waardoor hij barmhartigheid toont, zelfs als dat niet gerechtvaardigd is.",
	"Your class and background determine your character's {@b starting equipment}, including weapons, armor, and other adventuring gear. Record this equipment on your character sheet. All such items are detailed in chapter 5.": "Je klasse en achtergrond bepalen de uitrusting van je personage {@b starting equipment}, inclusief wapens, harnassen en andere avontuurlijke uitrusting. Noteer deze uitrusting op je karakterblad. Al deze voorwerpen worden beschreven in hoofdstuk 5.",
	"Instead of taking the gear given to you by your class and background, you can purchase your starting equipment. You have a number of {@b gold pieces} (gp) to spend based on your class, as shown in chapter 5. Extensive lists of equipment, with prices, also appear in that chapter.": "In plaats van de uitrusting te nemen die je van je klasse en achtergrond krijgt, kun je ook je startuitrusting kopen. Je hebt een aantal {@b gold pieces} (gp) te besteden op basis van je klasse, zoals in hoofdstuk 5 wordt getoond. Uitgebreide lijsten van uitrusting, met prijzen, staan ook in dat hoofdstuk.",
	"If you wish, you can also have one trinket at no cost (see the Trinkets table at the end of chapter 5).": "Als je wilt, mag je ook één snuisterij gratis hebben (zie de Snuisterijtentabel aan het eind van hoofdstuk 5).",
	"Your Strength score limits the amount of gear you can carry. Try not to purchase equipment with a total weight (in pounds) exceeding your Strength score times 15. Chapter 7 has more information on carrying capacity.": "Uw sterktescore beperkt de hoeveelheid uitrusting die u kunt dragen. Probeer geen uitrusting te kopen met een totaalgewicht (in kilo's) dat hoger is dan uw sterktescore maal 15. Hoofdstuk 7 bevat meer informatie over draagkracht.",
	"Your {@b Armor Class} (AC) represents how well your character avoids being wounded in battle. Things that contribute to your AC include the armor you wear, the shield you carry, and your Dexterity modifier. Not all characters wear armor or carry shields, however.": "Je {@b Armor Class} (AC) geeft aan hoe goed je karakter vermijdt gewond te raken in de strijd. Dingen die bijdragen aan je AC zijn het harnas dat je draagt, het schild dat je draagt, en je Dexterity modifier. Niet alle personages dragen echter een pantser of een schild.",
	"Without armor or a shield, your character's AC equals 10 + his or her Dexterity modifier. If your character wears armor, carries a shield, or both, calculate your AC using the rules in chapter 5. Record your AC on your character sheet.": "Zonder harnas of schild is de AC van je personage gelijk aan 10 + zijn of haar Dexterity modifier. Als je personage een harnas draagt, een schild draagt, of beide, bereken dan je AC volgens de regels in hoofdstuk 5. Noteer je AC op je karakterblad.",
	"Your character needs to be proficient with armor and shields to wear and use them effectively, and your armor and shield proficiencies are determined by your class.": "Je karakter moet vaardig zijn met harnassen en schilden om ze effectief te kunnen dragen en gebruiken, en je vaardigheid in harnassen en schilden wordt bepaald door je klasse.",
	"There are drawbacks to wearing armor or carrying a shield if you lack the required proficiency, as explained in chapter 5.": "Er zijn nadelen verbonden aan het dragen van een harnas of een schild als je de vereiste vaardigheid niet bezit, zoals uitgelegd in hoofdstuk 5.",
	"Some spells and class features give you a different way to calculate your AC. If you have multiple features that give you different ways to calculate your AC, you choose which one to use.": "Sommige spreuken en klassenfuncties geven je een andere manier om je AC te berekenen. Als je meerdere eigenschappen hebt die je verschillende manieren geven om je AC te berekenen, kies je welke je gebruikt.",
	"For each weapon your character wields, calculate the modifier you use when you attack with the weapon and the damage you deal when you hit.": "Voor elk wapen dat je personage hanteert, bereken je de modifier die je gebruikt wanneer je met het wapen aanvalt en de schade die je toebrengt wanneer je het raakt.",
	"When you make an attack with a weapon, you roll a d20 and add your proficiency bonus (but only if you are proficient with the weapon) and the appropriate ability modifier.": "Wanneer je een aanval doet met een wapen, rol je een d20 en voeg je je bekwaamheidsbonus toe (maar alleen als je bekwaam bent met het wapen) en de juiste vaardigheidsmodifier.",
	"For attacks with {@b melee weapons}, use your Strength modifier for attack and damage rolls. A weapon that has the finesse property, such as a {@item rapier|phb}, can use your Dexterity modifier instead.": "Voor aanvallen met {@b melee weapons}, gebruik je je Strength modifier voor aanvals- en schade-rollen. Een wapen dat de finesse-eigenschap heeft, zoals een {@item rapier|phb}, kan in plaats daarvan uw Dexterity-modifier gebruiken.",
	"For attacks with {@b ranged weapons}, use your Dexterity modifier for attack and damage rolls. A melee weapon that has the thrown property, such as a {@item handaxe|phb}, can use your Strength modifier instead.": "Voor aanvallen met {@b ranged weapons}, gebruik je je Dexterity modifier voor aanvals- en schadeworpen. Een mêlee-wapen dat de eigenschap gooien heeft, zoals een {@item handaxe|phb}, kan in plaats daarvan uw Strength modifier gebruiken.",
	"Bob writes down the starting equipment from the fighter class and the folk hero background. His starting equipment includes chain mail and a shield, which combine to give Bruenor an Armor Class of 18.": "Bob noteert de basisuitrusting van de vechtersklasse en de volksheldachtergrond. Zijn basisuitrusting bestaat uit een maliënkolder en een schild, die samen Bruenor een Armor Class van 18 geven.",
	"For Bruenor's weapons, Bob chooses a battleaxe and two handaxes. His battleaxe is a melee weapon, so Bruenor uses his Strength modifier for his attacks and damage. His attack bonus is his Strength modifier (+3) plus his proficiency bonus (+2), for a total of +5.": "Voor Bruenor's wapens kiest Bob een strijdbijl en twee handbijlen. Zijn strijdbijl is een mêlee wapen, dus Bruenor gebruikt zijn Strength modifier voor zijn aanvallen en schade. Zijn aanvalsbonus is zijn Strength modifier (+3) plus zijn proficiency bonus (+2), voor een totaal van +5.",
	"The battleaxe deals 1d8 slashing damage, and Bruenor adds his Strength modifier to the damage when he hits, for a total of 1d8 + 3 slashing damage. When throwing a handaxe, Bruenor has the same attack bonus (handaxes, as thrown weapons, use Strength for attacks and damage), and the weapon deals 1d6 + 3 slashing damage when it hits.": "De strijdbijl brengt een schade toe van 1d8 slagen, en Bruenor telt zijn Sterktefactor op bij de schade als hij slaat, voor een totaal van 1d8 + 3 slagen. Bij het werpen van een handbijl heeft Bruenor dezelfde aanvalsbonus (handbijlen, als werpwapens, gebruiken Kracht voor aanvallen en schade), en het wapen brengt 1d6 + 3 slagen schade toe als het raakt.",
	"Most D&D characters don't work alone. Each character plays a role within a {@b party,} a group of adventurers working together for a common purpose. Teamwork and cooperation greatly improve your party's chances to survive the many perils in the worlds of Dungeons & Dragons. Talk to your fellow players and your DM to decide whether your characters know one another, how they met, and what sorts of quests the group might undertake.": "De meeste D&D personages werken niet alleen. Elk personage speelt een rol binnen een {@b party,} groep avonturiers die samenwerken voor een gemeenschappelijk doel. Teamwork en samenwerking verbeteren de kansen van je groep om de vele gevaren in de werelden van Dungeons & Dragons te overleven. Praat met je medespelers en je DM om te beslissen of je personages elkaar kennen, hoe ze elkaar ontmoet hebben, en wat voor queesten de groep zou kunnen ondernemen.",
	"As your character goes on adventures and overcomes challenges, he or she gains experience, represented by experience points. A character who reaches a specified experience point total advances in capability. This advancement is called {@b gaining a level}.": "Terwijl je personage op avontuur gaat en uitdagingen overwint, doet hij of zij ervaring op, weergegeven door ervaringspunten. Een personage dat een bepaald aantal ervaringspunten bereikt, gaat vooruit in bekwaamheid. Deze vooruitgang wordt {@b gaining a level} genoemd.",
	"When your character gains a level, his or her class often grants additional features, as detailed in the class description. Some of these features allow you to increase your ability scores, either increasing two scores by 1 each or increasing one score by 2. You can't increase an ability score above 20. In addition, every character's proficiency bonus increases at certain levels.": "Wanneer je karakter een level stijgt, kent zijn of haar klasse vaak extra eigenschappen toe, zoals beschreven in de klassebeschrijving. Sommige van deze eigenschappen staan je toe je vaardigheidsscores te verhogen, ofwel door twee scores elk met 1 te verhogen ofwel door één score met 2 te verhogen. Je kunt een vaardigheidsscore niet hoger dan 20 verhogen. Bovendien verhoogt de vaardigheidsbonus van elk personage op bepaalde niveaus.",
	"Each time you gain a level, you gain 1 additional Hit Die. Roll that Hit Die, add your Constitution modifier to the roll, and add the total (minimum of 1) to your hit point maximum. Alternatively, you can use the fixed value shown in your class entry, which is the average result of the die roll (rounded up).": "Elke keer dat je een level stijgt, krijg je 1 extra Hit Die. Rol die dobbelsteen, voeg je Grondwetfactor toe aan de worp en tel het totaal (minimaal 1) op bij je maximale aantal hit points. Als alternatief kun je de vaste waarde gebruiken die in je klassevermelding staat, wat het gemiddelde resultaat is van de dobbelsteenworp (naar boven afgerond).",
	"When your Constitution modifier increases by 1, your hit point maximum increases by 1 for each level you have attained. For example, when Bruenor reaches 8th level as a fighter, he increases his Constitution score from 17 to 18, thus increasing his Constitution modifier from +3 to +4. His hit point maximum then increases by 8.": "Wanneer je Constitution modifier met 1 stijgt, stijgt je maximale aantal hitpoints met 1 voor elk level dat je hebt bereikt. Bijvoorbeeld, wanneer Bruenor het 8e level als vechter bereikt, verhoogt hij zijn Constitution score van 17 naar 18, waardoor zijn Constitution modifier toeneemt van +3 naar +4. Zijn maximale aantal hit points neemt dan toe met 8.",
	"The Character Advancement table summarizes the XP you need to advance in levels from level 1 through level 20, and the proficiency bonus for a character of that level. Consult the information in your character's class description to see what other improvements you gain at each level.": "De Character Advancement tabel geeft een overzicht van de XP die je nodig hebt om een level omhoog te gaan van level 1 tot level 20, en de bekwaamheidsbonus voor een character van dat level. Raadpleeg de informatie in de klassebeschrijving van je personage om te zien welke andere verbeteringen je op elk niveau krijgt.",
	"The shading in the Character Advancement table shows the four tiers of play. The tiers don't have any rules associated with them; they are a general description of how the play experience changes as characters gain levels.": "De arcering in de Character Advancement tabel toont de vier niveaus van spelen. Aan de niveaus zijn geen regels verbonden; ze zijn een algemene beschrijving van hoe de spelervaring verandert naarmate personages niveaus bereiken.",
	"{@b In the first tier (levels 1-4),} characters are effectively apprentice adventurers. They are learning the features that define them as members of particular classes, including the major choices that flavor their class features as they advance (such as a wizard's Arcane Tradition or a fighter's Martial Archetype). The threats they face are relatively minor, usually posing a danger to local farmsteads or villages.": "{@b In the first tier (levels 1-4),} personages zijn in feite avonturiers in de leer. Ze leren de eigenschappen die hen karakteriseren als leden van een bepaalde klasse, inclusief de belangrijkste keuzes die hun klasse-eigenschappen beïnvloeden naarmate ze vorderen (zoals een tovenaar's Arcane Tradition of een vechter's Martial Archetype). De bedreigingen waarmee ze te maken krijgen zijn relatief klein, meestal vormen ze een gevaar voor plaatselijke boerderijen of dorpen.",
	"{@b In the second tier (levels 5-10),} characters come into their own. Many spellcasters gain access to 3rd-level spells at the start of this tier, crossing a new threshold of magical power with spells such as {@spell fireball} and {@spell lightning bolt}. At this tier, many weapon-using classes gain the ability to make multiple attacks in one round. These characters have become important, facing dangers that threaten cities and kingdoms.": "{@b In the second tier (levels 5-10),} komen personages tot hun recht. Veel spellcasters krijgen aan het begin van dit niveau toegang tot spreuken van het derde niveau en overschrijden een nieuwe drempel van magische kracht met spreuken als {@spell fireball} en {@spell lightning bolt}. Op dit niveau krijgen veel wapengebruikende klassen de mogelijkheid om meerdere aanvallen in één ronde te doen. Deze personages zijn belangrijk geworden en staan tegenover gevaren die steden en koninkrijken bedreigen.",
	"{@b In the third tier (levels 11-16),} characters have reached a level of power that sets them high above the ordinary populace and makes them special even among adventurers. At 11th level, many spellcasters gain access to 6th-level spells, some of which create effects previously impossible for player characters to achieve. Other characters gain features that allow them to make more attacks or do more impressive things with those attacks. These mighty adventurers often confront threats to whole regions and continents.": "{@b In the third tier (levels 11-16),} karakters hebben een machtsniveau bereikt dat hen hoog boven de gewone bevolking plaatst en hen speciaal maakt, zelfs onder avonturiers. Op het 11de niveau krijgen vele spellcasters toegang tot spreuken van het 6de niveau, waarvan sommige effecten teweegbrengen die vroeger onmogelijk waren voor spelerspersonages. Andere personages krijgen eigenschappen die hen in staat stellen meer aanvallen uit te voeren of indrukwekkender dingen te doen met die aanvallen. Deze machtige avonturiers staan vaak tegenover bedreigingen van hele regio's en continenten.",
	"{@b At the fourth tier (levels 17-20),} characters achieve the pinnacle of their class features, becoming heroic (or villainous) archetypes in their own right. The fate of the world or even the fundamental order of the multiverse might hang in the balance during their adventures.": "{@b At the fourth tier (levels 17-20),} personages bereiken het toppunt van hun klasse-eigenschappen en worden heroïsche (of schurkachtige) archetypes op hun eigen manier. Het lot van de wereld of zelfs de fundamentele orde van het multiversum kan tijdens hun avonturen op het spel staan.",
	"A visit to one of the great cities in the worlds of Dungeons & Dragons—Waterdeep, the Free City of Greyhawk, or even uncanny Sigil, the City of Doors overwhelms the senses. Voices chatter in countless different languages. The smells of cooking in dozens of different cuisines mingle with the odors of crowded streets and poor sanitation. Buildings in myriad architectural styles display the diverse origins of their inhabitants.": "Een bezoek aan een van de grote steden in de werelden van Dungeons & Dragons - Waterdeep, de Vrije Stad Greyhawk, of zelfs het griezelige Sigil, de Stad van de Deuren - overweldigt de zintuigen. Stemmen kletsen in ontelbare verschillende talen. De geuren van het koken in tientallen verschillende keukens vermengen zich met de geuren van overvolle straten en slechte sanitaire voorzieningen. Gebouwen in ontelbare architectonische stijlen tonen de diverse afkomst van hun bewoners.",
	"And the people themselves—people of varying size, shape, and color, dressed in a dazzling spectrum of styles and hues—represent many different races, from diminutive halflings and stout dwarves to majestically beautiful elves, mingling among a variety of human ethnicities.": "En de mensen zelf - mensen van verschillende grootte, vorm en kleur, gekleed in een duizelingwekkend spectrum van stijlen en tinten - vertegenwoordigen vele verschillende rassen, van kleine halflingen en stevige dwergen tot majestueus mooie elfen, die zich mengen tussen een verscheidenheid aan menselijke etniciteiten.",
	"Scattered among the members of these more common races are the true exotics: a hulking dragonborn here, pushing his way through the crowd, and a sly tiefling there, lurking in the shadows with mischief in her eyes. A group of gnomes laughs as one of them activates a clever wooden toy that moves of its own accord. Half-elves and half-orcs live and work alongside humans, without fully belonging to the races of either of their parents. And there, well out of the sunlight, is a lone drow—a fugitive from the subterranean expanse of the Underdark, trying to make his way in a world that fears his kind. The Player's Handbook has more information about these unusual races.": "Verspreid tussen de leden van deze meer gewone rassen zijn de echte exoten: een logge dragonborn hier, die zich een weg baant door de menigte, en een sluwe tiefling daar, loerend in de schaduwen met ondeugendheid in haar ogen. Een groep gnomen lacht als een van hen een slim houten speeltje activeert dat uit zichzelf beweegt. Half-elven en half-orcs leven en werken naast mensen, zonder volledig tot het ras van een van hun ouders te behoren. En daar, ver buiten het zonlicht, is een eenzame drow - een vluchteling uit de onderaardse uitgestrektheid van de Underdark, die zijn weg probeert te vinden in een wereld die bang is voor zijn soort. Het Handboek voor Spelers bevat meer informatie over deze ongewone rassen.",
	"The dragonborn and the rest of the races in this list are uncommon. They don't exist in every world of D&D, and even where they are found, they are less widespread than dwarves, elves, halflings, and humans. In the cosmopolitan cities of the D&D multiverse, most people hardly look twice at members of even the most exotic races. But the small towns and villages that dot the countryside are different. The common folk aren't accustomed to seeing members of these races, and they react accordingly.": "De dragonborn en de rest van de rassen in deze lijst zijn ongebruikelijk. Ze komen niet in elke wereld van D&D voor, en zelfs waar ze wel voorkomen, zijn ze minder wijdverspreid dan dwergen, elfen, halflingen en mensen. In de kosmopolitische steden van het D&D multiversum kijken de meeste mensen nauwelijks twee keer naar leden van zelfs de meest exotische rassen. Maar de kleine steden en dorpen op het platteland zijn anders. Het gewone volk is niet gewend om leden van deze rassen te zien, en ze reageren dienovereenkomstig.",
	"It's easy to assume that a dragonborn is a monster, especially if his or her scales betray a chromatic heritage. Unless the dragonborn starts breathing fire and causing destruction, though, people are likely to respond with caution rather than outright fear.": "Het is gemakkelijk om aan te nemen dat een herboren draak een monster is, vooral als zijn of haar schubben een chromatische erfenis verraden. Tenzij de dragonborn vuur begint te ademen en verwoesting aanricht, zullen de mensen eerder met voorzichtigheid reageren dan met regelrechte angst.",
	"Gnomes don't look like a threat and can quickly disarm suspicion with good humor. The common folk are often curious about gnomes, likely never having seen one before, but they are rarely hostile or fearful.": "Kabouters zien er niet uit als een bedreiging en kunnen argwaan snel wegnemen met een goed humeur. Het gewone volk is vaak nieuwsgierig naar kabouters, waarschijnlijk omdat ze er nog nooit een gezien hebben, maar ze zijn zelden vijandig of angstig.",
	"Although many people have never seen a half-elf, virtually everyone knows they exist. A half-elf stranger's arrival is followed by gossip behind the half-elf's back and stolen glances across the common room, rather than any confrontation or open curiosity.": "Hoewel veel mensen nog nooit een half-elf gezien hebben, weet bijna iedereen dat ze bestaan. De komst van een vreemde half-elf wordt eerder gevolgd door geroddel achter de rug van de half-elf en gestolen blikken door de gemeenschappelijke ruimte, dan door confrontatie of openlijke nieuwsgierigheid.",
	"It's usually safe to assume that a half-orc is belligerent and quick to anger, so people watch themselves around an unfamiliar half-orc. Shopkeepers might surreptitiously hide valuable or fragile goods when a half-orc comes in, and people slowly clear out of a tavern, assuming a fight will break out soon.": "Het is meestal veilig om aan te nemen dat een half-orc oorlogszuchtig is en snel boos wordt, dus mensen moeten oppassen in de buurt van een onbekende half-orc. Winkeliers verbergen misschien stiekem waardevolle of breekbare goederen als er een half-orc binnenkomt, en mensen verlaten langzaam een herberg in de veronderstelling dat er snel een gevecht zal uitbreken.",
	"Half-orcs are greeted with a practical caution, but tieflings are the subject of supernatural fear. The evil of their heritage is plainly visible in their features, and as far as most people are concerned, a tiefling could very well be a devil straight from the Nine Hells. People might make warding signs as a tiefling approaches, cross the street to avoid passing near, or bar shop doors before a tiefling can enter.": "Half-orcs worden met praktische voorzichtigheid begroet, maar tieflings zijn het voorwerp van bovennatuurlijke angst. Het kwaad van hun afkomst is duidelijk zichtbaar in hun gelaatstrekken, en voor de meeste mensen zou een tiefling wel eens een duivel rechtstreeks uit de Negen Helmen kunnen zijn. Mensen kunnen een teken van afweer maken als er een tiefling nadert, de straat oversteken om niet in de buurt te komen, of de winkeldeuren blokkeren voordat een tiefling naar binnen kan.",
	"Humans are the most common people in the worlds of D&D, but they live and work alongside dwarves, elves, halflings, and countless other fantastic species. Your character belongs to one of these peoples.": "Mensen zijn de meest voorkomende mensen in de werelden van D&D, maar ze leven en werken naast dwergen, elfen, halflingen, en ontelbare andere fantastische soorten. Je karakter behoort tot één van deze volkeren.",
	"Not every intelligent race of the multiverse is appropriate for a player-controlled adventurer. Dwarves, elves, halflings, and humans are the most common races to produce the sort of adventurers who make up typical parties. Other races and subraces are less common as adventurers.": "Niet elk intelligent ras van het multiversum is geschikt voor een door een speler bestuurde avonturier. Dwergen, elfen, halflingen en mensen zijn de meest voorkomende rassen die het soort avonturiers voortbrengen waaruit typische gezelschappen bestaan. Andere rassen en onderrassen komen minder vaak voor als avonturiers.",
	"Your choice of race affects many different aspects of your character. It establishes fundamental qualities that exist throughout your character's adventuring career.": "Je raskeuze beïnvloedt veel verschillende aspecten van je karakter. Het bepaalt de fundamentele eigenschappen die tijdens de hele avonturencarrière van je personage blijven bestaan.",
	"When making this decision, keep in mind the kind of character you want to play. For example, a halfling could be a good choice for a sneaky rogue, a dwarf makes a tough warrior, and an elf can be a master of arcane magic.": "Wanneer je deze beslissing neemt, moet je in gedachten houden wat voor soort karakter je wilt spelen. Een halfling kan bijvoorbeeld een goede keuze zijn voor een stiekeme schurk, een dwerg is een stoere krijger en een elf kan een meester in magie zijn.",
	"Your character race not only affects your ability scores and traits but also provides the cues for building your character's story. Each race's description in this chapter includes information to help you roleplay a character of that race, including personality, physical appearance, features of society, and racial alignment tendencies.": "Het ras van je personage beïnvloedt niet alleen je vaardigheidsscores en eigenschappen, maar geeft ook aan hoe je het verhaal van je personage opbouwt. De beschrijving van elk ras in dit hoofdstuk bevat informatie die je kan helpen bij het rollenspel van een personage van dat ras, zoals persoonlijkheid, fysiek voorkomen, sociale kenmerken en neigingen tot raciale afstemming.",
	"These details are suggestions to help you think about your character; adventurers can deviate widely from the norm for their race. It's worthwhile to consider why your character is different, as a helpful way to think about your character's background and personality.": "Deze details zijn suggesties om je te helpen nadenken over je personage; avonturiers kunnen ver afwijken van de norm voor hun ras. Het is de moeite waard om te overwegen waarom je personage anders is, als een nuttige manier om na te denken over de achtergrond en persoonlijkheid van je personage.",
	"The description of each race includes racial traits that are common to members of that race. The following entries appear among the traits of most races.": "De beschrijving van elk ras omvat raskenmerken die de leden van dat ras gemeen hebben. De volgende vermeldingen komen voor onder de eigenschappen van de meeste rassen.",
	"Every race increases one or more of a character's ability scores.": "Elk ras verhoogt een of meer van de vaardigheidsscores van een karakter.",
	"The age entry notes the age when a member of the race is considered an adult, as well as the race's expected lifespan. This information can help you decide how old your character is at the start of the game. You can choose any age for your character, which could provide an explanation for some of your ability scores. For example, if you play a young or very old character, your age could explain a particularly low Strength or Constitution score, while advanced age could account for a high Intelligence or Wisdom.": "De leeftijdsregel geeft aan wanneer een lid van een ras als volwassen wordt beschouwd, en wat de verwachte levensduur van het ras is. Deze informatie kan je helpen te bepalen hoe oud je personage is aan het begin van het spel. Je kan eender welke leeftijd kiezen voor je personage, wat een verklaring kan zijn voor sommige vaardigheidsscores. Als je bijvoorbeeld een jong of heel oud karakter speelt, kan je leeftijd een verklaring zijn voor een bijzonder lage score voor Kracht of Constitution, terwijl een hoge leeftijd een verklaring kan zijn voor een hoge score voor Intelligentie of Wijsheid.",
	"Characters of most races are Medium, a size category including creatures that are roughly 4 to 8 feet tall.": "Karakters van de meeste rassen zijn middelgroot, een groottecategorie die wezens omvat die ruwweg 2 tot 2 meter lang zijn.",
	"Members of a few races are Small (between 2 and 4 feet tall), which means that certain rules of the game affect them differently. The most important of these rules is that Small characters have trouble wielding heavy weapons, as explained in chapter 5.": "Leden van een aantal rassen zijn Small (tussen 2 en 4 voet lang), wat betekent dat bepaalde spelregels op hen een andere invloed hebben. De belangrijkste van deze regels is dat Kleine personages moeite hebben met het hanteren van zware wapens, zoals uitgelegd in hoofdstuk 5.",
	"Your speed determines how far you can move when traveling (chapter 8) and fighting (chapter 9).": "Je snelheid bepaalt hoe ver je je kunt verplaatsen tijdens reizen (hoofdstuk 8) en vechten (hoofdstuk 9).",
	"By virtue of your race, your character can speak, read, and write certain languages. Chapter 4 lists the most common languages of the D&D multiverse.": "Op grond van uw ras kan uw karakter bepaalde talen spreken, lezen en schrijven. Hoofdstuk 4 geeft een lijst van de meest voorkomende talen in het D&D multiversum.",
	"Some races have subraces. Members of a subrace have the traits of the parent race in addition to the traits specified for their subrace. Relationships among subraces vary significantly from race to race and world to world. In the Dragonlance campaign setting, for example, mountain dwarves and hill dwarves live together as different clans of the same people, but in the Forgotten Realms, they live far apart in separate kingdoms and call themselves shield dwarves and gold dwarves, respectively.": "Sommige rassen hebben subrassen. Leden van een subras hebben de eigenschappen van het ouderras naast de eigenschappen die voor hun subras zijn gespecificeerd. Relaties tussen subrassen variëren aanzienlijk van ras tot ras en van wereld tot wereld. In de Dragonlance campagnesetting leven bergdwergen en heuveldwergen bijvoorbeeld samen als verschillende clans van hetzelfde volk, maar in de Forgotten Realms leven ze ver uit elkaar in aparte koninkrijken en noemen ze zichzelf respectievelijk schilddwergen en gouden dwergen.",
	"Adventurers are extraordinary people, driven by a thirst for excitement into a life that others would never dare lead. They are heroes, compelled to explore the dark places of the world and take on the challenges that lesser women and men can't stand against.": "Avonturiers zijn buitengewone mensen, gedreven door een dorst naar opwinding in een leven dat anderen nooit zouden durven leiden. Het zijn helden, gedwongen om de donkere plekken van de wereld te verkennen en de uitdagingen aan te gaan waartegen mindere vrouwen en mannen niet zijn opgewassen.",
	"Class is the primary definition of what your character can do. It's more than a profession; it's your character's calling. Class shapes the way you think about the world and interact with it and your relationship with other people and powers in the multiverse. A fighter, for example, might view the world in pragmatic terms of strategy and maneuvering, and see herself as just a pawn in a much larger game. A cleric, by contrast, might see himself as a willing servant in a god's unfolding plan or a conflict brewing among various deities. While the fighter has contacts in a mercenary company or army, the cleric might know a number of priests, paladins, and devotees who share his faith.": "De klasse is de belangrijkste definitie van wat je personage kan doen. Het is meer dan een beroep; het is de roeping van je personage. De klasse bepaalt de manier waarop je over de wereld denkt en ermee omgaat en je relatie met andere mensen en machten in het multiversum. Een vechter, bijvoorbeeld, kan de wereld zien in pragmatische termen van strategie en manoeuvreren, en zichzelf zien als slechts een pion in een veel groter spel. Een geestelijke daarentegen kan zichzelf zien als een gewillige dienaar in het plan van een god dat zich ontvouwt of in een conflict dat tussen verschillende godheden aan de gang is. Terwijl de vechter contacten heeft in een huurlingencompagnie of leger, kent de geestelijke misschien een aantal priesters, paladijnen en toegewijden die zijn geloof delen.",
	"Your class gives you a variety of special features, such as a fighter's mastery of weapons and armor, and a wizard's spells. At low levels, your class gives you only two or three features, but as you advance in level you gain more and your existing features often improve.": "Je klasse geeft je een aantal speciale eigenschappen, zoals het beheersen van wapens en harnassen door een vechter, en de spreuken van een tovenaar. Op lage niveaus geeft je klasse je slechts twee of drie eigenschappen, maar als je een hoger niveau bereikt krijg je er meer en je bestaande eigenschappen worden vaak beter.",
	"Each class entry in this chapter includes a table summarizing the benefits you gain at every level, and a detailed explanation of each one.": "Elke klasse in dit hoofdstuk bevat een tabel met een samenvatting van de voordelen die je op elk niveau krijgt, en een gedetailleerde uitleg van elk voordeel.",
	"Adventurers sometimes advance in more than one class. A rogue might switch direction in life and dabble in the cleric class while continuing to advance as a rogue. Elves are known to combine martial mastery with magical training and advance as fighters and wizards simultaneously. Optional rules for combining classes in this way, called multiclassing, can be found in the Chapter 6.": "Avonturiers maken soms vorderingen in meer dan één klasse. Een Rogue kan van richting veranderen in zijn leven en zich verdiepen in de cleric klasse terwijl hij zich blijft ontwikkelen als Rogue. Elfen combineren krijgskunde met magische training en worden gelijktijdig strijder en tovenaar. Optionele regels voor het combineren van klassen op deze manier, genaamd multiclassing, kunnen gevonden worden in Hoofdstuk 6.",
	"Twelve classes—listed in the Classes table—are found in almost every D&D world and define most typical adventurers.": "Twaalf klassen - opgesomd in de Classes tabel - komen voor in bijna elke D&D wereld en definiëren de meeste typische avonturiers.",
	"A fierce warrior of primitive background who can enter a battle rage": "Een felle krijger van primitieve achtergrond die in een strijd woede kan ontsteken",
	"Strength": "Kracht",
	"Strength & Constitution": "Kracht & Grondwet",
	"Light and medium armor, shields, simple and martial weapons": "Lichte en middelzware bepantsering, schilden, eenvoudige en gevechtswapens",
	"An inspiring magician whose power echoes the music of creation": "Een inspirerende tovenaar wiens kracht de muziek van de schepping laat weerklinken",
	"Charisma": "Charisma",
	"Dexterity & Charisma": "Behendigheid & charisma",
	"Light armor, simple weapons, hand crossbows, longswords, rapiers, shortswords": "Lichte wapenrusting, eenvoudige wapens, hand kruisbogen, lange zwaarden, degens, korte zwaarden",
	"A priestly champion who wields divine magic in service of a higher power": "Een priesterlijke kampioen die goddelijke magie gebruikt in dienst van een hogere macht",
	"Wisdom": "Wijsheid",
	"Wisdom & Charisma": "Wijsheid & Charisma",
	"Light and medium armor, shields, simple weapons": "Lichte en middelzware bepantsering, schilden, eenvoudige wapens",
	"A priest of the Old Faith, wielding the powers of nature—moonlight and plant growth, fire and lightning—and adapting animal forms": "Een priester van het Oude Geloof, die de krachten van de natuur bezit - maanlicht en plantengroei, vuur en bliksem - en dierlijke vormen aanpast",
	"Intelligence & Wisdom": "Intelligentie en Wijsheid",
	"Light and medium armor (nonmetal), shields (nonmetal), clubs, daggers, darts, javelins, maces, quarterstaffs, scimitars, sickles, slings, spears": "Lichte en middelzware wapenrusting (niet-metaal), schilden (niet-metaal), knotsen, dolken, darts, speren, knotsen, kwartierstokken, kromzwaarden, sikkels, katapulten, speren",
	"A master of martial combat, skilled with a variety of weapons and armor": "Een meester in gevechtssporten, vaardig met verschillende wapens en harnassen",
	"Strength or Dexterity": "Kracht of behendigheid",
	"All armor, shields, simple and martial weapons": "Alle harnassen, schilden, eenvoudige en krijgswapens",
	"A master of martial arts harnessing the power of the body in pursuit of physical and spiritual perfection": "Een meester in de krijgskunst die de kracht van het lichaam aanwendt om fysieke en spirituele perfectie na te streven",
	"Dexterity & Wisdom": "Behendigheid & Wijsheid",
	"Strength & Wisdom": "Kracht & Wijsheid",
	"Simple weapons, shortswords": "Eenvoudige wapens, korte zwaarden",
	"A holy warrior bound to a sacred oath": "Een heilige krijger gebonden aan een heilige eed",
	"Strength & Charisma": "Kracht & Charisma",
	"A warrior who uses martial prowess and nature magic to combat threats on the edges of civilization": "Een krijger die vechtkunst en natuurmagie gebruikt om bedreigingen aan de rand van de beschaving te bestrijden",
	"Strength & Dexterity": "Kracht en behendigheid",
	"A scoundrel who uses stealth and trickery to overcome obstacles and enemies": "Een schurk die sluipt en list gebruikt om hindernissen en vijanden te overwinnen",
	"Dexterity": "Behendigheid",
	"Dexterity & Intelligence": "Behendigheid & intelligentie",
	"A spellcaster who draws on inherent magic from a gift or bloodline": "Een tovenaar die gebruik maakt van inherente magie van een gave of bloedlijn",
	"Constitution & Charisma": "Constitution & Charisma",
	"Daggers, darts, slings, quarterstaffs, light crossbows": "Dolken, darts, slings, quarterstaffs, lichte kruisbogen",
	"A wielder of magic that is derived from a bargain with an extraplanar entity": "Een drager van magie die is afgeleid van een afspraak met een buitenplanse entiteit",
	"Light armor, simple weapons": "Lichte wapenuitrusting, eenvoudige wapens",
	"A scholarly magic-user capable of manipulating the structures of reality": "Een geleerde magie-gebruiker die in staat is de structuren van de realiteit te manipuleren",
	"Intelligence": "Inlichtingen",
	"Characters are defined by much more than their race and class. They're individuals with their own stories, interests, connections, and capabilities beyond those that class and race define. This chapter expounds on the details that distinguish characters from one another, including the basics of name and physical description, the rules of backgrounds and languages, and the finer points of personality and alignment.": "Personages worden gedefinieerd door veel meer dan hun ras en klasse. Het zijn individuen met hun eigen verhalen, interesses, connecties en mogelijkheden die verder gaan dan wat klasse en ras bepalen. Dit hoofdstuk gaat dieper in op de details die personages van elkaar onderscheiden, met inbegrip van de basisbeginselen van naam en fysieke beschrijving, de regels van achtergronden en talen, en de finesses van persoonlijkheid en uitlijning.",
	"Your character's name and physical description might be the first things that the other players at the table learn about you. It's worth thinking about how these characteristics reflect the character you have in mind.": "De naam en de fysieke beschrijving van je personage zijn misschien de eerste dingen die de andere spelers aan de tafel over je te weten komen. Het is de moeite waard om na te denken over hoe deze kenmerken het personage weerspiegelen dat je in gedachten hebt.",
	"Your character's race description includes sample names for members of that race. Put some thought into your name even if you're just picking one from a list.": "De rasbeschrijving van je personage bevat voorbeeldnamen voor leden van dat ras. Denk goed na over je naam, ook al kies je er maar één uit een lijst.",
	"You can play a male or female character without gaining any special benefits or hindrances. Think about how your character does or does not conform to the broader culture's expectations of sex, gender, and sexual behavior. For example, a male drow cleric defies the traditional gender divisions of drow society, which could be a reason for your character to leave society and come to the surface.": "Je kunt een mannelijk of vrouwelijk personage spelen zonder speciale voordelen of belemmeringen. Bedenk hoe je personage zich wel of niet conformeert aan de verwachtingen van de bredere cultuur ten aanzien van sekse, gender en seksueel gedrag. Een mannelijke drow cleric tart bijvoorbeeld de traditionele sekseverdeling van de drow samenleving, wat een reden voor je personage kan zijn om de samenleving te verlaten en naar de oppervlakte te komen.",
	"You don't need to be confined to binary notions of sex and gender. The elf god Corellon Larethian is often seen as androgynous or hermaphroditic, for example, and some elves in the multiverse are made in Corellon's image. You could also play a female character who presents herself as a man, a man who feels trapped in a female body, or a bearded female dwarf who hates being mistaken for a male. Likewise, your character's sexual orientation is for you to decide.": "Je hoeft je niet te beperken tot binaire opvattingen over sekse en geslacht. De elfengod Corellon Larethian wordt bijvoorbeeld vaak gezien als androgyn of tweeslachtig, en sommige elfen in het multiversum zijn gemaakt naar het evenbeeld van Corellon. Je kunt ook een vrouwelijk personage spelen dat zich voordoet als man, een man die zich gevangen voelt in een vrouwenlichaam, of een bebaarde vrouwelijke dwerg die het haat voor een man aangezien te worden. Ook de seksuele geaardheid van je personage mag je zelf bepalen.",
	"The details in this chapter make a big difference in setting your character apart from every other character. Consider the following two human fighters.": "De details in dit hoofdstuk maken een groot verschil in het onderscheiden van je personage van elk ander personage. Overweeg de volgende twee menselijke strijders.",
	"Hailing from the Dragonlance setting, Tika Waylan was a brash teenager who had a rough childhood. The daughter of a thief, she ran away from home and practiced her father's trade on the streets of Solace. When she tried to rob the proprietor of the Inn of the Last Home, he caught her and took her under his wing, giving her a job as a barmaid. But when the dragon armies laid waste to the town of Solace and destroyed the inn, necessity forced Tika into adventure alongside the friends she'd known from her childhood. Her skill as a fighter (a frying pan remains one of her favorite weapons) combined with her history on the streets gave her skills invaluable in her adventuring career.": "Afkomstig uit de Dragonlance setting, was Tika Waylan een brutale tiener die een moeilijke jeugd had. Als dochter van een dief liep ze van huis weg en oefende het beroep van haar vader uit in de straten van Solace. Toen ze probeerde de eigenaar van de Herberg van het Laatste Thuis te beroven, betrapte hij haar en nam haar onder zijn hoede, en gaf haar een baan als barmeisje. Maar toen de drakenlegers de stad Solace verwoestten en de herberg vernielden, dwong de nood Tika tot een avontuur aan de zijde van de vrienden die ze van kinds af aan kende. Haar vaardigheid als vechter (een koekenpan blijft een van haar favoriete wapens) in combinatie met haar verleden op straat gaf haar vaardigheden die van onschatbare waarde waren in haar avontuurlijke carrière.",
	"Artemis Entreri grew up on the streets of Cailmport in the Forgotten Realms. He used his wits, strength, and agility to carve out his own territory in one of the city's hundreds of poor shanty towns. After several years, he attracted the notice of one of the most powerful thieves' guilds in the city, and he ascended the ranks of the guild quickly despite his youth. Artemis became the favored assassin of one of the city's pashas, who sent him to far-off Icewind Dale to recover some stolen gems. He's a professional killer, constantly challenging himself to improve his skills.": "Artemis Entreri groeide op in de straten van Cailmport in de Forgotten Realms. Hij gebruikte zijn verstand, kracht en behendigheid om zijn eigen territorium uit te boren in een van de honderden arme sloppenwijken van de stad. Na enkele jaren viel hij op bij een van de machtigste dievengilden van de stad, en ondanks zijn jeugdige leeftijd klom hij snel op in de gelederen van het gilde. Artemis werd de favoriete huurmoordenaar van een van de pasha's van de stad, die hem naar het verre Icewind Dale stuurde om gestolen edelstenen terug te halen. Hij is een professionele moordenaar, die zichzelf constant uitdaagt om zijn vaardigheden te verbeteren.",
	"Tika and Artemis are both human and both fighters (with some experience as rogues), possessing similarly high Strength and Dexterity scores, but there the similarity ends.": "Tika en Artemis zijn beiden mensen en beiden vechters (met enige ervaring als schurken), met dezelfde hoge sterkte- en behendigheidsscores, maar daar houdt de gelijkenis op.",
	"You can decide your character's height and weight, using the information provided in your race description or on the Random Height and Weight table. Think about what your character's ability scores might say about his or her height and weight. A weak but agile character might be thin. A strong and tough character might be tall or just heavy.": "Je kan de lengte en het gewicht van je personage bepalen aan de hand van de informatie in je rasbeschrijving of in de tabel Willekeurige lengte en gewicht. Denk na over wat de vaardigheidsscores van je personage zouden kunnen zeggen over zijn of haar lengte en gewicht. Een zwak maar behendig personage kan dun zijn. Een sterk en taai personage kan lang of juist zwaar zijn.",
	"If you want to, you can roll randomly for your character's height and weight using the Random Height and Weight table.": "Als je wilt, kun je de lengte en het gewicht van je personage willekeurig laten rollen met behulp van de tabel Willekeurige lengte en gewicht.",
	"The dice roll given in the Height Modifier column determines the character's extra height (in inches) beyond the base height. That same number multiplied by the dice roll or quantity given in the Weight Modifier column determines the character's extra weight (in pounds) beyond the base weight.": "De dobbelsteenworp in de kolom Hoogtemodificator bepaalt de extra lengte van het personage (in inches) boven de basislengte. Hetzelfde getal vermenigvuldigd met de dobbelsteenworp of de hoeveelheid in de kolom Gewichtsverbetering bepaalt het extra gewicht (in ponden) van het personage boven het basisgewicht.",
	"For example, as a human, Tika has a height of 4 feet 8 inches plus 2d10 inches. Her player rolls 2d10 and gets a total of 12, so Tika stands 5 feet 8 inches tall. Then the player uses that same roll of 12 and multiplies it by 2d4 pounds. Her 2d4 roll is 3, so Tika weighs an extra 36 pounds (12 × 3) on top of her base 110 pounds, for a total of 146 pounds.": "Bijvoorbeeld, als een mens, heeft Tika een lengte van 4 voet 8 inches plus 2d10 inches. Haar speler gooit 2d10 en krijgt een totaal van 12, dus Tika is 1 meter 80 lang. Dan gebruikt de speler diezelfde worp van 12 en vermenigvuldigt die met 2d4 pond. Haar 2d4 worp is 3, dus Tika weegt 36 pond extra (12 × 3) bovenop haar basisgewicht van 110 pond, voor een totaal van 146 pond.",
	"You choose your character's age and the color of his or her hair, eyes, and skin. To add a touch of distinctiveness, you might want to give your character an unusual or memorable physical characteristic, such as a scar, a limp, or a tattoo.": "Je kiest de leeftijd van je personage en de kleur van zijn of haar haar, ogen en huid. Om je personage extra te onderscheiden, kun je hem of haar een ongewoon of gedenkwaardig uiterlijk geven, zoals een litteken, een manke of een tatoeage.",
	"Consider how the names Tika Waylan and Artemis Entreri set these characters apart from each other and reflect their personalities. Tika is a young woman determined to prove that she's not just a kid any more, and her name makes her sound young and ordinary. Artemis Entreri comes from an exotic land and carries a more mysterious name. Tika is nineteen years old at the start of her adventuring career and has auburn hair, green eyes, fair skin with freckles, and a mole on her right hip. Artemis is a small man, compact and all wiry muscle. He has angular features and high cheekbones, and he always seems in need of a shave. His raven black hair is thick and full, but his eyes are gray and lifeless—betraying the emptiness of his life and soul.": "Bedenk hoe de namen Tika Waylan en Artemis Entreri deze personages van elkaar onderscheiden en hun persoonlijkheden weerspiegelen. Tika is een jonge vrouw die vastbesloten is te bewijzen dat ze geen kind meer is, en haar naam doet haar jong en gewoon klinken. Artemis Entreri komt uit een exotisch land en draagt een meer mysterieuze naam. Tika is negentien jaar oud aan het begin van haar avonturencarrière en heeft kastanjebruin haar, groene ogen, een blanke huid met sproeten, en een moedervlek op haar rechterheup. Artemis is een kleine man, compact en een en al pezige spieren. Hij heeft hoekige trekken en hoge jukbeenderen, en hij lijkt altijd toe aan een scheerbeurt. Zijn ravenzwarte haar is dik en vol, maar zijn ogen zijn grijs en levenloos - en verraden de leegte van zijn leven en ziel.",
	"A typical creature in the worlds of Dungeons & Dragons has an alignment, which broadly describes its moral and personal attitudes. Alignment is a combination of two factors: one identifies morality (good, evil, or neutral), and the other describes attitudes toward society and order (lawful, chaotic, or neutral).": "Een typisch wezen in de werelden van Dungeons & Dragons heeft een uitlijning, die in grote lijnen zijn morele en persoonlijke houdingen beschrijft. De uitlijning is een combinatie van twee factoren: de ene geeft de moraal aan (goed, kwaad of neutraal), en de andere beschrijft de houding ten opzichte van de maatschappij en orde (lawful, chaotisch of neutraal).",
	"Thus, nine distinct alignments define the possible combinations.": "Aldus worden de mogelijke combinaties bepaald door negen verschillende uitlijningen.",
	"These brief summaries of the nine alignments describe the typical behavior of a creature with that alignment. Individuals might vary significantly from that typical behavior, and few people are perfectly and consistently faithful to the precepts of their alignment.": "Deze korte samenvattingen van de negen groeperingen beschrijven het typische gedrag van een wezen met die groepering. Individuen kunnen aanzienlijk afwijken van dat typische gedrag, en weinig mensen zijn perfect en consequent trouw aan de voorschriften van hun groepering.",
	"{@b Lawful good} (LG) creatures can be counted on to do the right thing as expected by society. Gold dragons and paladins are typically lawful good.": "{@b Lawful good} (LG) wezens kunnen er op rekenen het juiste te doen zoals de maatschappij verwacht. Gouddraken en paladijnen zijn typisch lawful good.",
	"{@b Neutral good} (NG) folk do the best they can to help others according to their needs. Many celestials are neutral good.": "{@b Neutral good} (NG) mensen doen hun best om anderen te helpen naargelang hun behoeften. Veel celestials zijn neutraal goed.",
	"{@b Chaotic good} (CG) creatures act as their conscience directs, with little regard for what others expect. Copper dragons and unicorns are typically chaotic good.": "{@b Chaotic good} (CG) wezens handelen zoals hun geweten hen ingeeft, met weinig aandacht voor wat anderen verwachten. Koperen draken en eenhoorns zijn typisch chaotisch goed.",
	"{@b Lawful neutral} (LN) individuals act in accordance with law, tradition, or personal codes. Modrons and many wizards and monks are lawful neutral.": "{@b Lawful neutral} (LN) individuen handelen in overeenstemming met de wet, traditie, of persoonlijke codes. Modrons en veel tovenaars en monniken zijn lawful neutraal.",
	"{@b Neutral} (N) is the alignment of those who prefer to steer clear of moral questions and don't take sides, doing what seems best at the time. Druids are traditionally neutral, as are typical townsfolk.": "{@b Neutral} (N) is de groepering van hen die liever geen morele vragen stellen en geen partij kiezen, maar doen wat op dat moment het beste lijkt. Druïden zijn traditioneel neutraal, net als typische stadsmensen."
}