{
	"Back when me and Boo caught the Calishite itch, Boo said we should start a journal. But his paws were tiny and ink got everywhere...including places that I should not write down here. So I, Minsc, decided to write down our adventures to prove that the pen is not mightier than the sword! With Boo's help, we wrote about every den of stinking evil that was found, every wicked butt that was kicked, and lots more besides!": "Toen Boo en ik de Calishite-jeuk kregen, zei Boo dat we een dagboek moesten beginnen. Maar zijn pootjes waren klein en de inkt kwam overal terecht... ook op plaatsen die ik hier beter niet kan opschrijven. Dus besloot ik, Minsc, onze avonturen op te schrijven om te bewijzen dat de pen niet machtiger is dan het zwaard! Met Boo's hulp, schreven we over elk hol van stinkend kwaad dat we vonden, elke slechte kont die we schopten, en nog veel meer!",
	"Me and Boo thought the journal would help other heroes see how good and fun it is to smash and smite evil, so we asked our friend Volo to publish it. But Volo said something about it being childlike gibberish and in need of an \"editor\". He said he would edit it for us, but only if we helped him out with a book he was writing. Why would Volo write a book on monsters? He has never gone butt-kicking in the name of righteousness! But me and Boo are always eager to help a friend, so monster hunting we went.": "Ik en Boo dachten dat het dagboek andere helden zou helpen inzien hoe goed en leuk het is om het kwaad te verpletteren en te verslaan, dus vroegen we onze vriend Volo om het uit te geven. Maar Volo zei iets over dat het kinderlijk gebrabbel was en dat het een \"redacteur\" nodig had. Hij zei dat hij het voor ons zou bewerken, maar alleen als we hem zouden helpen met een boek dat hij aan het schrijven was. Waarom zou Volo een boek over monsters schrijven? Hij heeft nog nooit tegen konten geschopt in de naam van gerechtigheid! Maar Boo en ik staan altijd te popelen om een vriend te helpen, dus gingen we op monsterjacht.",
	"Monster hunting was fun, as it always is. Boo has a nose that can sniff out evil, so sniffing out monsters was as easy for my little friend as sniffing out squirrels in heat. We mostly killed cockatrices and basilisks, because we hate creatures that turn you to stone. Being turned to stone is no fun. No fun at all.": "Monsters jagen was leuk, zoals het altijd is. Boo heeft een neus die het kwaad kan ruiken, dus het ruiken van monsters was voor mijn kleine vriend even gemakkelijk als het ruiken van loopse eekhoorns. We hebben vooral kakatrikken en basilisken gedood, omdat we wezens haten die je in steen veranderen. In steen veranderd worden is niet leuk. Helemaal niet leuk.",
	"We returned to Volo with monster carcasses and our writings on the joy of giving evil the backhand of justice. Volo got all red in the face. He said something about how I ignored the \"list\" he had given me. I think he meant the paper that Boo used on his furry backside while we were on the road.": "We keerden terug naar Volo met monsterkarkassen en onze geschriften over het plezier van het kwaad de ruggensteun van gerechtigheid te geven. Volo werd helemaal rood in zijn gezicht. Hij zei iets over hoe ik de \"lijst\" die hij me had gegeven had genegeerd. Ik denk dat hij het papier bedoelde dat Boo op zijn harige achterwerk gebruikte toen we onderweg waren.",
	"It all worked out in the end. I just had to promise not to talk to our good friend Volo for one hundred years. But one hundred years can fly by when you're not looking. Me and Boo know this from experience...": "Het is uiteindelijk allemaal goed gekomen. Ik moest alleen beloven dat ik honderd jaar niet met onze goede vriend Volo zou praten. Maar honderd jaar kunnen voorbij vliegen als je niet kijkt. Ik en Boo weten dit uit ervaring...",
	"When you think of your favorite heroic story, it almost always follows a familiar formula. The hero begins his journey in his hometown, usually threatened by evil. He encounters a mentor figure who helps reveal what must be done to save his hometown (and often the rest of the world). In the end, he comes face to face with a villain that must be overcome. Don't believe me?": "Als je aan je favoriete heldenverhaal denkt, volgt het bijna altijd een bekende formule. De held begint zijn reis in zijn geboortestad, meestal bedreigd door het kwaad. Hij ontmoet een mentorfiguur die hem helpt te onthullen wat er moet gebeuren om zijn geboortestad (en vaak de rest van de wereld) te redden. Op het einde komt hij oog in oog te staan met een schurk die moet overwonnen worden. Geloof je me niet?",
	"Harry Potter fights to protect Hogwarts, is mentored by Dumbledore and must defeat Voldemort. Frodo begins his journey in the Shire, is recruited by Gandalf and must journey into the heart of Sauron's land of evil. Luke Skywalker leaves Tatooine to learn how to use the Force from Obi-Wan in order to defeat Darth Vader.": "Harry Potter vecht om Zweinstein te beschermen, wordt begeleid door Perkamentus en moet Voldemort verslaan. Frodo begint zijn reis in de Gouw, wordt gerekruteerd door Gandalf en moet op reis naar het hart van Saurons land van het kwaad. Luke Skywalker verlaat Tatooine om van Obi-Wan te leren hoe hij de Force moet gebruiken om Darth Vader te verslaan.",
	"While Dungeons & Dragons has always focused on the heroes, a great mentor, villain and hometown can make a campaign come alive.": "Hoewel Dungeons & Dragons zich altijd heeft geconcentreerd op de helden, kan een goede mentor, schurk en woonplaats een campagne tot leven brengen.",
	"Dungeons & Dragons has already provided rules on mentors with their excellent write ups on Group Patrons, so we will be using that term in this book.": "Dungeons & Dragons heeft al regels voor mentoren in hun voortreffelijke artikelen over Groepspatronen, dus zullen we die term in dit boek gebruiken.",
	"Hometowns are where player characters begin the campaign. Hometowns are often a base of operations and the place where the group patron can be found. The campaign villain might also be based out of the hometown. Sometimes the campaign villain even threatens the very existence of the hometown.": "Geboorteplaatsen zijn de plaatsen waar de spelerspersonages de campagne beginnen. De geboortestad is vaak een uitvalsbasis en de plaats waar de beschermheer van de groep te vinden is. De schurk van de campagne kan ook zijn basis hebben in de geboortestad. Soms bedreigt de schurk zelfs het voortbestaan van de stad.",
	"One of the main uses of a hometown from a gameplay perspective is that it provides player characters with a place to spend gold (and other coin). Over the course of a campaign, player characters often accumulate vast quantities of gold with very few places to spend it. Hometowns give player characters access to bazaars, shops and NPCs that possess contacts for magic items, recipes or treasure maps. Not only does this give player characters a place to use their gold, but it also allows them to customize the kinds of magic items their character is able to obtain.": "Een van de belangrijkste functies van een woonplaats is dat het spelerspersonages een plaats biedt om goud (en andere munten) uit te geven. In de loop van een campagne vergaren spelerspersonages vaak grote hoeveelheden goud, maar hebben ze weinig plaatsen om het uit te geven. De woonplaats geeft de personages toegang tot bazaars, winkels en NPC's die contacten hebben voor magische voorwerpen, recepten of schatkaarten. Niet alleen geeft dit spelerspersonages een plaats om hun goud te gebruiken, maar het stelt hen ook in staat om het soort magische voorwerpen dat hun personage kan verkrijgen aan te passen.",
	"Robbing or murdering a shop keep for their magic items is pointless as shops don't keep the magic items or recipes on the premises. Instead they have contacts with powerful NPCs and creatures that have access to the magic items.": "Een winkelier beroven of vermoorden voor hun magische voorwerpen heeft geen zin, omdat winkels de magische voorwerpen of recepten niet in het pand bewaren. In plaats daarvan hebben ze contacten met machtige NPC's en wezens die toegang hebben tot de magische voorwerpen.",
	"Group patrons give player characters a reason to work together toward a common goal. They are powerful backers who give adventurers a clear purpose. They can also provide rare resources such as magic items, contacts and other hard to find resources.": "Groepspatronen geven spelerspersonages een reden om samen te werken aan een gemeenschappelijk doel. Het zijn machtige geldschieters die avonturiers een duidelijk doel geven. Zij kunnen ook zeldzame middelen verschaffen zoals magische voorwerpen, contacten en andere moeilijk te vinden bronnen.",
	"The group patron helps determine the theme of a campaign through the missions that they send the player characters on. All patrons have an overarching ambition that determines what kind of missions they will be giving out. This ambition or cause encourages all the player characters to work together.": "De groepspatroon bepaalt mede het thema van een campagne door de missies die hij de spelersfiguren stuurt. Alle mecenassen hebben een overkoepelende ambitie die bepaalt wat voor soort missies ze zullen uitdelen. Deze ambitie of zaak stimuleert alle spelerspersonages om samen te werken.",
	"Each group patron has one or two primary contacts that interact with the player characters.": "Elke groepspatroon heeft één of twee primaire contactpersonen die met de spelerspersonages interageren.",
	"The missions that a group patron send the player characters on are great ways to introduce new adventures. It's up to the players whether or not they want to go on the missions that are set out for them.": "De missies die een groepspatroon de spelerspersonages stuurt zijn geweldige manieren om nieuwe avonturen te introduceren. Het is aan de spelers of ze al dan niet willen meegaan op de missies die voor hen worden uitgestippeld.",
	"Each group patron has a list of enemies. In addition to the infernal lords listed in the Campaign Villain section, these enemies include other group patrons. The contacts from these enemy group patrons can be used as rivals to the player characters or even as allies of the campaign villain.": "Elke groepspatroon heeft een lijst met vijanden. Naast de helse heersers die in het hoofdstuk Campagne schurken worden genoemd, zijn er ook andere groepspatronen. De contacten van deze vijandelijke groepspatronen kunnen worden gebruikt als rivalen van de spelersfiguren of zelfs als bondgenoten van de campagneschurk.",
	"Group patrons offer access to resources not readily available to most people. These resources include magical equipment, secret information and training. Each group patron gives a different set of perks. Most group patrons also give access to magical items for purchase or recipes on how to craft them.": "Groepspatronen bieden toegang tot middelen die voor de meeste mensen niet direct beschikbaar zijn. Deze middelen omvatten magische uitrusting, geheime informatie en training. Elke groepspatroon geeft een andere set extraatjes. De meeste groepspatronen geven ook toegang tot magische voorwerpen die kunnen worden gekocht of tot recepten om ze te maken.",
	"Each member of the party can grant advantage on an ability check, an attack roll or a saving throw of another member of the party. To grant advantage in this way the character and the chosen target must be able to see or hear each other and neither can be {@condition incapacitated}. Once a party member grants this advantage that individual can't do so again until they finish a long rest.": "Elk lid van de groep kan een voordeel toekennen op een ability check, een aanvalsrol of een saving throw van een ander lid van de groep. Om op deze manier voordeel toe te kennen moeten het personage en het gekozen doelwit elkaar kunnen zien of horen en geen van beiden kan dat {@condition incapacitated}. Wanneer een lid van de groep dit voordeel eenmaal heeft toegekend, kan hij dit niet meer doen totdat hij een lange rustpauze heeft genomen.",
	"Campaign villains are NPCs who oppose the player characters throughout their entire careers. These villains often have a personal connection to either the player characters or their group patron. A campaign villain rarely confronts the player characters directly, instead resorting to henchmen. Only when a campaign nears its end will the player characters finally confront their villain.": "Schurken in de campagne zijn NPC's die zich gedurende hun hele carrière tegen de spelerspersonages verzetten. Deze schurken hebben vaak een persoonlijke band met de spelerspersonages of met de beschermheer van hun groep. Een campagne schurk confronteert de speler personages zelden rechtstreeks, in plaats daarvan neemt hij zijn toevlucht tot handlangers. Pas wanneer de campagne ten einde loopt, zullen de personages eindelijk de confrontatie met de schurk aangaan.",
	"An effective campaign villain has a clear reason for interfering with the characters' lives. It is usually in clear opposition to the goals of the player character's group patron.": "Een effectieve campagne schurk heeft een duidelijke reden om zich te bemoeien met het leven van de personages. Hij staat meestal duidelijk haaks op de doelstellingen van de groepspatroon van het personage.",
	"A campaign villain almost always has henchmen that they can send against the player characters. They also likely have access to vast resources, whether that be money, political influence or military power.": "Een schurk in een campagne heeft bijna altijd handlangers die hij tegen de spelersfiguren kan inzetten. Ze hebben waarschijnlijk ook toegang tot grote middelen, of dat nu geld, politieke invloed of militaire macht is.",
	"When the players defeat a henchman sent by the campaign villain, their main reward is the magical equipment that most henchmen possess.": "Wanneer de spelers een handlanger verslaan die door de schurk van de campagne is gestuurd, is hun belangrijkste beloning de magische uitrusting die de meeste handlangers bezitten.",
	"Me and Boo have talked about the word henchmen. What about henchwomen or henchhalflings?": "Ik en Boo hebben gesproken over het woord handlangers. Hoe zit het met henchwomen of henchhalflings?",
	"Perhaps using the word henchpeople would be less offensive. Boo doesnt believe there are any henchhamsters, for what hamster would ever serve evil?": "Misschien zou het woord handlangers minder beledigend zijn. Boo gelooft niet dat er handlangers zijn, want welke hamster zou ooit het kwaad dienen?",
	"Many henchmen are presented in their own chapter later in this book. In addition, some allies and henchmen for a campaign villain may be drawn from the Group Patron list. The Order of Icarus, Flaming Fist, Raven Circle and Shadow Thieves all make great enemies. These organizations might be secretly manipulated by the campaign villain or even directly controlled.": "Veel handlangers worden verderop in dit boek in hun eigen hoofdstuk gepresenteerd. Daarnaast kunnen sommige bondgenoten en handlangers voor een campagne schurk worden getrokken uit de Group Patron lijst. De Orde van Icarus, Vlammende Vuist, Ravenkring en Schaduwdieven zijn allemaal goede vijanden. Deze organisaties kunnen in het geheim worden gemanipuleerd door de campagne schurk of zelfs direct worden gecontroleerd.",
	"Athkatla": "Athkatla",
	"Sword and Sorcery, Urban": "Zwaard en tovenarij, Urban",
	"Adventurer's Guild, Church of Sune, Knights of Bahamut, Emerald Enclave, Harpers, Shadow Thieves": "Avonturiers Gilde, Kerk van Sune, Ridders van Bahamut, Smaragden Enclave, Harpers, Schaduw Dieven",
	"Baldur's Gate": "Baldur's Gate",
	"Heroic Fantasy": "Heroïsche Fantasie",
	"Adventurer's Guild, Candlekeep, Church of Sune, Knights of Bahamut, Emerald Enclave, Flaming Fist, Harpers": "Gilde van de Avonturier, Candlekeep, Kerk van Sune, Ridders van Bahamut, Smaragden Enclave, Vlammende Vuist, Harpers",
	"Suldanesellar": "Suldanesellar",
	"Horror": "Horror",
	"Order of Icarus, Raven Circle": "Orde van Icarus, Ravenkring",
	"Ust Natha": "Ust Natha",
	"Dark Fantasy, Underdark": "Donkere Fantasie, Underdark",
	"Adventurer's Guild, Knights of Bahamut, Shadow Thieves": "Avonturiers Gilde, Ridders van Bahamut, Schaduw Dieven",
	"Adventurer's Guild": "Avonturiers Gilde",
	"Doc Watson, Flimp": "Doc Watson, Flimp",
	"Lighthearted": "Lichthartig",
	"An unlikely pair who want to bankroll you to become famous adventurers. Why not have some laughs on your way to stardom.": "Een onwaarschijnlijk koppel die jullie willen sponsoren om beroemde avonturiers te worden. Waarom niet een beetje lachen op je weg naar sterrendom.",
	"Candlekeep": "Candlekeep",
	"High adventure": "Hoog avontuur",
	"Work for the most prestigious academy in the world. Seek out ancient secrets and rare artifacts and place them in the care of the monks of Candlekeep.": "Werk voor de meest prestigieuze academie van de wereld. Zoek naar oude geheimen en zeldzame artefacten en breng ze onder de hoede van de monniken van Candlekeep.",
	"Church of Sune": "Kerk van Sune",
	"Epic Fantasy and War": "Epische Fantasie en Oorlog",
	"Join in the epic struggle between good and evil and help ensure that war doesn't engulf the world.": "Doe mee aan de epische strijd tussen goed en kwaad en help ervoor te zorgen dat de wereld niet door oorlog wordt overspoeld.",
	"Emerald Enclave": "Emerald Enclave",
	"Exploration": "Verkenning",
	"Become an explorer who travels to the edges of the world.": "Word een ontdekkingsreiziger die naar de randen van de wereld reist.",
	"Flaming Fist": "Vurige Vuist",
	"Borivik, {@creature Nauk|MaBJoV}": "Borivik, {@creature Nauk|MaBJoV}",
	"Mercenaries and War": "Huurlingen en oorlog",
	"Work for the world's most feared mercenaries.": "Werken voor 's werelds meest gevreesde huurlingen.",
	"Harpers": "Harpers",
	"Spies and Intrigue": "Spionnen en Intrige",
	"Join the Harpers, a famed organization that works from the shadows to keep the world from falling into ruin.": "Sluit je aan bij de Harpers, een befaamde organisatie die vanuit de schaduw werkt om te voorkomen dat de wereld ten onder gaat.",
	"Knights of Bahamut": "Ridders van Bahamut",
	"Dragonriders": "Dragonriders",
	"Lost in the Feywild for more than a millennium, Suldil wants you to help her resurrect the ancient Knights of Bahamut.": "Suldil is al meer dan een millennium in de Feywild verdwenen en wil dat jij haar helpt de oude ridders van Bahamut te doen herrijzen.",
	"Order of Icarus": "Orde van Icarus",
	"Rulers and prisoners of a haunted elven city consumed by the Shadowfell. You must help them escape.": "Heersers en gevangenen van een spookachtige elfenstad verteerd door de Shadowfell. Jij moet hen helpen ontsnappen.",
	"Raven Circle": "Raven Cirkel",
	"Lovecraftian horror": "Lovecraftiaanse horror",
	"Grizzled veterans recruit you to aid the enigmatic Raven Queen in her quest to collect memories.": "Grizzled veteranen rekruteren u om de raadselachtige Ravenkoningin te helpen in haar zoektocht om herinneringen te verzamelen.",
	"Shadow Thieves": "Schaduw Dieven",
	"Urban": "Urban",
	"The oldest and most dangerous thief's guild in Faerûn, the Shadow Thieves have long ago grown beyond simple thievery.": "Het oudste en gevaarlijkste dievengilde in Faerûn, de Schaduw Dieven zijn al lang geleden uitgegroeid tot meer dan alleen maar dieven.",
	"The lord of lies. He spins a web of intrigue and untruths that threatens to make a mockery of all that is good and decent.": "De heer van de leugens. Hij spint een web van intriges en onwaarheden dat de spot dreigt te drijven met alles wat goed en fatsoenlijk is.",
	"Bhaal": "Bhaal",
	"The god of murder. Thought dead for more than a century. Recently reborn, he seeks to wash the world in blood in order to rebuild his power.": "De god van de moord. Al meer dan een eeuw dood gewaand. Onlangs herboren, wil hij de wereld in bloed wassen om zijn macht te herwinnen.",
	"A prince of elemental evil. Ruler of the plane of ice. He wants to bring a winter to the world that never ends.": "Een prins van het elementaire kwaad. Heerser over de ijsvlakte. Hij wil een winter naar de wereld brengen die nooit eindigt.",
	"The archdevil of Hellfire. Second only to Asmodeus in power and deviousness. Why corrupt a single soul when you can corrupt the soul of an entire world.": "De aartsvijand van het hellevuur. Na Asmodeus in kracht en sluwheid. Waarom een enkele ziel corrumperen als je de ziel van een hele wereld kunt corrumperen.",
	"{@creature Aribeth de Tylmarande|mabjov}, A Group Patron": "{@creature Aribeth de Tylmarande|mabjov}, Een Groepspatroon",
	"The first and most ancient demon lord. He has been trapped in an {@item iron flask} and must be kept imprisoned until a way is found to destroy him.": "De eerste en oudste demon heer. Hij zit gevangen in een {@item iron flask} en moet gevangen worden gehouden tot een manier wordt gevonden om hem te vernietigen.",
	"Ssendam": "Ssendam",
	"The first Slaad. Lord of chaos and insanity. She wants to spread her anarchy and filth across the entire world.": "De eerste Slaad. Heer van chaos en krankzinnigheid. Ze wil haar anarchie en vuiligheid over de hele wereld verspreiden.",
	"The following four cities and towns can be used for the starting point of a campaign. These cities and towns also work well as locations for adventures or another place to spend all the gold that player characters will likely accumulate. These locations also work well as the lair for the campaign villain.": "De volgende vier steden en dorpen kunnen gebruikt worden als startpunt van een campagne. Deze steden en dorpen werken ook goed als locaties voor avonturen of als een andere plaats om al het goud uit te geven dat de spelersfiguren waarschijnlijk zullen vergaren. Deze locaties werken ook goed als het hol voor de schurk van de campagne.",
	"122,000 (90% humans, 8% halflings, 2% other)": "122.000 (90% mensen, 8% halflingen, 2% andere)",
	"Oligarchy, led by the Council of Six": "Oligarchie, geleid door de Raad van Zes",
	"Amn army": "Het leger van Amn",
	"Ale, armor, grain, horses, iron, jewelry, weapons": "Bier, wapenrusting, graan, paarden, ijzer, juwelen, wapens",
	"Cowled Wizards, Emerald Cabal, Shadow Thieves": "Cowled Wizards, Emerald Cabal, Shadow Thieves",
	"Waukeen (dominant), Helm, Sune, Milil, Selûne, Lathander, Cyric": "Waukeen (dominant), Helm, Sune, Milil, Selûne, Lathander, Cyric",
	"Athkatla, the City of Coin, is one of the wealthiest cities in all of Faerûn. The capital of the mercantile nation of Amn, nearly every aspect of life in Athkatla revolves money and commerce. Its wealth and affluence are so well known that legends in foreign lands contend the city's streets are literally paved with gold... though if this were true, some enterprising citizens would long ago have found some way to extract the treasures from the cobblestones.": "Athkatla, de stad van de munten, is een van de rijkste steden in heel Faerûn. Als hoofdstad van de handelsnatie Amn, draait bijna elk aspect van het leven in Athkatla om geld en handel. Haar rijkdom en welvaart zijn zo bekend dat legendes in vreemde landen beweren dat de straten van de stad letterlijk geplaveid zijn met goud... maar als dit waar zou zijn, zouden sommige ondernemende burgers allang een manier gevonden hebben om de schatten uit de kasseien te halen.",
	"The City of Coin never sleeps—it is constantly abuzz with the haggling and machinations of ruthlessly competitive merchants, peddlers, hustlers, con artists and criminals... though in Amn the lines between these groups is often blurred. In Athkatla, money is power, and there is a stark contrast between those who possess it and those who do not. The influential organizations that run the city's economy—such as the oppressive Cowled Wizards, the enigmatic Shadow Thieves, or the obscenely wealthy mercantile houses—act with unfettered impunity, answering only to themselves. Those who fall on the lower rungs of the social ladder—like the poor who dwell in the slums of the River District—have no recourse to the authorities or the law. For them, life in the City of Coin is a daily struggle to survive where danger lurks around every corner.": "De stad van de munten slaapt nooit - het gonst er voortdurend van het gekibbel en de machinaties van meedogenloos concurrerende handelaars, marskramers, oplichters, oplichters en misdadigers... hoewel in Amn de grenzen tussen deze groepen vaak vaag zijn. In Athkatla is geld macht, en er is een groot contrast tussen degenen die het bezitten en degenen die het niet bezitten. De invloedrijke organisaties die de economie van de stad besturen - zoals de onderdrukkende Cowled Wizards, de raadselachtige Shadow Thieves, of de obsceen rijke handelshuizen - handelen ongestraft en leggen alleen verantwoording af aan zichzelf. Degenen die onderaan de sociale ladder staan, zoals de armen die in de sloppenwijken van het Rivierdistrict wonen, kunnen geen beroep doen op de autoriteiten of de wet. Voor hen is het leven in de Muntstad een dagelijkse strijd om te overleven, waar het gevaar om elke hoek loert.",
	"Officially, Athkatla is ruled by the Council of Six. Although council positions were once held anonymously, the current council members rule openly, relying on their sponsors to protect them against threats and retaliation from potential rivals. The current council consists of the leader of House Selemchant, backed by the Cowled Wizards; the matriarch of House Dannihyr, supported by the Shadow Thieves; and the rulers of the independent mercantile families of House Alibakkar, House Ophal, House Nashivaar, and House Havarian—the most recent addition to the Council.": "Officieel wordt Athkatla geregeerd door de Raad van Zes. Hoewel de functies van de Raad vroeger anoniem waren, regeren de huidige raadsleden openlijk, vertrouwend op hun sponsors om hen te beschermen tegen bedreigingen en vergeldingsacties van potentiële rivalen. De huidige raad bestaat uit de leider van het Huis Selemchant, gesteund door de Gekoeide Tovenaars; de matriarch van het Huis Dannihyr, gesteund door de Schaduwdieven; en de heersers van de onafhankelijke handelsfamilies van het Huis Alibakkar, het Huis Ophal, het Huis Nashivaar, en het Huis Havarian - de meest recente toevoeging aan de Raad.",
	"Status in Athkatla is measured almost exclusively by material wealth. As such, it is common practice for those in power to display their affluence through lavish parties and expensive gifts to allies and supporters. Bribery is commonplace, and widely accepted as the proper way to grease the wheels in business and politics.": "Status wordt in Athkatla bijna uitsluitend afgemeten aan materiële rijkdom. Het is dan ook gebruikelijk dat machthebbers hun rijkdom etaleren door middel van overdadige feesten en dure geschenken aan bondgenoten en aanhangers. Omkoperij is schering en inslag en wordt algemeen aanvaard als de juiste manier om de zaken en de politiek in te palmen.",
	"The constant effort to demonstrate extravagance surpassing one's peers has led to a culture of Athkatla's citizens embracing decadence and overindulgence, particularly among the elites of the gem district. During nights of revelry it is common practice to eat and drink to the point of bursting, then to forcefully empty the stomach through the practice of \"straking\"... leaving behind a vomitus mess for their servants or slaves to clean up.": "De voortdurende pogingen om extravagantie te tonen en hun gelijken te overtreffen hebben geleid tot een cultuur van Athkatla's burgers die decadentie en overdadigheid omhelzen, vooral onder de elites van het edelsteendistrict. Tijdens nachten van feestvieren is het gebruikelijk om te eten en te drinken tot het punt waarop men barst, om vervolgens de maag met geweld te legen door de praktijk van het \"straken\"... met achterlating van een braakbende voor hun bedienden of slaven om op te ruimen.",
	"Not surprisingly, fashion in Athkatla also reflects this obsession with material wealth. Women typically wear elaborate turbans made from rare silks, inlaid with gems and embroidered with gold or platinum stitching. Men favor expensive vests and cloaks sewn from valuable furs imported from the distant North, sacrificing personal comfort in the blazing heat in order to show off their means. Ornate jewelry is common among both sexes, with an affinity for custom pieces showcasing rare gems, especially black pearls.": "Het is dan ook niet verwonderlijk dat de mode in Athkatla ook deze obsessie met materiële rijkdom weerspiegelt. Vrouwen dragen doorgaans uitgebreide tulbanden, gemaakt van zeldzaam zijde, ingelegd met edelstenen en geborduurd met gouden of platina stiksels. Mannen geven de voorkeur aan dure vesten en mantels, gemaakt van kostbaar bont dat uit het verre Noorden wordt geïmporteerd, en offeren hun persoonlijk comfort in de brandende hitte op om met hun rijkdom te pronken. Sierlijke juwelen zijn gebruikelijk bij beide geslachten, met een affiniteit voor op maat gemaakte stukken met zeldzame edelstenen, vooral zwarte parels.",
	"The various ranks of societal status are correlated with precious metals: ranging from the \"ore\" of the dregs of society to the \"mithral\" elites at the top.": "De verschillende rangen van maatschappelijke status zijn gecorreleerd met edele metalen: van het \"erts\" van het uitschot van de maatschappij tot de \"mithrale\" elites aan de top.",
	"The lowest rank. Used to mean filthy or criminal, and strongly insulting.": "De laagste rang. Gebruikt om smerig of crimineel te betekenen, en sterk beledigend.",
	"The working class. Can also be used to mean a low-rank imposter.": "De arbeidersklasse. Kan ook gebruikt worden om een bedrieger van lage rang aan te duiden.",
	"Acceptable working class.": "Aanvaardbare arbeidersklasse.",
	"Best of the working class, or military.": "Het beste van de werkende klasse, of militairen.",
	"A rising merchant or one with much potential.": "Een opkomende handelaar of één met veel potentieel.",
	"One whose wealth was inherited, or one who was wealthy without business sense.": "Iemand wiens rijkdom geërfd was, of iemand die rijk was zonder zakelijk inzicht.",
	"The head of a mercantile house.": "Het hoofd van een handelshuis.",
	"The highest self-made rank.": "De hoogste zelfgemaakte rang.",
	"Perfection. The highest possible rank.": "Perfectie. De hoogst mogelijke rang.",
	"A common insult is to refer to someone as a low-ranking metal, particularly if it is immediately below their actual station. Referring to someone or something as one of the higher ranks is seen as a compliment... or flattery.": "Een veel voorkomende belediging is om naar iemand te verwijzen als een metaal van lage rang, vooral als het direct onder hun werkelijke rang is. Naar iemand of iets verwijzen als een metaal van een hogere rang wordt gezien als een compliment... of vleierij.",
	"In practice, the richer inhabitants have authority over the less wealthy. However, a recent public show of wealth such as a large purchase, high bid, or particularly extravagant party could temporarily raise an individual's status above those who possess greater total wealth.": "In de praktijk hebben de rijkere inwoners gezag over de minder welgestelden. Een recent openbaar vertoon van rijkdom, zoals een grote aankoop, een hoog bod of een bijzonder extravagant feest, kan de status van een individu echter tijdelijk verhogen boven die van degenen die een grotere totale rijkdom bezitten.",
	"Because the societal emphasis is so heavily dependent on measurable material wealth, there is little regard given to racial stereotypes. As long as a potential customer or business partner adheres to the basic societal rules—and has the money to back their position—it does not matter who they are or where they are from.": "Omdat de nadruk in de samenleving zo sterk ligt op meetbare materiële rijkdom, wordt er weinig rekening gehouden met raciale stereotypen. Zolang een potentiële klant of zakenpartner zich aan de maatschappelijke basisregels houdt - en het geld heeft om zijn positie te ondersteunen - doet het er niet toe wie hij is of waar hij vandaan komt.",
	"One of the first major settlements in the region, the city was originally founded circa 100 DR by Calishite immigrants loyal to the Shoon Imperium. The region was first known as the Emirate of Amin, but when the Shoon Empire fell in 460 DR, Amn became an independent nation... though the city of Esmeltaran was its first capital, despite Athkatla being the oldest and largest city.": "Een van de eerste grote nederzettingen in de regio, de stad werd oorspronkelijk gesticht rond 100 DR door Calishite immigranten loyaal aan de Shoon Imperium. De regio stond eerst bekend als het Emiraat van Amin, maar toen het Shoon Imperium in 460 DR viel, werd Amn een onafhankelijke natie... hoewel de stad Esmeltaran de eerste hoofdstad was, ondanks het feit dat Athkatla de oudste en grootste stad was.",
	"The next seven centuries were a period of prosperity and peace, driven largely by trade with the distant lands to the North. The rapid rise of the merchant traders led to a culture that valued economic success over all else. The obsession with profit and material wealth eventually became the defining characteristic of Athkatla and its citizens.": "De volgende zeven eeuwen waren een periode van welvaart en vrede, grotendeels gedreven door handel met de verre landen in het Noorden. De snelle opkomst van de handelaars leidde tot een cultuur die economisch succes belangrijker vond dan al het andere. De obsessie voor winst en materiële rijkdom werd uiteindelijk het bepalende kenmerk van Athkatla en zijn inwoners.",
	"In 1238 DR a series of trade wars began as various factions tried to exert control over the city. In 1333 all trade in or out of Amn was halted. Realizing such trade interruptions were harmful to not just the merchant houses, but the entire nation, a young Athkatla merchant named Thayze Selemchant persuaded the leaders of five other influential houses in the city to join together and form a new government to \"guide\" commerce... and the nation as a whole.": "In 1238 DR begon een reeks handelsoorlogen toen verschillende facties controle probeerden uit te oefenen over de stad. In 1333 werd alle handel in of uit Amn stopgezet. Een jonge koopman uit Athkatla, Thayze Selemchant, realiseerde zich dat dergelijke handelsonderbrekingen niet alleen schadelijk waren voor de koopmanshuizen, maar voor de hele natie. Hij haalde de leiders van vijf andere invloedrijke huizen in de stad over om zich te verenigen en een nieuwe regering te vormen om de handel te \"leiden\"... en de natie in haar geheel.",
	"Under the newly formed Council of Six, trade resumed, and profits flowed once more. The Council decreed that Athkatla, home of their Houses, would be the new capital of Amn. Given their economic influence across all levels of society, there were none who dared oppose them. Under the Council, Athkatla flourished, becoming the busiest trade port on the Sword Coast.": "Onder de nieuw gevormde Raad van Zes werd de handel hervat en vloeide de winst weer. De Raad verordende dat Athkatla, de thuisbasis van hun Huizen, de nieuwe hoofdstad van Amn zou worden. Gezien hun economische invloed in alle lagen van de maatschappij, was er niemand die zich tegen hen durfde te verzetten. Onder de Raad bloeide Athkatla op en werd het de drukste handelshaven aan de Zwaardkust.",
	"Serves as a club for the district's merchants, offering discreet and superb service.": "Dient als club voor de kooplieden van het district en biedt discrete en uitstekende service.",
	"Specializes in replica furniture with discreet hiding places.": "Gespecialiseerd in replica meubels met discrete verstopplekken.",
	"Famous landmark forbidden to the public and a secret meeting place for the Cowled Wizards.": "Beroemde bezienswaardigheid verboden voor het publiek en een geheime ontmoetingsplaats voor de Koeiestovenaars.",
	"A seedy dive whose regulars include smugglers and pirates.": "Een louche tent met smokkelaars en piraten als stamgasten.",
	"The seat of power for the city's ruling Council of Six.": "De zetel van de macht voor de heersende Raad van Zes van de stad.",
	"This lavish theater was a previous temple to Azuth.": "Dit overdadige theater was een vroegere tempel voor Azuth.",
	"This mansion is used to host gatherings of wealthy merchant families.": "Dit herenhuis wordt gebruikt voor bijeenkomsten van rijke koopmansfamilies.",
	"One of the city's cleaner festhalls.": "Een van de schonere feestzalen van de stad.",
	"The most expensive jewelry shop in the city.": "De duurste juwelierszaak in de stad.",
	"An elegantly designed monastery devoted to the deity Lathander.": "Een elegant ontworpen klooster gewijd aan de godheid Lathander.",
	"A popular tavern.": "Een populaire taverne.",
	"Filled with ornate monuments and mausoleums erected in reverence to the Amnian dead.": "Gevuld met sierlijke monumenten en mausoleums, opgericht uit eerbied voor de Amniaanse doden.",
	"This massive, seven-ton bell is used to warn ships during storms.": "Deze enorme klok van zeven ton wordt gebruikt om schepen te waarschuwen tijdens stormen.",
	"A former temple of Ilmater used as a meeting place for merchants.": "Een voormalige tempel van Ilmater, gebruikt als ontmoetingsplaats voor kooplieden.",
	"An expansive tavern renowned for its hearty and delicious fare.": "Een uitgebreide taverne die bekend staat om zijn stevige en heerlijke gerechten.",
	"Lady Bellasdreia sells perfume and beauty masks from this former temple of Tymora.": "Dame Bellasdreia verkoopt parfum en schoonheidsmaskers uit deze voormalige tempel van Tymora.",
	"A well-recognized temple of Selûne.": "Een welbekende tempel van Selûne.",
	"An enclosed market for traveling merchants.": "Een afgesloten markt voor reizende kooplieden.",
	"An old inn, tavern, and festhall.": "Een oude herberg, taverne, en festhall.",
	"A business that specialized in exotic goods.": "Een bedrijf dat gespecialiseerd is in exotische goederen.",
	"A private club that catered exclusively to noble-born women.": "Een privé club die zich uitsluitend richt op vrouwen van adellijke afkomst.",
	"Strange shop that specializes in magic items.": "Vreemde winkel die gespecialiseerd is in magische voorwerpen.",
	"A tailor's shop that offers fashionable accessories.": "Een kleermakerij die modieuze accessoires aanbiedt.",
	"This inn, tavern, and festhall is the oldest in the city.": "Deze herberg, taverne en feestzaal is de oudste van de stad.",
	"This shop specializes in the sale of religious texts and priestly vestments.": "Deze winkel is gespecialiseerd in de verkoop van religieuze teksten en priestergewaden.",
	"A temple that also houses the Order of the Gauntlet.": "Een tempel die ook de Orde van de Gauntlet huisvest.",
	"A new temple larger and more opulent than all the others in the district.": "Een nieuwe tempel, groter en weelderiger dan alle andere in het district.",
	"Long abandoned temple overrun with beggars.": "Lang verlaten tempel overspoeld met bedelaars.",
	"A seedy and dirty tavern.": "Een louche en vuile taverne.",
	"The most recognizable landmark of the city, this open-air market stadium houses some of its greatest guilds and merchant houses.": "Dit openluchtmarktstadion is de meest herkenbare bezienswaardigheid van de stad en herbergt enkele van de grootste gilden en koopmanshuizen.",
	"Law in Athkatla is based on the Golden Rule—those who have the gold make the rules. Actions that would be considered illegal or immoral in other lands are tolerated, providing the offenders are rich enough to pay the pre-determined fines. Lewd and licentious behavior are rampant in the city, slavery is common, and even the thieves within the city are permitted to operate provided they follow the terms of written contracts.": "De wet in Athkatla is gebaseerd op de Gouden Regel - wie het goud heeft, bepaalt de regels. Handelingen die in andere landen als illegaal of immoreel zouden worden beschouwd, worden getolereerd, op voorwaarde dat de overtreders rijk genoeg zijn om de vooraf bepaalde boetes te betalen. Onzedelijk en losbandig gedrag viert hoogtij in de stad, slavernij is gebruikelijk, en zelfs dieven in de stad mogen hun gang gaan, mits zij zich houden aan de voorwaarden van geschreven contracten.",
	"The only real crime in Athkatla—other than being poor—is the use of arcane magic within the city limits. In the 13th Century DR, King Dhanar granted the Cowled Wizards complete oversight over spellcasters. As a result, only a handful of sorcerers are licensed to practice in Athkatla, all exclusively under contract with the various High Houses of Amn. Enforcement of this ban on arcane magic is under the purview of the Cowled Wizards, who administer brutal punishment on any who flout this law. Many of the High Houses now resent this arrangement, as they feel the Cowled Wizards are little more than agents working on behalf of House Selemchant, but the dissenters lack the influence and resources to effectively oppose the status quo.": "De enige echte misdaad in Athkatla - behalve arm zijn - is het gebruik van magie binnen de stadsgrenzen. In de 13de eeuw DR gaf Koning Dhanar de Gekoeide Tovenaars volledige zeggenschap over de tovenaars. Als gevolg daarvan heeft slechts een handvol tovenaars een vergunning om in Athkatla magie te beoefenen, allen uitsluitend onder contract met de verschillende Hoge Huizen van Amn. De handhaving van dit verbod op magie valt onder de bevoegdheid van de Gekoeide Tovenaars, die iedereen die de wet overtreedt meedogenloos straffen. Veel van de Hoge Huizen zijn verontwaardigd over deze regeling, omdat zij vinden dat de Gekoeide Tovenaars niet veel meer zijn dan agenten die werken voor het Huis Selemchant, maar de andersdenkenden hebben niet de invloed en de middelen om zich effectief tegen de status quo te verzetten.",
	"A secretive cabal formed in the 13th century DR, they were originally the guardians of arcane knowledge and lore. However, years of monitoring—and controlling—foreign mages visiting the city gradually transformed the organization into a brutal autocratic force with the sole goal of suppressing potential rivals to their station.": "Een geheimzinnig genootschap dat in de 13e eeuw werd opgericht, en oorspronkelijk de bewakers waren van de kennis en de overlevering van het arcane. Maar jaren van toezicht en controle op buitenlandse magiërs die de stad bezochten, veranderden de organisatie geleidelijk in een brutale autocratische macht met als enig doel het onderdrukken van potentiële rivalen voor hun positie.",
	"Violators of the city wide restrictions on magic face censure, banishment or even death. While the stated goal of the organization is to protect the security of the city and guard against the potential devastation a rogue mage might cause, many individual members of the Cowled Wizards use their position for personal profit and gain. Often this involves cutting secret deals with various parties that are not officially sanctioned by their organization. Despite this, there is little recourse for those who feel they have been treated unjustly by any of the Cowled Wizards, as accusations against them often result in severe retaliation.": "Overtreders van de beperkingen die de stad aan magie stelt, riskeren censuur, verbanning of zelfs de dood. Hoewel het doel van de organisatie is de veiligheid van de stad te beschermen en te waken tegen de mogelijke verwoesting die een malafide magiër kan aanrichten, gebruiken veel individuele leden van de Tovenaars hun positie voor persoonlijk gewin en winst. Vaak gaat dit gepaard met het sluiten van geheime deals met partijen die niet officieel door hun organisatie worden gesanctioneerd. Desondanks is er weinig verhaal mogelijk voor diegenen die zich onrechtvaardig behandeld voelen door een van de Cowled Wizards, aangezien beschuldigingen tegen hen vaak resulteren in zware vergeldingsacties.",
	"The members of the Cowled Wizards act in anonymity, often working publicly as merchants, librarians, apothecaries or other similar professions. The identity of any individual Cowled Wizard is known to their immediate family and—at most—a small circle of other members they work within the organization.": "De leden van de Koe tovenaars handelen in anonimiteit, vaak in het openbaar werkend als kooplieden, bibliothecarissen, apothekers of andere gelijksoortige beroepen. De identiteit van een individuele Koe tovenaar is alleen bekend bij hun directe familie en - hooguit - een kleine kring van andere leden die binnen de organisatie werken.",
	"The Cowled Wizards meet in secret in the hidden chambers beneath the city, located under Jane Lane. Wearing masks and the garb of the School of Wonder—an academy destroyed in a series of anti-arcane riots long ago—they are able to hide their identities even from each other as they share information and coordinate their activities.": "De Cowled Wizards ontmoeten elkaar in het geheim in de verborgen kamers onder de stad, gelegen onder Jane Lane. Ze dragen maskers en het gewaad van de School van Wonderen, een academie die lang geleden werd vernietigd in een reeks anti-wietrellen. Ze zijn in staat hun identiteit zelfs voor elkaar te verbergen, terwijl ze informatie uitwisselen en hun activiteiten coördineren.",
	"One of the most powerful thieves' guilds in western Faerûn is headquartered in Athkatla. Originally operating out of Waterdeep, they were forced to flee the city when the Masked Lady, Lhestyn Arunsun, came to power in 1298 DR and waged a campaign to purge them from her city.": "Een van de machtigste dievengilden in westelijk Faerûn heeft zijn hoofdkwartier in Athkatla. Oorspronkelijk opereerden ze vanuit Waterdeep, maar ze werden gedwongen de stad te ontvluchten toen de Gemaskerde Dame, Lhestyn Arunsun, in 1298 DR aan de macht kwam en een campagne voerde om hen uit haar stad te zuiveren.",
	"However, their exile from Waterdeep proved to be a boon rather than a bane. In Athkatla, they found a society that allowed them to prosper and thrive, and by the early 14th century they controlled many of the criminal operations up and down the Sword Coast.": "Hun verbanning uit Waterdeep bleek echter eerder een zegen dan een vloek te zijn. In Athkatla vonden zij een samenleving die hen in staat stelde te gedijen en te bloeien, en tegen het begin van de 14e eeuw beheersten zij veel van de criminele operaties langs de Zwaardkust.",
	"The Shadow Thieves are guided by two foundational tenets, written by the first Grandmaster following their exile from Waterdeep.": "De Schaduwdieven worden geleid door twee grondbeginselen, geschreven door de eerste Grootmeester na hun verbanning uit Waterdeep.",
	"\"The Shadow Thieves will never again be brought so low and disgraced as they were in their exile.\"": "\"De Schaduwdieven zullen nooit meer zo vernederd en te schande gemaakt worden als tijdens hun ballingschap.",
	"\"They will take their vengeance upon the city of Waterdeep.\"": "\"Ze zullen wraak nemen op de stad Waterdeep.\"",
	"Even though they are an open secret within Athkatla, the Shadow Thieves still prefer to operate discreetly. The Shadow Council that controls the guild understands that secrecy and subtlety are their greatest weapons, and this belief has trickled down through the ranks to every officer, agent and member. The full extent of their convoluted, ambitious machinations are known only to the handful of figures in the upper most echelon, though there are many rumors as to what conspiracies they are involved in. Many of these rumors are, in fact, false narratives planted by the Shadow Thieves themselves to obscure their true goals.": "Ook al zijn ze een publiek geheim in Athkatla, de Schaduwdieven geven er toch de voorkeur aan discreet te werk te gaan. De Schaduwraad die het gilde controleert, begrijpt dat geheimhouding en subtiliteit hun grootste wapens zijn, en dit geloof is doorgesijpeld tot in de rangen van elke officier, agent en lid. De volledige omvang van hun ingewikkelde, ambitieuze machinaties is alleen bekend aan het handjevol figuren in het hoogste echelon, hoewel er veel geruchten zijn over de samenzweringen waarbij zij betrokken zijn. Veel van deze geruchten zijn in feite valse verhalen die door de Schaduwdieven zelf zijn verspreid om hun ware doelen te verdoezelen.",
	"The Shadow Thieves provide many illicit services that the citizens of Athkatla use on a regular basis. Protection rackets are understood as a cost of doing business, and political leaders rely on the Shadow Thieves for protection... and often hire them to spy on or steal from their rivals. Similarly, the merchants of the city rely on the Shadow Thieves to coordinate the sale and distribution of black market goods to smugglers, pirates and various other underworld figures in numerous cities up and down the Sword Coast.": "De Schaduwdieven leveren veel illegale diensten waar de burgers van Athkatla regelmatig gebruik van maken. Politieke leiders vertrouwen op de Schaduwdieven voor bescherming... en huren hen vaak in om hun rivalen te bespioneren of van hen te stelen. Evenzo vertrouwen de kooplieden van de stad op de Schaduwdieven om de verkoop en distributie van zwarte markt goederen aan smokkelaars, piraten en andere onderwereldfiguren in talrijke steden langs de Zwaardkust te coördineren.",
	"The Guild is known for being as ruthless as they are secretive. Violence is always an option, and in addition to theft and burglary they are also adept in assassination and kidnapping... though prisoners are only taken if they can be ransomed for substantial profit.": "Het Gilde staat bekend als even meedogenloos als geheimzinnig. Geweld is altijd een optie, en naast diefstal en inbraak zijn ze ook bedreven in moord en ontvoering... hoewel gevangenen alleen worden meegenomen als ze met veel winst kunnen worden vrijgekocht.",
	"The Guild is controlled by an 8-person Shadow Council operating in Athkatla, which is overseen by an individual known as the Grandmaster of Shadows. There are allegations that the Shadow Thieves have some type of alliance/agreement with the Council of Six allowing them to operate with impunity within the city. In truth, the Grandmaster is always a member of the powerful Dannihyr House—a permanent member of the Council of Six. Because of this, the Shadow Thieves have a powerful voice in the politics of the city... though what would happen if the needs of House Dannihyr came into conflict with those of the guild is something that can only be speculated on.": "De Gilde wordt bestuurd door een schaduwraad van 8 personen in Athkatla, die onder toezicht staat van een persoon die bekend staat als de Grootmeester van de Schaduwen. Er zijn beschuldigingen dat de Schaduwdieven een soort alliantie/overeenkomst hebben met de Raad van Zes, waardoor ze ongestraft in de stad kunnen opereren. In werkelijkheid is de Grootmeester altijd een lid van het machtige Huis Dannihyr - een permanent lid van de Raad van Zes. Hierdoor hebben de Schaduwdieven een krachtige stem in de politiek van de stad... maar wat er zou gebeuren als de behoeften van het Huis Dannihyr in conflict zouden komen met die van het gilde is iets waar alleen maar over gespeculeerd kan worden.",
	"Though the Shadow Thieves have many despised rivals, like the Xanathar Thieves Guild in Waterdeep and the Rundden in Calimshan, their true enemies will forever be the Lords of Waterdeep. Even after more than a century, the Shadow Thieves still harbor a desire for vengeance against the heirs of those who first cast them out of their ancestral home.": "Hoewel de Schaduwdieven veel verachte rivalen hebben, zoals het Xanathar Dievengilde in Waterdeep en de Rundden in Calimshan, zullen hun echte vijanden altijd de Heren van Waterdeep zijn. Zelfs na meer dan een eeuw koesteren de Schaduwdieven nog steeds een verlangen naar wraak op de erfgenamen van degenen die hen voor het eerst uit hun voorouderlijk huis hebben verdreven.",
	"This is a table of enemies or monsters that an adventurer might come across while in Athkatla or in the surrounding regions.": "Dit is een tabel van vijanden of monsters die een avonturier kan tegenkomen in Athkatla of in de omliggende regio's.",
	"Demodand in pursuit of an escaped Carceri prisoner": "Demodand in achtervolging van een ontsnapte Carceri gevangene",
	"{@creature Dread Doppelganger|MaBJoV} posing as a fellow adventurer": "(zich voordoen als een mede avonturier",
	"Shadow Thief Slavers ({@creature thug||thugs}) looking to replace escaped slaves": "Schaduwdief Slavendrijvers ({@creature thug||thugs}) op zoek naar ontsnapte slaven",
	"Cowled Wizards ({@creature mage||mages}) seeking to incarcerate illegal magic users": "Koeiestovenaars ({@creature mage||mages}) willen illegale magiegebruikers opsluiten",
	"{@creature Tasloi|MaBJoV} who have infested a forest or sewer system": "{@creature Tasloi|MaBJoV} die een bos of riolering hebben aangetast",
	"{@creature Sirene|MaBJoV} band hunting to retrieve a stolen sacred item": "{@creature Sirene|MaBJoV} band jagen om een gestolen heilig voorwerp terug te vinden",
	"One of the greatest bazaars in Faerûn, all non-magical items in the Player's Handbook are available here. In addition, each day a character spends at the Bazaar they can roll on the following chart and discover a magical item for sale. They can spend 100 gp to get an additional roll to a maximum of 10 rolls per day.": "Een van de grootste bazaars in Faerûn, alle niet-magische voorwerpen in het Handboek voor Spelers zijn hier verkrijgbaar. Bovendien kan een personage elke dag dat hij op de bazaar is, een rol spelen op de volgende kaart en een magisch voorwerp ontdekken dat te koop is. Ze kunnen 100 gp uitgeven om een extra worp te krijgen tot een maximum van 10 worpen per dag.",
	"Simple {@item +1 Weapon||weapon, +1}—{@item +1 dagger||dagger}, {@item +1 mace||mace} or {@item +1 sickle||sickle}": "Eenvoudig {@item +1 Weapon||weapon, +1}-{@item +1 dagger||dagger}, {@item +1 mace||mace} of {@item +1 sickle||sickle}",
	"{@item Crystal ball} (very rare version)": "{@item Crystal ball} (zeer zeldzame versie)",
	"The most powerful items in Athkatla can be found in a shop run by the enigmatic and ruthless neogi. These spider-like monsters are planar travelers that trade in magic items and slaves. Each visit to the shop brings the chance of danger, for sometimes the neogi aren't looking to sell items, but are more interested in acquiring new slaves. When this happens, all of the magical items in the store are illusionary and the neogi have prepared an ambush. For each shopper, there is a neogi and an umber hulk, with a single neogi master leading the ambush. More powerful customers might mean the neogi bring an additional {@dice 1d6} gray renders. Item costs are as follows:": "De krachtigste voorwerpen in Athkatla zijn te vinden in een winkel die wordt gerund door de raadselachtige en meedogenloze neogi. Deze spinachtige monsters zijn planaire reizigers die handelen in magische voorwerpen en slaven. Elk bezoek aan de winkel brengt de kans op gevaar met zich mee, want soms zijn de neogi er niet op uit om voorwerpen te verkopen, maar zijn ze meer geïnteresseerd in het verwerven van nieuwe slaven. In dat geval zijn alle magische voorwerpen in de winkel illusionair en hebben de neogi een hinderlaag voorbereid. Voor elke winkelier is er een neogi en een umberhulk, met één enkele neogi-meester die de hinderlaag leidt. Sterkere klanten kunnen betekenen dat de neogi een extra {@dice 1d6} grijze render meebrengen. De kosten van de voorwerpen zijn als volgt:",
	"Roll 3 times on Table A, 3 times on Table B": "Rol 3 keer op tafel A, 3 keer op tafel B",
	"Roll {@dice 4d4} times on Table B": "Rol {@dice 4d4} keer op Tabel B",
	"Roll {@dice 2d4} times on Table B, Roll {@dice 2d4} times on Table C": "Rol {@dice 2d4} keer op Tabel B, Rol {@dice 2d4} keer op Tabel C",
	"Roll {@dice 3d4} times on Table B, Roll {@dice 1d4} times on Table D": "Rol {@dice 3d4} keer op Tabel B, Rol {@dice 1d4} keer op Tabel D",
	"Roll {@dice 2d4} times on Table C, Roll {@dice 1d4} times on Table D": "Rol {@dice 2d4} keer op Tabel C, Rol {@dice 1d4} keer op Tabel D",
	"Roll {@dice 2d4} time on Table C, Roll {@dice 1d4} times on Table E": "Rol {@dice 2d4} keer op tabel C, Rol {@dice 1d4} keer op tabel E",
	"Roll {@dice 1d4} times on Table E, Roll {@dice 2d4} times on Table F": "Rol {@dice 1d4} keer op Tabel E, Rol {@dice 2d4} keer op Tabel F",
	"Roll {@dice 3d4} times on Table F": "Rol {@dice 3d4} keer op Tabel F",
	"Roll {@dice 2d12} times on Table F": "Rol {@dice 2d12} keer op Tabel F",
	"Roll {@dice 1d12} times on Table F, Roll {@dice 2d4} times on Table G": "Rol {@dice 1d12} keer op Tabel F, Rol {@dice 2d4} keer op Tabel G",
	"Roll {@dice 2d12} times on Table G": "Rol {@dice 2d12} keer op Tabel G",
	"Roll {@dice 2d12} times on Table H": "Rol {@dice 2d12} keer op Tabel H",
	"Roll {@dice 2d12} times on Table I": "Rol {@dice 2d12} keer op Tabel I",
	"When I offered to edit this damnable book, I didn't think I would be rewriting the entire thing! The brain-addled ranger has had a great number of memorable experiences, but he has no skill whatsoever when it comes to putting pen to paper.": "Toen ik aanbood dit verdomde boek te redigeren, had ik niet gedacht dat ik het helemaal zou herschrijven! De hersenloze ranger heeft een groot aantal gedenkwaardige ervaringen, maar hij heeft geen enkele vaardigheid als het gaat om pen op papier te zetten.",
	"125,000 (predominantly humans)": "125.000 (voornamelijk mensen)",
	"Plutocracy, helmed by the Council of Four and Parliament of Peers": "Plutocratie, geleid door de Raad van Vier en het Parlement van Peers",
	"Flaming Fist mercenaries, the Watch": "Flaming Fist huurlingen, de Wacht",
	"Dyes, fish, imports from Chult, mercenaries, nautical supplies": "Kleurstoffen, vis, import uit Chult, huurlingen, nautische voorraden",
	"The Guild, neighborhood crews, trade guilds": "Het Gilde, buurtbemanningen, handelsgilden",
	"Gond, Tymora, Umberlee, any other law-abiding faith, cults of the Dead Three": "Gond, Tymora, Umberlee, elk ander gezagsgetrouw geloof, culten van de Dode Drie",
	"Situated where the Western Heartlands meet the Sword Coast, the city-state of Baldur's Gate is a beacon of civilization in a largely untamed frontier land. Although somewhat small in terms of area, Baldur's Gate population rivals that of the highly regarded and influential Waterdeep to the north.": "Daar waar de Western Heartlands en de Sword Coast elkaar ontmoeten, is de stadstaat Baldur's Gate een baken van beschaving in een grotendeels ongetemd grensland. Hoewel enigszins klein qua oppervlakte, evenaart de bevolking van Baldur's Gate die van het hoog aangeschreven en invloedrijke Waterdeep in het noorden.",
	"Because Baldur's Gate is first and foremost a city of trade built around its harbor, the docks remain the true heart of the city. This busy area is the base of operations for many key trade organizations in Faerûn, including the famous mercenary company the Flaming Fist. Even the role of the Gate's leaders, the Council of Four (or the \"Grand Dukes\"), has mercantile origins and still pulls many of its members from the ranks of successful merchants.": "Omdat Baldur's Gate in de eerste plaats een handelsstad is die rond haar haven is gebouwd, blijven de dokken het ware hart van de stad. Dit drukke gebied is de uitvalsbasis voor veel belangrijke handelsorganisaties in Faerûn, waaronder het beroemde huurlingengezelschap de Flaming Fist. Zelfs de rol van de leiders van de Poort, de Raad van Vier (of de \"Groothertogen\"), is van commerciële oorsprong en trekt nog steeds veel van zijn leden uit de gelederen van succesvolle kooplieden.",
	"Often simply referred to as \"the Gate,\" especially by its residents—Baldurians, as they're called—Baldur's Gate was founded over 400 years ago. In those days, the settlement now known as Baldur's Gate was little more than a port with a surrounding shanty town. A combination of key historical figures and rapidly changing economic factors did much to shape the city within a relatively short amount of time.": "Vaak eenvoudigweg \"de Poort\" genoemd, vooral door zijn bewoners - Balduriërs, zoals ze worden genoemd - werd Baldur's Gate meer dan 400 jaar geleden gesticht. In die tijd was de nederzetting die nu bekend staat als Baldur's Gate niet veel meer dan een haven met een sloppenwijk eromheen. Een combinatie van historische sleutelfiguren en snel veranderende economische factoren hebben de stad in betrekkelijk korte tijd veel vorm gegeven.",
	"Baldur's Gate is named for perhaps its most famous citizen, the legendary explorer Balduran. With his ship, the Wandering Eye, Balduran and his crew became the first Faerûnians to reach the once-mythical continent of Anchorome after sailing west across the Trackless Sea. After many years, Balduran returned to his home harbor and invested his accumulated wealth in its growth.": "Baldur's Gate is genoemd naar misschien wel zijn beroemdste inwoner, de legendarische ontdekkingsreiziger Balduran. Met zijn schip, de Wandering Eye, werden Balduran en zijn bemanning de eerste Faerûnians die het eens mythische continent Anchorome bereikten, nadat ze over de Spoorloze Zee naar het westen waren gevaren. Na vele jaren keerde Balduran terug naar zijn thuishaven en investeerde zijn vergaarde rijkdom in de groei ervan.",
	"In this way, Balduran used the great fortune he amassed during his travels to help the small town that would someday bear his name grow into a major metropolis. His most famous project was the construction of the impressive city walls that helps make Baldur's Gate an island of security within the otherwise dangerous and unpredictable Sword Coast.": "Op deze manier gebruikte Balduran het grote fortuin dat hij tijdens zijn reizen vergaarde om het stadje dat ooit zijn naam zou dragen te helpen uitgroeien tot een grote metropool. Zijn beroemdste project was de bouw van de indrukwekkende stadsmuren die Baldur's Gate tot een eiland van veiligheid maken binnen de anders zo gevaarlijke en onvoorspelbare Sword Coast.",
	"After the walls' completion, Balduran set sail one final time with the intention of returning to and further exploring Anchorome. However, he and his crew were never heard from again, their ultimate fates still unknown to this day.": "Na de voltooiing van de muren vertrok Balduran voor de laatste keer met de bedoeling terug te keren naar Anchorome en daar verder onderzoek te doen. Van hem en zijn bemanning is echter nooit meer iets vernomen, hun uiteindelijke lot is tot op de dag van vandaag onbekend.",
	"As the years went by, the Gate's rapid growth and increasing prosperity have caught the attention and resentment from wealthy nobles and merchants in Waterdeep and Amn. Although their relationships are strained at times—especially with Amn during the Iron Crisis—this conflict remains a trade rivalry that has never broken out into open war.": "In de loop der jaren hebben de snelle groei en de toenemende welvaart van de Poort de aandacht getrokken en de wrok gewekt van rijke edelen en kooplieden in Waterdeep en Amn. Hoewel hun relaties soms gespannen zijn - vooral met Amn tijdens de IJzeren Crisis - blijft dit conflict een handelsrivaliteit die nooit in een open oorlog is uitgebroken.",
	"Baldur's Gate is surrounded by walls on three sides and the rushing River Chionthar to the south, making the city relatively secure from outside threats. For threats within the city, the Flaming Fist does its best to enforce law and order. However, the city's dense population and thriving economy have made it an ideal place for rogues and thieves to ply their trade. Facilitating such illicit activities is an extensive sewer system and network of subterranean structures. Such hidden passageways allow individuals to move throughout the city away from the prying eyes of more upstanding citizens and Flaming Fist patrols.": "Baldur's Gate is aan drie kanten omgeven door muren en in het zuiden door de rivier de Chionthar, waardoor de stad relatief veilig is tegen bedreigingen van buitenaf. Voor bedreigingen binnen de stad doet de Vlammende Vuist zijn best om de wet en orde te handhaven. De dichte bevolking en de bloeiende economie hebben van de stad echter een ideale plaats gemaakt voor schurken en dieven om hun handel uit te oefenen. Dergelijke illegale activiteiten worden vergemakkelijkt door een uitgebreid rioolsysteem en een netwerk van onderaardse structuren. Door deze verborgen gangen kunnen mensen zich door de stad bewegen, ver weg van de nieuwsgierige blikken van meer vooraanstaande burgers en Flaming Fist patrouilles.",
	"Topside, a system of magically powered lanterns keep the city well-lit throughout the night. These lights are at their most dense near the city's major temples, around the Ducal Palace, and by the docks where they promote both safety and productivity in these areas.": "Bovenaan zorgt een systeem van magisch aangedreven lantaarns ervoor dat de stad 's nachts goed verlicht is. Deze verlichting is het sterkst bij de belangrijkste tempels van de stad, rond het Hertogelijk Paleis en bij de dokken, waar zij zowel de veiligheid als de productiviteit in deze gebieden bevordert.",
	"Buildings in the Gate generally get newer further away from the harbor, though exceptions can be found where previous structures were torn down for more recent construction in the same lot. The typical style for buildings in the city is towards the tall and narrow, reflecting the fixed amount of area available for development within the walls. However, the Gate is not without urban decay, which is especially common in the Northeast Outskirts, largely considered the slums of the city where only the most destitute make their homes. The northwest represents the opposite side of this coin, containing most of the finer estates belonging to wealthy Baldurians.": "Gebouwen in de Poort worden over het algemeen nieuwer naarmate ze verder van de haven verwijderd zijn, hoewel er uitzonderingen te vinden zijn waar eerdere structuren werden afgebroken voor recentere bouw op dezelfde kavel. De typische stijl van gebouwen in de stad is hoog en smal, een weerspiegeling van de vaste hoeveelheid beschikbaar gebied voor ontwikkeling binnen de muren. De Poort is echter niet zonder stedelijk verval, dat vooral voorkomt in de noordoostelijke buitenwijken, die grotendeels worden beschouwd als de sloppenwijken van de stad waar alleen de meest behoeftigen hun thuis hebben. Het noordwesten vertegenwoordigt de andere kant van deze medaille, met de meeste van de betere landgoederen die behoren tot rijke Baldurianen.",
	"Like most aspects of life in Baldur's Gate, its balance of power largely revolves around what the city is mainly known for: commerce. The many trade organizations within the Gate have formed a symbiotic relationship with the Grand Dukes. The Dukes' approval can mean lucrative trade agreements, while strong trade organization support is often necessary for their election. Hired by the Dukes and paid through tariffs and taxes, the Flaming Fist mercenary company enforce the law—while the city's highly organized and equally sizable Thieves' Guild works hard to ply their own trade without getting noticed.": "Zoals de meeste aspecten van het leven in Baldur's Gate, draait de machtsbalans grotendeels om datgene waar de stad vooral om bekend staat: handel. De vele handelsorganisaties binnen de Gate hebben een symbiotische relatie opgebouwd met de Grand Dukes. De goedkeuring van de hertogen kan lucratieve handelsovereenkomsten betekenen, terwijl sterke steun van de handelsorganisaties vaak noodzakelijk is voor hun verkiezing. De huurlingen van Flaming Fist, die door de hertogen worden ingehuurd en via tarieven en belastingen worden betaald, handhaven de wet, terwijl het zeer georganiseerde en even omvangrijke dievengilde van de stad hard werkt om hun eigen handel te drijven zonder op te vallen.",
	"Baldur's Gate has had its fate entwined for more than a century with that of Bhaal, god of murder. Bhaal foresaw that he would die in the Time of Troubles and enacted a plan that would allow him to return to life. While that plan took more than a century to come to fruition, Bhaal has indeed been reborn in the city of Baldur's Gate. Having been dead for more than a century, he now works to rebuild his following and thus strengthen his divine might.": "Baldur's Gate is al meer dan een eeuw verstrengeld met het lot van Bhaal, god van de moord. Bhaal voorzag dat hij zou sterven in de Tijd der Troebelen en beraamde een plan om hem weer tot leven te wekken. Hoewel het meer dan een eeuw duurde voordat dat plan werd uitgevoerd, is Bhaal inderdaad herboren in de stad Baldur's Gate. Na meer dan een eeuw dood te zijn geweest, probeert hij nu zijn volgelingen weer op te bouwen en zo zijn goddelijke macht te versterken.",
	"Baldurs Gate teems with evil and the stinky smell of decay. Perhaps not as stinky as a hamster fart, but a close second for sure.": "Baldurs Gate krioelt van het kwaad en de stinkende geur van verval. Misschien niet zo stinkend als een hamsterscheet, maar toch een goede tweede.",
	"Also known as the Council of Four, the Grand Dukes of Baldur's Gate rule the city and are entrusted with making political decisions to the benefit of its citizens. Each Duke is democratically elected by landowners within the Gate, serving for life or until resignation. Rarely, a Duke who has committed an egregious offense is then stripped of their title. Although anyone can theoretically become a Grand Duke with enough support, they are usually pulled from the ranks of wealthy merchants, renowned military leaders, and famous adventurers. The current Dukes consist of Ulder Ravengard (also commander of the Flaming Fist), Belynne Stelmane and Dillard Portyr. One of the positions has recently become open with the death of duke Thalamra Vanthampur. A newcomer to the city, {@creature Eo Ashmajiir|MaBJoV}, has been aggressively politicking to be elected to the empty seat.": "De Groothertogen van Baldur's Gate, ook wel bekend als de Raad van Vier, regeren de stad en zijn belast met het nemen van politieke beslissingen in het belang van de burgers. Elke hertog wordt democratisch gekozen door de landeigenaren in de stad en blijft levenslang in functie of tot hij aftreedt. In zeldzame gevallen wordt een Hertog die een grove overtreding heeft begaan, van zijn titel ontheven. Hoewel iedereen in theorie Groothertog kan worden met genoeg steun, worden ze meestal gekozen uit de gelederen van rijke kooplieden, vermaarde militaire leiders en beroemde avonturiers. De huidige hertogen zijn Ulder Ravengard (tevens commandant van de Vurige Vuist), Belynne Stelmane en Dillard Portyr. Een van de posities is onlangs vrijgekomen door het overlijden van hertog Thalamra Vanthampur. Een nieuwkomer in de stad, {@creature Eo Ashmajiir|MaBJoV}, heeft agressief campagne gevoerd om voor de lege zetel gekozen te worden.",
	"The first Dukes were directly linked to the port city's nautical past and were entirely made up of retired sea captains. Despite the importance of its port, Baldur's Gate was originally ruled by wealthy farmers. Sailors resented having to pay hefty fees and taxes to use the gates built by their lost colleague, Balduran. They eventually overthrew the farmers, installing the four oldest sea captains as rulers of the Gate. The four were originally called \"Grand Dukes\" in jest, but the title—now used unironically—has stuck to this day.": "De eerste hertogen waren direct verbonden met het nautische verleden van de havenstad en bestonden geheel uit gepensioneerde zeekapiteins. Ondanks het belang van de haven, werd Baldur's Gate oorspronkelijk geregeerd door rijke boeren. Zeelieden namen het hun kwalijk dat ze hoge belastingen moesten betalen om gebruik te mogen maken van de poorten die gebouwd waren door hun verloren collega, Balduran. Uiteindelijk zetten ze de boeren af en installeerden de vier oudste zeekapiteins als heersers over de poort. De vier werden aanvankelijk schertsend \"groothertogen\" genoemd, maar de titel - die nu ironisch wordt gebruikt - is tot op de dag van vandaag blijven hangen.",
	"The Grand Dukes operate out of the Ducal Palace, also known as the High Hall. One of the tallest buildings in Baldur's Gate, the Ducal Palace acts as an office for everyday decisions, a venue for regal ceremonies, and a suitably luxurious place to entertain politically important individuals visiting the city. The palace also provides sleeping quarters for temporarily displaced nobles and those whose main estates lie outside the city walls. As its name suggests, the Ducal Palace has been built to emulate the residences of more conventional royalty, complete with heavily fortified walls and high towers.": "De groothertogen werken vanuit het Hertogelijk Paleis, ook bekend als de Hoge Hal. Het Hertogelijk Paleis, een van de hoogste gebouwen in Baldur's Gate, fungeert als kantoor voor alledaagse beslissingen, als locatie voor koninklijke ceremonies en als een luxueuze plek om politiek belangrijke personen die de stad bezoeken te vermaken. Het paleis biedt ook slaapgelegenheid aan tijdelijk ontheemde edelen en aan hen wier voornaamste landgoederen buiten de stadsmuren liggen. Zoals de naam al doet vermoeden, is het Hertogelijk Paleis gebouwd naar het voorbeeld van de residenties van meer conventionele vorsten, compleet met zwaar versterkte muren en hoge torens.",
	"Founded in 1345 by Duke Eltan in Baldur's Gate, the Flaming Fist Mercenary Company continues to maintain both its headquarters and a strong presence within the city. What began as a consolidation of multiple local mercenary groups has quickly grown over the decades to a force of several thousand soldiers.": "De Flaming Fist Mercenary Company, in 1345 opgericht door hertog Eltan in Baldur's Gate, heeft nog steeds zijn hoofdkwartier en een sterke aanwezigheid in de stad. Wat begon als een consolidatie van meerdere plaatselijke huurlingengroepen, is in de loop der decennia snel uitgegroeid tot een leger van enkele duizenden soldaten.",
	"The rise of the Flaming Fist indeed resulted in reduced crime in Baldur's Gate and had the unexpected consequence of the city becoming a significant military power. The company continues to receive regular payment from the Dukes, as well as a portion of taxes collected from the harbor and at Wyrm's Crossing.": "De opkomst van de Vurige Vuist heeft inderdaad geleid tot minder criminaliteit in Baldur's Gate en had het onverwachte gevolg dat de stad een belangrijke militaire macht werd. De compagnie wordt nog steeds regelmatig betaald door de hertogen, evenals een deel van de belastingen die worden geïnd in de haven en op Wyrm's Crossing.",
	"Famous inn and tavern.": "Beroemde herberg en taverne.",
	"Inn with reasonable prices.": "Herberg met redelijke prijzen.",
	"Seedy tavern.": "Seedy taverne.",
	"Fortress of the city watch.": "Fort van de stadswacht.",
	"The largest bank in the city.": "De grootste bank in de stad.",
	"Tavern famous for the haunting song of an elven maiden.": "Taverne beroemd om het spookachtige lied van een elven maagd.",
	"Sells fireworks and magic items.": "Verkoopt vuurwerk en magische voorwerpen.",
	"Holds the largest garrison of Flaming Fist soldiers in the city.": "Hier is het grootste garnizoen van Vlammende Vuist soldaten in de stad.",
	"Temple to Gond.": "Tempel voor Gond.",
	"High end inn for the wealthy.": "High end herberg voor de rijken.",
	"The seat of power for the dukes of Baldur's Gate.": "De zetel van de macht van de hertogen van Baldur's Gate.",
	"Temple to Gond and the location of many contraptions and relics.": "Tempel voor Gond en de locatie van vele voorwerpen en relikwieën.",
	"Seat of power for the defunct Iron Throne mercantile house, now a meeting place for the Raven Circle.": "De machtszetel van het handelshuis van de voormalige IJzeren Troon, nu een ontmoetingsplaats voor de Ravenkring.",
	"Home to the Arkhstaff family of sages.": "Thuis van de Arkhstaff familie van wijzen.",
	"Temple dedicated to Tymora.": "Tempel gewijd aan Tymora.",
	"A tavern built into a sailing ship.": "Een taverne ingebouwd in een zeilschip.",
	"Money exchange.": "Geld wisselen.",
	"Tallest building in the city and currently occupied by a wizard named Lorroakan.": "Hoogste gebouw in de stad en momenteel bewoond door een tovenaar genaamd Lorroakan.",
	"Shrine to Lathander.": "Shrine to Lathander.",
	"Flaming Fist fortress and prison.": "Vlammende Vuist vesting en gevangenis.",
	"High end restaurant run by halflings.": "High end restaurant gerund door halflingen.",
	"A magical shop run by the Red Wizards.": "Een magische winkel gerund door de Rode Tovenaars.",
	"Guild hall. Location of Baldur's Gate's thieves' guild.": "Gildehal. De locatie van het dievengilde van Baldur's Gate.",
	"Famed as one of the best inns in Faerûn.": "Geroemd als een van de beste herbergen in Faerûn.",
	"Shrine to Oghma.": "Heiligdom van Oghma.",
	"Temple to Helm.": "Tempel aan Helm.",
	"Temple to Umberlee.": "Temple aan Umberlee.",
	"The largest market in the city.": "De grootste markt in de stad.",
	"In addition to the city itself, Flaming Fist patrols enforce law in the immediate area surrounding Baldur's Gate, particularly in larger settlements like Beregost and the Friendly Arm Inn. However, their reach largely ends before Nashkel, which hosts an increasingly strong Amnian military presence.": "Naast de stad zelf handhaven de Flaming Fist patrouilles de wet in de directe omgeving van Baldur's Gate, met name in grotere nederzettingen als Beregost en de Friendly Arm Inn. Hun bereik eindigt echter grotendeels voor Nashkel, waar een steeds sterkere Amniaanse militaire aanwezigheid is.",
	"One of the Flaming Fist's most notable accomplishments was the defeat of Akbet-Khrul, a brutal pirate lord who had terrorized the coast. In this campaign, they aided the Golden Legion, a similar mercenary company located in Amn. However, despite working with Amnian mercenaries, the Flaming Fist's rivalry with Amn as a whole has always caused tension between Baldur's Gate and its southern neighbor.": "Een van de meest opmerkelijke prestaties van de Flaming Fist was de nederlaag van Akbet-Khrul, een wrede piratenheer die de kust had geterroriseerd. In deze campagne hielpen zij het Gouden Legioen, een soortgelijk huurlingengezelschap in Amn. Maar ondanks de samenwerking met Amniaanse huurlingen heeft de rivaliteit van de Vurige Vuist met Amn als geheel altijd voor spanningen gezorgd tussen Baldur's Gate en zijn zuiderburen.",
	"While the Gate prides itself in remaining politically neutral in external conflicts, its de facto army and police force does not have the same policy. For enough coin, the Flaming Fist is occasionally hired out as muscle for a foreign power. Examples of this include aiding Sembia in its defense against the Grand Army of Tuigan. Another is their activity in Tethyr, an unstable nation currently embroiled in a long civil war. Some claim that agents of the Flaming Fist help to destabilize governments in Faerûn so that their services are always sought after.": "Hoewel de poort er prat op gaat politiek neutraal te blijven in externe conflicten, heeft haar feitelijke leger en politiemacht niet hetzelfde beleid. Voor genoeg geld wordt de Vlammende Vuist soms ingehuurd als spierkracht voor een buitenlandse mogendheid. Voorbeelden hiervan zijn het helpen van Sembia in haar verdediging tegen het Grote Leger van Tuigan. Een ander voorbeeld is hun activiteit in Tethyr, een onstabiele natie die momenteel verwikkeld is in een lange burgeroorlog. Sommigen beweren dat agenten van de Vlammende Vuist helpen om regeringen in Faerûn te destabiliseren, zodat hun diensten altijd gewild zijn.",
	"Although its headquarters in Baldur's Gate remains its most impressive, the Flaming Fist has built other forts throughout Toril. In 1364, the group established the settlement of Fort Flame on the coast of the newly discovered far-west continent of Maztica. Similar outposts have been founded in Anchorome and Chult.": "Hoewel het hoofdkwartier in Baldur's Gate het indrukwekkendst blijft, heeft de Vlammende Vuist nog andere forten in Toril gebouwd. In 1364 stichtte de groep de nederzetting Fort Flame aan de kust van het pas ontdekte continent Maztica in het verre westen. Soortgelijke buitenposten zijn gesticht in Anchorome en Chult.",
	"The Flaming Fist is run like an army. Every group of five fists is led by a manip and a flame. Manips are veteran soldiers who have risen through the ranks while flames are trained knights from a noble or mercantile family. A blaze is put in command of a fort or a mission. The marshal commands the entire Flaming Fist.": "De Vurige Vuist wordt geleid als een leger. Elke groep van vijf vuisten wordt geleid door een manip en een vlam. Manipsen zijn veteraan-soldaten die door de rangen zijn opgeklommen, terwijl vlammen getrainde ridders zijn uit een adellijke of handelsfamilie. Een vlam krijgt het bevel over een fort of een missie. De maarschalk voert het bevel over de hele Vlammende Vuist.",
	"This is a table of enemies or monsters that an adventurer might come across while in Baldur's Gate or in the surrounding regions.": "Dit is een tabel met vijanden of monsters die een avonturier kan tegenkomen in Baldur's Gate of in de omliggende regio's.",
	"{@creature Dread doppelganger|mabjov} posing as a Flaming Fist captain": "(die zich voordoet als een Flaming Fist kapitein",
	"{@creature Gibberling|MaBJoV} horde erupts from burrows on the roadside": "{@creature Gibberling|MaBJoV} horde barst uit holen langs de weg",
	"{@creature Wolfwere|MaBJoV} hunt for victims during the night": "{@creature Wolfwere|MaBJoV} jagen 's nachts op slachtoffers",
	"{@creature Skeleton warrior|MaBJoV} hunting for its golden circlet": "{@creature Skeleton warrior|MaBJoV} op jacht naar zijn gouden cirkel",
	"{@creature Hamadryad|MaBJoV} seek vengeance on human loggers": "{@creature Hamadryad|MaBJoV} zoeken wraak op menselijke houthakkers",
	"Bhaal cultist ({@creature assassin}) looking to kill in the name of her god": "Bhaal cultist ({@creature assassin}) op zoek om te doden in de naam van haar god",
	"Rilsa Rael is the Guild's fence in Little Calimshan, though she can also be found in the Guild Hall in the city proper. Items are restricted by how persuasive the customer can be with Rilsa (reflected in the {@skill Persuasion} roll). It takes a day for Rilsa to acquire the item from the appropriate contact.": "Rilsa Rael is de heler van het Gilde in Little Calimshan, maar ze is ook te vinden in de Gildehal in de stad zelf. Voorwerpen worden beperkt door hoe overtuigend de klant kan zijn bij Rilsa (weerspiegeld in de {@skill Persuasion} worp). Het duurt een dag voordat Rilsa het voorwerp van de juiste contactpersoon heeft.",
	"This famed magical shop has had multiple owners over the decades. Currently it is a front for a Red Wizard operation led by Edwin Odeisseron. The Red Wizards are adept at discerning a customer's importance (reflected in the required level for the item) and reserve rarer items to those customers who they consider influential. However, a successful {@skill Deception} check at DC 20 can bypass this restriction. The Red Wizards can have a purchased item teleported from Thay within an hour.": "Deze befaamde magische winkel heeft in de loop der decennia meerdere eigenaars gehad. Momenteel is het een dekmantel voor een operatie van Rode Tovenaars, geleid door Edwin Odeisseron. De Rode Tovenaars zijn bedreven in het onderscheiden van de belangrijkheid van een klant (weerspiegeld in het vereiste niveau voor het voorwerp) en reserveren zeldzamere voorwerpen voor klanten die zij als invloedrijk beschouwen. Echter, een succesvolle {@skill Deception} check op DC 20 kan deze beperking omzeilen. De Rode Tovenaars kunnen een gekocht voorwerp binnen een uur uit Thay laten teleporteren.",
	"Wizard {@item Spell Scroll (1st Level)||scroll (1st level)}": "Tovenaar {@item Spell Scroll (1st Level)||scroll (1st level)}",
	"These items can be purchased from the High House of Wonders—the largest temple to Gond in Faerûn. The high priest only makes the rarest items available to those he considers to be pious in nature (reflected in a {@skill Religion} roll).": "Deze voorwerpen kunnen worden gekocht in het Hoge Huis van Wonderen - de grootste tempel voor Gond in Faerûn. De hogepriester stelt de zeldzaamste voorwerpen alleen ter beschikking aan hen die hij als vroom beschouwt (weerspiegeld in een {@skill Religion} worp).",
	"250 (90% elves, 10% other)": "250 (90% elfen, 10% andere)",
	"Dictatorship ({@creature Jon Irenicus|MaBJoV})": "Dictatuur ({@creature Jon Irenicus|MaBJoV})",
	"Undead controlled by {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} controlled by {@creature Bodhi Irenicus|MaBJoV}": "Ondoden gecontroleerd door {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} gecontroleerd door {@creature Bodhi Irenicus|MaBJoV}",
	"Raven Queen": "Ravenkoningin",
	"Suldanessellar is an elven city in the Forest of Tethir ruled by Queen Ellesime. It houses the Tree of Life and serves as a meeting place for all of the elvish tribes within the Forest of Tethir, including the Elmanesse elven tribe to the north and the Suldusk elven tribe to the south.": "Suldanessellar is een elfenstad in het Woud van Tethir, geregeerd door Koningin Ellesime. Het huisvest de Boom des Levens en dient als ontmoetingsplaats voor alle elfenstammen in het Woud van Tethir, waaronder de Elmanesse elfenstam in het noorden en de Suldusk elfenstam in het zuiden.",
	"Suldanessellar is all that remains of the ancient elven kingdom of Keltormir. The elves of that ancient kingdom were saved from complete annihilation by the great elven hero Tethir—the inspiration for the name of the forest. A seed given to the elves by their god, Rillifane Rallathil, was planted in the spot of Tethir's death to honor him. This seed quickly grew into the Tree of Life; becoming so massive its branches were able to support the treetop city that would eventually become Suldanessellar.": "Suldanessellar is alles wat overgebleven is van het oude elven koninkrijk Keltormir. De elfen van dat oude koninkrijk werden gered van totale vernietiging door de grote elfenheld Tethir - de inspiratie voor de naam van het woud. Een zaadje dat aan de elfen werd gegeven door hun god, Rillifane Rallathil, werd geplant op de plaats van Tethir's dood om hem te eren. Dit zaadje groeide al snel uit tot de Boom des Levens, zo massief dat zijn takken de stad in de boomtoppen konden dragen, die uiteindelijk Suldanessellar zou worden.",
	"In current times, Suldanessellar is still recovering from a tragedy that nearly destroyed it a century ago. {@creature Jon Irenicus|MaBJoV}, a great elven wizard exiled from the city, tried to use the Tree of Life to complete a ritual that would transform him into a god. With the help of his sister, Bodhi, he captured Queen Ellesime and {@condition poisoned} the Tree of Life. Jon's plan was thwarted when he was killed by the Bhaalspawn, Abdel Adrian.": "Suldanessellar is nog steeds herstellende van een tragedie die de stad een eeuw geleden bijna verwoestte. {@creature Jon Irenicus|MaBJoV}, een grote elfentovenaar die uit de stad verbannen was, probeerde de Boom des Levens te gebruiken om een ritueel te voltooien dat hem in een god zou veranderen. Met de hulp van zijn zus, Bodhi, veroverde hij koningin Ellesime en {@condition poisoned} de Levensboom. Jon's plan werd verijdeld toen hij werd gedood door de Bhaalspawn, Abdel Adrian.",
	"But Jon's death didn't bring peace to the elves of Suldanessellar. Due to a pact with the Dark Powers of the Shadowfell, his spirit was drawn into a dark reflection of the treetop city. Trapped in this Domain of Dread, Irenicus—with the help of his sister—is still able to inflict misery on the elves of Suldanessellar from his prison.": "Maar Jon's dood bracht geen vrede voor de elfen van Suldanessellar. Door een pact met de Duistere Machten van de Shadowfell, werd zijn geest in een donkere reflectie van de boomstad getrokken. Gevangen in dit Domein van Ontzetting, is Irenicus - met de hulp van zijn zus - nog steeds in staat om de elfen van Suldanessellar ellende te bezorgen vanuit zijn gevangenis.",
	"This dismal echo of Suldanessellar exists in the Shadowfell. This realm is lorded over by the siblings Jon and {@creature Bodhi Irenicus|MaBJoV}. In their version of the elven city it is always night. The city is as beautiful as its counterpart, except for a few places that have been twisted to reflect the inhabitants, such as the palace where Jon rules and the tower where Bodhi roosts. The former House of the Horn has become a lair for the Shadar-Kai, a twisted race of elves associated with the Raven Queen—the dark ruler of the entire Shadowfell. Finally, the branches on the borders of the city are black and malformed, becoming the domain of bloodthirsty {@creature wolfwere|MaBJoV|wolfweres}. The branches grow thicker the further one travels, and only with the permission of either Jon or Bodhi will a path open up for someone to escape back into the real world.": "Deze sombere echo van Suldanessellar bestaat in de Shadowfell. Dit rijk wordt overheerst door de broers en zussen Jon en {@creature Bodhi Irenicus|MaBJoV}. In hun versie van de elfenstad is het altijd nacht. De stad is net zo mooi als haar tegenhanger, op een paar plekken na die zijn verwrongen om de inwoners te weerspiegelen, zoals het paleis waar Jon regeert en de toren waar Bodhi slaapt. Het voormalige Huis van de Hoorn is een hol geworden voor de Shadar-Kai, een verwrongen elfenras dat banden heeft met de Ravenkoningin - de duistere heerseres van de hele Shadowfell. Tenslotte zijn de takken aan de grenzen van de stad zwart en misvormd, het domein geworden van bloeddorstigen {@creature wolfwere|MaBJoV|wolfweres}. De takken worden dikker naarmate men verder reist, en alleen met de toestemming van Jon of Bodhi zal er een pad opengaan dat iemand in staat stelt om terug naar de echte wereld te ontsnappen.",
	"Jon and Bodhi lure travelers from across the Forest of Tethir into their cursed domain. They do this by opening pathways in the forest when the moon of Selune is at its fullest. These pathways seem to lead into supernaturally beautiful groves or echo with beautiful fey song. While most of those tricked into the shadow realm are younger elves from the city of Suldanessellar, there are members of almost every race trapped in the elven city's dark reflection.": "Jon en Bodhi lokken reizigers van over het bos van Tethir naar hun vervloekte domein. Zij doen dit door paden in het woud te openen wanneer de maan van Selune op haar volst is. Deze paden lijken te leiden naar bovennatuurlijk mooie bosjes of echoën met prachtig fey gezang. Hoewel de meeste mensen die het Schaduwrijk zijn binnengedrongen jongere elfen uit de stad Suldanessellar zijn, zitten er leden van bijna elk ras gevangen in de duistere reflectie van de elfenstad.",
	"Those who first arrive find themselves in a place reminiscent to its real-world counterpart. Most of those trapped in the shadow city try to recreate a semblance of a normal life. The majority of the elven population distract themselves with music, dancing under the stars and praying to the Seldarine. For some elves, the despair of the place becomes too much and they either join the Shadar-Kai or wander out into the Black Branches to be torn apart by the {@creature wolfwere|MaBJoV|wolfweres}.": "Degenen die voor het eerst aankomen, bevinden zich in een plaats die doet denken aan zijn tegenhanger in de echte wereld. De meeste gevangenen in de schaduwstad proberen een schijn van een normaal leven op te bouwen. De meerderheid van de elvenbevolking leidt zichzelf af met muziek, dansen onder de sterren en bidden tot de Seldarine. Voor sommige elfen wordt de wanhoop van de plek te veel en zij sluiten zich aan bij de Shadar-Kai of trekken de Zwarte Takken in om verscheurd te worden door de {@creature wolfwere|MaBJoV|wolfweres}.",
	"Jon and Bodhi are always looking for those who can help free them from their prison. They have founded an organization called the Order of Icarus. Members of the Order are the only ones that the siblings allow to leave their realm. Members of the Order seek out magical secrets or capture learned sages or spell casters to bring back to their masters. Bodhi is the one who identifies those who might have the talents required to join the Order, selecting candidates from newly trapped travelers or children who have grown up in the Shadowfell and have just come of age.": "Jon en Bodhi zijn altijd op zoek naar degenen die kunnen helpen hen uit hun gevangenis te bevrijden. Ze hebben een organisatie opgericht die de Orde van Icarus heet. Leden van de Orde zijn de enigen die de broers en zussen toestaan hun rijk te verlaten. Leden van de Orde zoeken naar magische geheimen of vangen geleerde wijzen of bezweerders om ze naar hun meesters terug te brengen. Bodhi is degene die degenen identificeert die de talenten hebben om lid van de Orde te worden. Hij selecteert kandidaten uit pas gevangen reizigers of kinderen die in de Shadowfell zijn opgegroeid en net volwassen zijn geworden.",
	"The inhabitants of the real world Suldanessellar have been tormented by its dark reflection for the entire century of its existence. When an elf in Suldanessellar goes into their daily trance, they can communicate with the elves trapped in Jon and Bodhi's realm. Those who have loved ones trapped in the shadow realm can become obsessed, spending all of their time conversing with them.": "De inwoners van de echte wereld Suldanessellar worden al een eeuw lang gekweld door haar duistere spiegelbeeld. Wanneer een elf in Suldanessellar in zijn dagelijkse trance gaat, kan hij communiceren met de elfen die gevangen zitten in Jon en Bodhi's rijk. Zij die geliefden hebben die in het Schaduwrijk gevangen zitten, kunnen geobsedeerd raken en al hun tijd besteden aan gesprekken met hen.",
	"This is a table of enemies or monsters that an adventurer might come across while in Suldanessellar or in the surrounding regions.": "Dit is een tabel met vijanden of monsters die een avonturier kan tegenkomen in Suldanessellar of in de omliggende gebieden.",
	"{@creature Hamadryad|MaBJoV} haunt an abandoned elven house": "(rondspoken in een verlaten elfenhuis",
	"{@creature Sirene|MaBJoV} crazed from the influence of the Shadowfell": "{@creature Sirene|MaBJoV} gek geworden door de invloed van de Shadowfell",
	"{@creature Wolfwere|MaBJoV} hunt for victims in the Black Branches": "{@creature Wolfwere|MaBJoV} jacht op slachtoffers in de zwarte takken",
	"{@creature Skeleton warrior|MaBJoV} seeking to punish one who has transgressed against {@creature Jon Irenicus|MaBJoV}": "(om iemand te straffen die een overtreding heeft begaan tegen {@creature Jon Irenicus|MaBJoV}",
	"{@creature Sword spider|MaBJoV|Sword spiders} hunt the outskirts": "{@creature Sword spider|MaBJoV|Sword spiders} jagen in de buitenwijken",
	"{@creature Vampire spawn} seeking victims for {@creature Bodhi Irenicus|MaBJoV}": "{@creature Vampire spawn} die slachtoffers zoeken voor {@creature Bodhi Irenicus|MaBJoV}",
	"My bestselling book \"Volo's Guide to the Lands of Intrigue\" has an entire chapter devoted to the sad story of Suldanessellar. You can find the book in any respectable bookshop on the Sword Coast.": "In mijn bestseller \"Volo's Gids naar het Land van Intrige\" is een heel hoofdstuk gewijd aan het trieste verhaal van Suldanessellar. Je kunt het boek vinden in elke respectabele boekhandel aan de Zwaardkust.",
	"Gathering place for cursed {@creature hamadryad|MaBJoV|hamadryads}.": "Verzamelplaats voor vervloekten {@creature hamadryad|MaBJoV|hamadryads}.",
	"A place where elves come to listen to beautiful music played.": "Een plaats waar elfen komen om te luisteren naar mooie muziek die gespeeld wordt.",
	"Asylum and prison.": "Asiel en gevangenis.",
	"Where the Shadar-Kai and servants of the Raven Queen congregate.": "Waar de Shadar-Kai en dienaren van de Ravenkoningin samenkomen.",
	"Where members of the Order of Icarus stay when in Suldanessellar.": "Waar leden van de Orde van Icarus verblijven als ze in Suldanessellar zijn.",
	"Where most elves come to meditate.": "Waar de meeste elfen komen om te mediteren.",
	"A smaller temple dedicated to the goddess Sehanine Moonbow.": "Een kleinere tempel gewijd aan de godin Sehanine Maanboog.",
	"Where non-elves can come to stay. Not an inn, but similar in purpose.": "Waar niet-elven kunnen komen logeren. Geen herberg, maar een soortgelijk doel.",
	"Abandoned house, often the squatting ground for those lost to madness.": "Verlaten huis, vaak de kraakplaats voor hen die verloren zijn aan waanzin.",
	"Where {@creature Jon Irenicus|MaBJoV} rules.": "Waar {@creature Jon Irenicus|MaBJoV} regels.",
	"A defaced state of Queen Ellesime.": "Een ontsierde staat van Koningin Ellesime.",
	"A temple to the elven god Rillifane.": "Een tempel voor de elvengod Rillifane.",
	"{@creature Wolfwere|MaBJoV|Wolfweres} have set up in these twisted black branches and ensure that no one gets far if they try to escape the cursed city.": "{@creature Wolfwere|MaBJoV|Wolfweres} hebben zich in deze verwrongen zwarte takken gevestigd en zorgen ervoor dat niemand ver komt als hij de vervloekte stad probeert te ontvluchten.",
	"A romantic place where elves try to forget the reality of their situation.": "Een romantische plek waar elfen de realiteit van hun situatie proberen te vergeten.",
	"Where Bodhi keeps residence.": "Waar Bodhi verblijft.",
	"The Shadar-Kai sell magical items obtained from across the Shadowfell in the House of the Horn. The Shadar Kai will reveal a random magic item for each 50 gp donated. There is always a 25% chance that the Shadar Kai will sell an item that has a curse associated with it. A successful {@skill Intimidation} check ensures that they do not.": "De Shadar-Kai verkopen magische voorwerpen die overal in de Shadowfell in het Huis van de Hoorn zijn verkregen. De Shadar Kai onthullen een willekeurig magisch voorwerp voor elke 50 gp die wordt geschonken. Er is altijd een kans van 25% dat de Shadar Kai een voorwerp verkoopt dat een vloek met zich meebrengt. Een succesvolle {@skill Intimidation} check garandeert dat dit niet het geval is.",
	"The previous owner, a vampire, will hunt down the purchasers in {@dice 1d4} weeks": "De vorige eigenaar, een vampier, zal de kopers opjagen in {@dice 1d4} weken",
	"The item requires two attunement slots (if the item does not normally require attunement, it now requires one)": "Het voorwerp vereist twee attunement slots (als het voorwerp normaal geen attunement vereist, vereist het er nu een)",
	"After {@dice 2d4} days, the item disappears, returning to the Shadar-Kai's store": "Na {@dice 2d4} dagen verdwijnt het voorwerp en keert terug naar de winkel van de Shadar-Kai",
	"A commoner will find the new owner after {@dice 1d4} weeks and explain the item was stolen from her and that she needs the money from selling it or else her family will starve": "Een burger zal de nieuwe eigenaar na {@dice 1d4} weken vinden en uitleggen dat het voorwerp van haar gestolen is en dat ze het geld nodig heeft om het te verkopen, anders zal haar familie verhongeren",
	"The item is part of a game between two rakshasa. They gamble to see how long each owner of the item survives after obtaining it. Within {@dice 3d6} days one of the rakshasa will attempt to kill the owner": "Het voorwerp is onderdeel van een spel tussen twee rakshasa. Ze gokken om te zien hoe lang elke eigenaar van het voorwerp overleeft nadat hij het heeft bemachtigd. Binnen {@dice 3d6} dagen zal één van de rakshasa's proberen de eigenaar te doden",
	"Within {@dice 1d6} weeks an adult gold dragon will confront the new owner when she recognizes the item as belonging to the lair of her recently slain child": "Binnen {@dice 1d6} weken zal een volwassen gouddraak de nieuwe eigenaar confronteren wanneer zij het voorwerp herkent als behorend tot het hol van haar onlangs gedode kind",
	"1 week after first obtaining the item, the new owner loses {@dice 4d4} from their hit point maximum until a {@spell greater restoration} spell is cast upon the item": "1 week nadat hij het voorwerp voor het eerst heeft verkregen, verliest de nieuwe eigenaar {@dice 4d4} van zijn maximale aantal hittepunten totdat een spreuk {@spell greater restoration} op het voorwerp is uitgesproken",
	"Within {@dice 1d6} days of purchasing the item, it becomes a normal version of its base item": "Binnen {@dice 1d6} dagen na aankoop van het item, wordt het een normale versie van het basis item",
	"Each day the item changes to a random color": "Elke dag verandert het item in een willekeurige kleur",
	"The item begins to stink after {@dice 1d4} weeks, giving disadvantage to anyone within 10 ft. making Wisdom ({@skill Perception}) checks involving smell.": "Het voorwerp begint te stinken na {@dice 1d4} weken, en geeft een nadeel aan iedereen binnen 10 ft. die Wisdom ({@skill Perception}) checks doet die met geur te maken hebben.",
	"Elven magic items are made available to those who show proper deference to the Seldarine. This is reflected by a roll using the {@skill Religion} skill.": "Elven magische voorwerpen worden beschikbaar gesteld aan hen die de Seldarijn de gepaste eerbied betonen. Dit wordt weergegeven door een worp met de vaardigheid {@skill Religion}.",
	"{@item Stone of good luck} (luckstone)": "{@item Stone of good luck} (gelukssteen)",
	"{@item Mariner's chain mail} armor": "{@item Mariner's chain mail} pantser",
	"7,500 (80% drow, 5% quaggoth, 5% svirfneblin, 10% other)": "7.500 (80% drow, 5% quaggoth, 5% svirfneblin, 10% andere)",
	"Matriarchy/Theocracy (high priestess of Lolth)": "Matriarchaat/Theocratie (hogepriesteres van Lolth)",
	"Drow supported by quaggoth": "Drow ondersteund door quaggoth",
	"Fresh water, poisons, mushrooms, Netherese artifacts, slaves": "Vers water, vergif, paddestoelen, Netherese artefacten, slaven",
	"Adventurer's Guild, Shadow Thieves": "Avonturiers Gilde, Schaduw Dieven",
	"Lolth": "Lolth",
	"Ust Natha is a drow city located in the Middledark of the Underdark. Its location corresponds with the southwestern border of Amn and Tethyr on the surface world. The city is small, existing entirely within a single large cavern with most of its living areas built inside of hollowed out stalagmites. Despite its size, it has become a major trading hub between the drow and other races. The city also has historical significance for the drow, as legends claim that Ust Natha is located close to the surface caves where the Ilythiiri dark elves were forced to retreat after losing the fourth Crown war. After many generations, these Ilythiri refugees evolved into the modern day drow.": "Ust Natha is een drow stad gelegen in het Middledark van de Underdark. De ligging komt overeen met de zuidwestelijke grens van Amn en Tethyr aan de oppervlakte. De stad is klein en bestaat geheel uit één grote spelonk. De meeste woonruimtes zijn gebouwd in uitgeholde stalagmieten. Ondanks haar grootte is het een belangrijk handelscentrum geworden tussen de drow en andere rassen. De stad heeft ook een historische betekenis voor de drow, aangezien legendes beweren dat Ust Natha dicht bij de oppervlaktegrotten ligt waar de Ilythiiri duistere elfen gedwongen werden zich terug te trekken na het verliezen van de vierde Kronenoorlog. Na vele generaties zijn deze Ilythiri vluchtelingen geëvolueerd tot de hedendaagse drow.",
	"Ust Natha must contend with several other Underdark settlements in the region, including a kuo-toa city and an illithid enclave. A nearby svirfneblin village is allowed to remain nominally independent as long as they supply a quota of slaves each year. The largest danger to Ust Natha is a recently awakened nest of {@creature phaerimm|MaBJoV}, located several miles beneath the city itself.": "Ust Natha heeft te kampen met verschillende andere Underdark nederzettingen in de regio, waaronder een kuo-toa stad en een illithid enclave. Een nabijgelegen svirfneblindorp mag nominaal onafhankelijk blijven zolang het elk jaar een quotum slaven levert. Het grootste gevaar voor Ust Natha is een recent ontwaakt nest van {@creature phaerimm|MaBJoV}, dat zich enkele mijlen onder de stad zelf bevindt.",
	"The city is controlled by several competing drow houses, the most powerful of which is the Despana family. While a majority of the city's population are drow, in recent decades the city has allowed a large contingent of foreigners to take residence. This has been at the behest of Phaere Despana, who seeks to raise the fortunes of her house by creating a place within the Underdark where surface traders feel relatively safe. Organizations such as the Shadow Thieves and Zhentarim now have permanent trading establishments within the city. In addition to the drow population and surface traders, there are thousands of quaggoth and svirfneblin slaves that support the drow houses, and even a few Illithid and aboleth envoys can be found within the city.": "De stad wordt bestuurd door verschillende rivaliserende drow-huizen, waarvan de Despana-familie het machtigst is. Hoewel de meerderheid van de bevolking van de stad uit drow bestaat, heeft de stad in de afgelopen decennia een groot aantal buitenlanders toegelaten. Dit gebeurde in opdracht van Phaere Despana, die het fortuin van haar huis wil verhogen door een plaats in het Underdark te creëren waar oppervlakkige handelaars zich relatief veilig voelen. Organisaties als de Schaduwdieven en de Zhentarim hebben nu permanente handelsvestigingen in de stad. Naast de drow-bevolking en de handelaren aan de oppervlakte zijn er duizenden quaggoth- en svirfneblinslaven die de drow-huizen ondersteunen, en zelfs een paar Illithid- en aboleth-gezanten zijn in de stad te vinden.",
	"Phaere Despana": "Phaere Despana",
	"Qilue Despana": "Qilue Despana",
	"Malavon Despana": "Malavon Despana",
	"Chalinthra Despana": "Chalinthra Despana",
	"House Despana is a drow noble house with branches in many drow cities of the Underdark. The largest branch is located in Ust Natha, but there are about a half-dozen other branches, including a small house in the city of Menzoberranzan. The house is headed by Matron Mother Phaere Despana, who killed her mother to take over the house more than a century ago. She is aided by a powerful archmage named Malavon, who joined her a few years ago when his branch of Despana was forced out of the drow city of Rilauven.": "Huis Despana is een drow adellijk huis met vestigingen in vele drow steden van de Underdark. De grootste vestiging bevindt zich in Ust Natha, maar er zijn ongeveer een half dozijn andere vestigingen, waaronder een klein huis in de stad Menzoberranzan. Het huis wordt geleid door Matron Moeder Phaere Despana, die haar moeder vermoordde om het huis meer dan een eeuw geleden over te nemen. Ze wordt geholpen door een machtige magiër genaamd Malavon, die zich een paar jaar geleden bij haar aansloot toen zijn tak van Despana uit de drow stad Rilauven werd verdreven.",
	"This is a table of enemies or monsters that an adventurer might come across while in Ust Natha or in the surrounding regions.": "Dit is een tabel met vijanden of monsters die een avonturier kan tegenkomen in Ust Natha of in de omliggende regio's.",
	"{@creature Achaierai|MaBJoV} band hunting for vengeance": "{@creature Achaierai|MaBJoV} band op jacht naar wraak",
	"{@creature Demodand, Farastu|mabjov|Demodands} pursuing an escaped prisoner": "(een ontsnapte gevangene achtervolgen",
	"{@creature Phaerimm|MaBJoV} seeking victims to experiment upon": "(die slachtoffers zoeken om op te experimenteren",
	"{@creature Deep Spider|MaBJoV|Deep Spiders} in service of house Despana": "{@creature Deep Spider|MaBJoV|Deep Spiders} in dienst van huis Despana",
	"Drow war band": "Drow oorlogsbende",
	"{@creature Aboleth} in water filled crystal bowl carried by four {@creature chuul}": "{@creature Aboleth} in met water gevulde kristallen schaal gedragen door vier {@creature chuul}",
	"This prison is used not only by Ust Natha, but by other drow cities such as Rilauven and Guallidurth; even non-drow cities such as the nearby dwarven city of Iltkazar use the prison on occasion for their worst criminals. It is considered by most Underdark denizens as unescapable and being consigned to the prison a fate worse than death. The reason for this is that it is run by demodands from the infernal plane of Carceri. A portal to the plane of Carceri is even located in its lower depths. Some of the prisoners rumored to be held in the prison include powerful drider, rogue illithid such as Alhoon and even a few specimens of phaerrim. Worst of all, some believe that the demodands keep a small number of {@creature bebilith|MaBJoV} that they have tortured into serving their needs. These spider-like creatures can unerringly pursue escaped prisoners anywhere across Faerûn.": "Deze gevangenis wordt niet alleen door Ust Natha gebruikt, maar ook door andere drowsteden zoals Rilauven en Guallidurth; zelfs niet-drowsteden zoals de nabijgelegen dwergenstad Iltkazar gebruiken de gevangenis bij gelegenheid voor hun ergste misdadigers. De gevangenis wordt door de meeste bewoners van de Underdark beschouwd als een onontkoombaar lot, en als een lot erger dan de dood. De reden hiervoor is dat de gevangenis wordt bestuurd door demodanden uit het helse Carceri. Een portaal naar Carceri bevindt zich zelfs in de lagere diepten. Onder de gevangenen bevinden zich machtige driders, schurkachtige illithiden zoals Alhoon en zelfs een paar phaerrim. Het ergste van alles is dat sommigen geloven dat de Demodands een klein aantal {@creature bebilith|MaBJoV} houden die zij hebben gemarteld om in hun behoeften te voorzien. Deze spinachtige wezens kunnen ontsnapte gevangenen overal in Faerûn feilloos achtervolgen.",
	"While not as large as Waukeen's Promenade in Athkatla, Ust Natha's trade center has a range of diverse items from across the surface world and the Underdark. Some items can always be found at the market. A customer can also spend 100 gp to get a roll on the rare item chart. They may roll a maximum of 5 times per day.": "Hoewel niet zo groot als Waukeen's Promenade in Athkatla, heeft Ust Natha's handelscentrum een scala aan verschillende artikelen uit de oppervlaktewereld en de Underdark. Sommige voorwerpen zijn altijd op de markt te vinden. Een klant kan ook 100 gp uitgeven om een rol te krijgen op de kaart met zeldzame voorwerpen. Hij mag maximaal 5 keer per dag gooien.",
	"{@item +1 weapon||Weapon, +1}—any simple or martial": "{@item +1 weapon||Weapon, +1}-alle eenvoudige of krijgshaftige",
	"{@item +2 Weapon||Weapon, +2}—any simple or martial (ranged)": "{@item +2 Weapon||Weapon, +2}-eenvoudig of krijgshaftig",
	"{@item +2 Weapon||Weapon, +2}—any martial": "{@item +2 Weapon||Weapon, +2}-alle martial",
	"{@item +3 Weapon||Weapon, +3}—heavy crossbow, rapier or morningstar": "{@item +3 Weapon||Weapon, +3}-zware kruisboog, rapier of morningstar",
	"The most powerful items can be found at the aboleth bowl. The aboleth deal in ancient artifacts from civilizations long dead but dealing with them can be dangerous. The wealthier the customer (as displayed by the price of an item they want to purchase), the more likely the aboleth will simply try to take control of the customer and make them a slave. An intimidation roll is required to make the aboleth back down. A failed check means that {@dice 1d4} aboleth and one chuul per customer will attack.": "De krachtigste voorwerpen zijn te vinden bij de aboleth. De aboleth handelen in oude artefacten van beschavingen die al lang dood zijn, maar de omgang met hen kan gevaarlijk zijn. Hoe rijker de klant (zoals blijkt uit de prijs van een voorwerp dat hij wil kopen), des te waarschijnlijker is het dat de aboleth zullen proberen de controle over de klant over te nemen en hem tot slaaf te maken. Een intimidatierol is nodig om de aboleth te doen terugkrabbelen. Een mislukte test betekent dat {@dice 1d4} aboleth en een chuul per klant zullen aanvallen.",
	"{@item Ioun stone} (fortitude)": "{@item Ioun stone} (fortitude)",
	"Me and Boo had help writing this chapter. Our helper made us promise never to reveal her name to the world, for such a revelation might damage her reputation. Boo was adamant that we not hurt her good name, for hadn't she suffered enough? Was her goddess, Shar, not a most cruel mistress? Did the bright and shiny sun not hurt her dark elf eyes every day? Boo and I shook hand and paw and swore to each other to never reveal her identity.": "Ik en Boo hadden hulp bij het schrijven van dit hoofdstuk. Onze helper liet ons beloven nooit haar naam aan de wereld te onthullen, want dat zou haar reputatie kunnen schaden. Boo was onvermurwbaar dat we haar goede naam niet zouden schaden, want had ze niet genoeg geleden? Was haar godin, Shar, niet een zeer wrede meesteres? Deed de felle en glanzende zon niet elke dag pijn aan haar donkere elfenogen? Boo en ik schudden hand en poot en zwoeren elkaar haar identiteit nooit te onthullen.",
	"An aquatic building where visiting Aboleth stay.": "Een aquatisch gebouw waar bezoekende Aboleth verblijven.",
	"Captured {@creature achaierai|MaBJoV} are brought here.": "Gevangenen {@creature achaierai|MaBJoV} worden hierheen gebracht.",
	"Where all trade is done.": "Waar alle handel wordt gedaan.",
	"A portal to Carceri and demodand guards makes this the perfect prison for the Underdark's most dangerous criminals.": "Een portaal naar Carceri en demodandische bewakers maken dit de perfecte gevangenis voor de gevaarlijkste misdadigers van de Underdark.",
	"A tavern run by the Adventurer's Guild and the only place truly safe for surface dwellers in Ust Natha.": "Een taveerne gerund door het Avonturiers Gilde en de enige plek die echt veilig is voor de oppervlakte bewoners in Ust Natha.",
	"A shop that sells illicit goods and also acts as a fence run by the Shadow Thieves.": "Een winkel die illegale goederen verkoopt en ook dienst doet als omheining, gerund door de Schaduwdieven.",
	"Where female drow are taught.": "Waar vrouwelijke drow worden onderwezen.",
	"A house with ties to the drow city of Ched Nasad.": "Een huis met banden met de drow stad Ched Nasad.",
	"The most powerful drow house in Ust Natha.": "Het machtigste Drow huis in Ust Natha.",
	"One of Ust Natha's founding houses.": "Een van de stichters van Ust Natha.",
	"The home of Malavon Despana and where drow wizards are taught.": "Het huis van Malavon Despana en waar drow tovenaars worden onderwezen.",
	"Where male drow are taught as warriors.": "Waar mannelijke drow worden onderwezen als krijgers.",
	"Where herds of rothe are kept for future consumption.": "Waar kuddes rothe worden gehouden voor toekomstige consumptie.",
	"The largest building in Ust Natha.": "Het grootste gebouw in Ust Natha.",
	"Small library and one of the largest collections of knowledge on Netheril in Faerûn, including books that detail the location of {@creature phaerimm|MaBJoV} prison cysts.": "Kleine bibliotheek en een van de grootste verzamelingen van kennis over Netheril in Faerûn, inclusief boeken die de locatie van {@creature phaerimm|MaBJoV} gevangenis cysten in detail beschrijven.",
	"There are ten group patrons in this chapter. Each of the group patrons includes two characters that are contacts for the player characters. If you aren't using a group patron then you can use the characters as extra villains or even henchmen for your campaign villain. You can allow your players to use the stores and other benefits of an unused group patron, but a good rule of thumb is to increase the cost by 150%.": "Er zijn tien groepspatronen in dit hoofdstuk. Elk van de groepspatronen bevat twee personages die contactpersonen zijn voor de spelerspersonages. Als je geen groepspatroon gebruikt, kun je de personages gebruiken als extra schurken of zelfs handlangers voor je campagneschurk. Je kunt je spelers de winkels en andere voordelen van een ongebruikte groepspatroon laten gebruiken, maar een goede vuistregel is om de kosten met 150% te verhogen.",
	"Your group belongs to the Adventurer's Guild, a loose organization that supports those courageous—or foolhardy—enough to pick up the professional mantle of adventuring.": "Uw groep is lid van het Avonturiersgilde, een losse organisatie die steun biedt aan hen die moedig of onbezonnen genoeg zijn om zich professioneel met het avonturieren bezig te houden.",
	"Adventurers are a varied lot, ranging from less scrupulous bounty hunters, mercenaries and treasure hunters to more altruistic archeologists and explorers. But they share a common bond—all are thrill seekers who live luxuriously off the spoils they find in monster infested ruins and dungeons... assuming they continue to live.": "Avonturiers zijn een gevarieerd gezelschap, gaande van minder scrupuleuze premiejagers, huurlingen en schatzoekers tot meer altruïstische archeologen en ontdekkingsreizigers. Maar ze hebben één ding gemeen: het zijn allemaal sensatiezoekers die luxueus leven van de buit die ze vinden in door monsters geteisterde ruïnes en kerkers... als ze tenminste blijven leven.",
	"The Adventurer's Guild actively recruits young men and women to join their ranks by extoling the glamorous adventurer lifestyle: the gold and riches, the fame, and the groupies. Wide eyed neophytes—blinded by promises of extravagant rewards and lavish lifestyles–are quick to sign up. But those who actually achieve the dream of wealth and fame are few and far between. Most adventurers toil in obscurity, scrabbling to make ends meet as they chase that elusive \"big score\" that will vault them into the upper echelons of the Guild.": "Het Gilde van Avonturiers werft actief jonge mannen en vrouwen om zich bij hen aan te sluiten door de glamoureuze levensstijl van de avonturiers aan te prijzen: het goud en de rijkdom, de roem, en de groupies. Nieuwelingen met grote ogen - verblind door beloften van extravagante beloningen en weelderige levensstijlen - zijn snel geneigd zich aan te melden. Maar zij die werkelijk de droom van rijkdom en roem verwezenlijken zijn zeldzaam. De meeste avonturiers zwoegen in het duister en proberen de eindjes aan elkaar te knopen terwijl ze op zoek zijn naar die ongrijpbare \"grote buit\" die hen in de hoogste rangen van het Gilde zal brengen.",
	"For those lucky or talented enough to forge their own legends, the rewards are truly magnificent: fame and adulation, not to mention wealth to rival that of any merchant or monarch. Yet even those that achieve success are often plagued by metaphorical (and sometimes literal!) demons. The horrors they face on a regular basis are rarely discussed in detail, but many adventurers turn to drinking, drugs, gambling, and other vices in a desperate attempt to drown out the trauma of what they have witnessed. However, this dark underbelly of the adventurer's life is rarely discussed. The Guild prefers to celebrate its rare successes—the icons, legends and heroes that inspire the dream in fresh new recruits.": "Degenen die het geluk of het talent hebben om hun eigen legende te maken, krijgen een prachtige beloning: roem en bewondering, en niet te vergeten een rijkdom die kan wedijveren met die van een koopman of vorst. Maar zelfs degenen die succes hebben, worden vaak geplaagd door metaforische (en soms letterlijke!) demonen. De gruwelen waarmee ze regelmatig geconfronteerd worden worden zelden in detail besproken, maar veel avonturiers grijpen naar drank, drugs, gokken en andere ondeugden in een wanhopige poging om het trauma van wat ze hebben meegemaakt te verdrinken. Over deze donkere onderbuik van het avonturiersleven wordt echter zelden gesproken. Het Gilde viert liever zijn zeldzame successen - iconen, legendes en helden die de droom in frisse nieuwe rekruten inspireren.",
	"The Adventurer's Guild doesn't really have operatives so much as it has roles.": "Het Avonturiers Gilde heeft niet zozeer agenten als wel rollen.",
	"Every adventuring band needs someone who maps out the dungeons, ruins and tombs. There is no point finding the treasure if you can't find your way back out.": "Elke avonturiersgroep heeft iemand nodig die de kerkers, ruïnes en tombes in kaart brengt. Het heeft geen zin de schat te vinden als je de weg terug niet kunt vinden.",
	"Unless an adventuring band wants to get slaughtered, someone has to keep up to date on the strengths and weaknesses of monsters that might be encountered.": "Tenzij een groep avonturiers afgeslacht wil worden, moet iemand op de hoogte blijven van de sterke en zwakke punten van monsters die men zou kunnen tegenkomen.",
	"{@skill History} can help an adventuring band avoid repeating the mistakes of their predecessors... like waltzing into the den of a demi-lich.": "{@skill History} kan een groep avonturiers helpen om niet in de fouten van hun voorgangers te vervallen... zoals het hol van een demi-lich binnenwandelen.",
	"This is the role that youths across Faerûn dream of becoming: the leader of the band; the iconic hero. These are the poster children for the Guild; the ones who will have beautiful men and women waiting for them in every town, eager to spend even one night with a living legend.": "Dit is de rol waarvan jongeren in heel Faerûn dromen om te worden: de leider van de band; de iconische held. Dit zijn de posterkinderen voor het Gilde; degenen die in elke stad mooie mannen en vrouwen op zich laten wachten, die staan te popelen om ook maar één nacht door te brengen met een levende legende.",
	"Adventurers are experts at venturing into the unknown.": "Avonturiers zijn experts in het wagen in het onbekende.",
	"Monster Hunter. You take missions to hunt down and capture or kill monsters": "Monster Hunter. Je doet missies om monsters op te jagen, te vangen of te doden.",
	"Archaeologist. You track down ancient treasures of historical significance and bring them back to museums": "Archeoloog. Je spoort oude schatten van historisch belang op en brengt ze terug naar musea",
	"Treasure Hunter. You purchase treasure maps to dungeons, tombs and ruins that haven't yet been plundered": "Schattenjager. Je koopt schatkaarten van kerkers, tombes en ruïnes die nog niet geplunderd zijn",
	"Mercenaries. You hire out to anyone who needs the unique set of skills that your group provides. As long as the money is good": "Huurlingen. Jullie verhuren aan iedereen die de unieke vaardigheden van jullie groep nodig heeft. Zolang het geld goed is",
	"Surveyor. You go into and map unexplored lands for kingdoms and city states": "Landmeter. Je gaat naar onontgonnen gebieden en brengt ze in kaart voor koninkrijken en stadstaten.",
	"Zoology. You seek out monsters to research and write about": "Zoölogie. Je zoekt monsters uit om te onderzoeken en over te schrijven",
	"These perks require an annual contribution of 10 gp paid to the guild. These dues fund the guild's services and activities.": "Deze extraatjes vereisen een jaarlijkse bijdrage van 10 gp die aan het gilde wordt betaald. Met deze bijdragen worden de diensten en activiteiten van het gilde gefinancierd.",
	"Almost every town and city has an adventurer's guildhall. The rooms match up to those in a modest inn, but at a lower price (1 sp per day).": "Bijna elke stad heeft een avonturiersgildehuis. De kamers komen overeen met die in een bescheiden herberg, maar tegen een lagere prijs (1 sp per dag).",
	"It is much easier for you to sell magic items. Any magic item that you want to sell can be sold for its full price. Common and uncommon magic items take a day to sell. Rare and very rare items take {@dice 1d10} days. Legendary items take {@dice 1d4} weeks.": "Het is veel gemakkelijker voor u om magische voorwerpen te verkopen. Elk magisch voorwerp dat je wilt verkopen, kun je voor de volle prijs verkopen. Gewone en ongewone magische voorwerpen hebben een dag nodig om te verkopen. Zeldzame en zeer zeldzame voorwerpen kosten {@dice 1d10} dagen. Legendarische voorwerpen doen er {@dice 1d4} weken over.",
	"Guildhalls provide you with a huge network of fellow adventurers. This makes it easier to find specific magic items for purchase.": "Guildhalls geven je een groot netwerk van mede avonturiers. Dit maakt het makkelijker om specifieke magische voorwerpen te vinden die je kunt kopen.",
	"You can hire henchmen at any adventurer's guildhall. These henchmen are willing to accompany you on dangerous adventures if you are willing to pay their daily rate. However, if you ever ask them to perform a risky task, such as engage in battle, you must succeed on an {@skill Intimidation} or {@skill Persuasion} check. Other risky tasks include scouting out dangerous areas and reporting back or checking a hallway for traps. You can only have one henchman at a time.": "Je kan handlangers inhuren in elk avonturiersgildehuis. Deze handlangers zijn bereid je te vergezellen op gevaarlijke avonturen als je bereid bent hun dagprijs te betalen. Als je hen echter ooit vraagt om een riskante taak uit te voeren, zoals een gevecht, moet je slagen voor een {@skill Intimidation} of {@skill Persuasion} check. Andere riskante taken zijn bijvoorbeeld gevaarlijke gebieden verkennen en rapporteren of een gang controleren op valstrikken. Je kunt maar één handlanger tegelijk hebben.",
	"Talkative {@creature tasloi|MaBJoV}": "Spraakzaam {@creature tasloi|MaBJoV}",
	"Slobbering {@creature gibberling|MaBJoV}": "Slobberend {@creature gibberling|MaBJoV}",
	"Flatuelent {@creature thug}": "Flatuelent {@creature thug}",
	"Anxious {@creature scout}": "Angstig {@creature scout}",
	"Egotistical svirfneblin": "Egoïstische svirfneblin",
	"Alluring {@creature sirene|MaBJoV}": "Verleidelijk {@creature sirene|MaBJoV}",
	"Ridiculous {@creature berserker}": "Belachelijk {@creature berserker}",
	"Ooo, the Adventurer's Guild! This is a guild after my own heart. Everyone who signs up gets a free fan club! Boo has always dreamed of having a fan club.": "Ooo, de Avonturiers Gilde! Dit is een gilde naar mijn hart. Iedereen die zich aanmeldt krijgt een gratis fanclub! Boo heeft er altijd van gedroomd om een fanclub te hebben.",
	"Candlekeep is a library-fortress on the Sword Coast and famed for being the greatest collection of books and scrolls in Faerûn. Exceptional scholars and wizards visit Candlekeep at least once in their lifetimes, if not many more times. Because of this, the monks have many allies to call upon if Candlekeep is ever in danger. Powerful archmages such as Alustriel, Elminster and the Simbul will all come to the library's aid if needed.": "Candlekeep is een bibliotheek-fort aan de Zwaardkust en staat bekend als de grootste verzameling boeken en rollen in Faerûn. Uitzonderlijke geleerden en tovenaars bezoeken Candlekeep ten minste eenmaal in hun leven, zo niet vele malen vaker. Hierdoor hebben de monniken vele bondgenoten waarop ze een beroep kunnen doen als Candlekeep ooit in gevaar is. Machtige magiërs zoals Alustriel, Elminster en de Simbul zullen de bibliotheek te hulp komen als dat nodig is.",
	"Candlekeep is considered a great temple to many of the gods of knowledge, including Oghma, Gond, Deneir and Milil. It has been the home to many of the world's most famous sages, including the great prophet, Alaundo.": "Candlekeep wordt beschouwd als een grote tempel voor veel van de goden van kennis, waaronder Oghma, Gond, Deneir en Milil. Het is de thuishaven geweest van veel van 's werelds beroemdste wijzen, waaronder de grote profeet Alaundo.",
	"The librarians of Candlekeep have one absolute rule: \"Those who destroy knowledge, with ink, fire, or sword, are themselves destroyed\".": "De bibliothecarissen van Candlekeep hebben één absolute regel: \"Zij die kennis vernietigen, met inkt, vuur of zwaard, worden zelf vernietigd\".",
	"The Avowed are the guardians and servants of Candlekeep. You take orders from the Keeper of the Tomes.": "De Avowed zijn de bewakers en dienaren van Candlekeep. Jullie nemen bevelen aan van de Bewaarder van de Tomes.",
	"Barbarians, Clerics ({@skill Nature} Domain), Druids, Monks, Paladins (Oath of the Ancients) Rangers": "Barbaren, Geestelijken ({@skill Nature} Domein), Druïden, Monniken, Paladijnen (Eed der Ouden) Rangers",
	"The Watchers are sworn to protect the library and its contents.": "De Wachters hebben gezworen de bibliotheek en de inhoud ervan te beschermen.",
	"Bards, Clerics (non-Nature Domain), Fighters, Rogues": "Barden, Clerics (non-Nature Domain), Vechters, Rogues",
	"These are the researchers and teachers of Candlekeep. You seek to add to the knowledge stored in the library. You report to the First Reader.": "Dit zijn de onderzoekers en leraren van Candlekeep. Jullie willen iets toevoegen aan de kennis die in de bibliotheek ligt opgeslagen. U rapporteert aan de Eerste Lezer.",
	"Artificers, Sorcerers, Warlocks, Wizards": "Artificers, Sorcerers, Warlocks, Wizards",
	"While Candlekeep strives to stay neutral in most matters, its leaders consider the Raven Circle to be an enemy. This is because the Raven Circle strives to destabilize civilization itself.": "Hoewel Candlekeep ernaar streeft neutraal te blijven in de meeste zaken, beschouwen haar leiders de Ravenkring als een vijand. Dit komt omdat de Ravenkring ernaar streeft de beschaving zelf te destabiliseren.",
	"Quests usually revolve around tracking down ancient knowledge and relics.": "Quests draaien meestal rond het opsporen van oude kennis en relikwieën.",
	"Retrieval. You must retrieve a rare tome that was stolen from the library": "Terughalen. Je moet een zeldzaam boek terughalen dat gestolen werd uit de bibliotheek...",
	"Tomb Raiding. Break into an ancient tomb and bring back any relics, scrolls or ancient texts": "Tomb Raiding. Breek in een oude tombe in en breng alle relikwieën, rollen of oude teksten mee terug",
	"Archeology. Investigate a newly discovered Netherese ruins. Bring back any secrets found": "Archeologie. Onderzoek een nieuw ontdekte Netherese ruïne. Breng alle gevonden geheimen mee terug",
	"Evil Magic User. Defeat a necromancer or lich and take their magical relics or tomes to be sealed up in Candlekeep": "Slechte Magische Gebruiker. Versla een necromancer of lich en neem hun magische relikwieën of toverspreuken mee om te laten verzegelen in Candlekeep",
	"Corrupting Relic. Track down an evil relic that is corrupting a forest/river/town": "Corrumperende Relikwie. Spoor een kwaadaardig relikwie op dat een bos/rivier/stad corrumpeert",
	"Artifact. An ancient book that has the location of a powerful artifact has been discovered. Track it down before it falls into the wrong hands": "Artifact. Er is een oud boek ontdekt dat de locatie van een krachtig artefact bevat. Spoor het op voordat het in de verkeerde handen valt",
	"Candlekeep pays each of you a salary of 1 gp per day. They also provide lodgings within Candlekeep itself that allows you to live a modest lifestyle.": "Candlekeep betaalt ieder van jullie een salaris van 1 gp per dag. Zij zorgen ook voor onderdak in Candlekeep zelf, zodat jullie een bescheiden bestaan kunnen leiden.",
	"You receive 250 gp as a reward for any spell book, magic item or unique book that you give to Candlekeep.": "Je ontvangt 250 gp als beloning voor elk spreukenboek, magisch voorwerp of uniek boek dat je aan Candlekeep geeft.",
	"Each member of your group has official documents proclaiming you as envoys from Candlekeep. In most cities and towns of the Sword Coast this gives you a special status that grants access to areas (such as ruins or tombs) that are normally forbidden.": "Elk lid van jullie groep heeft officiële documenten waarin staat dat jullie afgezanten van Candlekeep zijn. In de meeste steden en dorpen van de Zwaardkust geeft dit jullie een speciale status die toegang verleent tot gebieden (zoals ruïnes of tombes) die normaal verboden zijn.",
	"You can delegate the task of researching lore to a research assistant at Candlekeep. This is the downtime activity described in the Player's Handbook. You must pay for any expenses that are required by the research.": "Je kunt het onderzoek van de overlevering delegeren aan een onderzoeksassistent in Candlekeep. Dit is de activiteit die in het Handboek voor Spelers beschreven staat. De kosten die het onderzoek met zich meebrengt, moet je zelf betalen.",
	"It's common knowledge that Candlekeep keeps at least one copy of every one of my world-famous books. They even have a copy of my book that has been banned in twenty different cities—the infamous \"Volo's Complete Guide to the Behavior of Nymphs\".": "Het is algemeen bekend dat Candlekeep ten minste één exemplaar van elk van mijn wereldberoemde boeken bewaart. Ze hebben zelfs een exemplaar van mijn boek dat in twintig verschillende steden verboden is - de beruchte \"Volo's Complete Gids voor het Gedrag van Nimfen\".",
	"You can learn a new language while at Candlekeep. It takes ten workweeks to learn a new language. This time can be reduced by a number of workweeks equal to your Intelligence modifier.": "Je kunt een nieuwe taal leren terwijl je bij Candlekeep werkt. Het duurt tien werkweken om een nieuwe taal te leren. Deze tijd kan verkort worden met een aantal werkweken gelijk aan je intelligentie.",
	"Candlekeep has the largest library of magical knowledge in all of Faerûn. This includes books and scrolls describing the secrets of how to build magic items. In order to find the appropriate recipe, you must have an {@skill Arcana} bonus equal to or higher than what is listed. Most recipes have prerequisite material components, often requiring you to hunt down a specific kind of monster. To craft the item, you must spend gold equal to the material cost. Some items require the aid of a powerful assistant to craft. You only need the assistant for a single day. You can either use {@skill Persuasion} or charm magic to get their assistance.": "Candlekeep heeft de grootste bibliotheek van magische kennis in heel Faerûn. Deze bevat boeken en rollen die de geheimen beschrijven van hoe magische voorwerpen gebouwd kunnen worden. Om het juiste recept te vinden, moet je een {@skill Arcana} bonus hebben gelijk aan of hoger dan wat er in de lijst staat. De meeste recepten hebben een aantal vereiste materiaalcomponenten, waarvoor je vaak op jacht moet naar een specifiek soort monster. Om het voorwerp te maken, moet je goud uitgeven dat gelijk is aan de materiaalkosten. Sommige voorwerpen vereisen de hulp van een krachtige assistent om te maken. Je hebt de assistent maar één dag nodig. Je kunt {@skill Persuasion} of charme magie gebruiken om hun hulp te krijgen.",
	"Force a Salamander to forge it": "Dwing een Salamander om het te smeden",
	"Remorhaz heart": "Remorhaz hart",
	"Convince a Deva to bless it": "Overtuig een Deva om het te zegenen",
	"Behir hide": "Behir verbergen",
	"Force a Fire Giant to forge it": "Dwing een Vuurreus om het te smeden",
	"Young Red Dragon hide": "Jonge rode draak verbergen",
	"Complete a task for a hag coven to get their assistance": "Voltooi een taak voor een heksenkring om hun hulp te krijgen",
	"Incubus/Succubus tail": "Incubus/Succubus staart",
	"A Dao must forge it": "Een Tao moet het smeden",
	"Crown of a Mummy Lord": "Kroon van een Mummieheer",
	"A cloud giant must help you forge it": "Een wolkengigant moet u helpen het te smeden",
	"Sail from a Githyanki astral ship": "Vaar van een Githyanki astraal schip",
	"Force an Efreet to forge it": "Dwing een Efreet om het te vervalsen",
	"Dragon Turtle shell": "Draak schildpad schild",
	"{@item Ioun stone} (mastery)": "{@item Ioun stone} (meesterschap)",
	"Convince an Archmage to help you": "Overtuig een magier om je te helpen",
	"A Pit Fiend's {@condition petrified} eye": "Een oog van een Pit Fiend {@condition petrified}",
	"Best a Planetar in a friendly single combat to gain his aid": "Best een Planetar in een vriendschappelijk gevecht om zijn hulp te krijgen",
	"A rare magical rod or staff": "Een zeldzame magische stok of staf",
	"Prove yourself to an Adult Gold Dragon in a contest to gain its aid": "Bewijs jezelf aan een volwassen Gold Dragon in een wedstrijd om zijn hulp te krijgen",
	"A rare magical ring": "Een zeldzame magische ring",
	"Sune is the goddess of beauty, also known as Lady Firehair and the Lady of Love. She represents not only physical beauty, but the beauty of music, fragrances and delicious foods. Her worshippers seek out the pleasure that comes from experiencing beauty in all its forms.": "Sune is de godin van de schoonheid, ook bekend als Vrouwe Vuurhaar en de Vrouwe van de Liefde. Ze vertegenwoordigt niet alleen fysieke schoonheid, maar ook de schoonheid van muziek, geuren en heerlijk voedsel. Haar aanbidders zoeken het genot dat voortkomt uit het ervaren van schoonheid in al haar vormen.",
	"The Church of Sune believes that all mortals deserve the opportunity to experience beauty during their brief lives. The church goes about ensuring that this opportunity exists in two manners. The first is the support of artistic endeavors. This covers a wide variety of ventures including culinary arts, music, painting, sculpting and others. Clerics of Sune seek out exceptional artistic talent and provide them with monetary grants or help them become members of prestigious organizations.": "De Kerk van Sune gelooft dat alle stervelingen de kans verdienen om schoonheid te ervaren tijdens hun korte leven. De kerk zorgt er op twee manieren voor dat deze kans bestaat. De eerste is de ondersteuning van artistieke inspanningen. Dit omvat een grote verscheidenheid aan ondernemingen waaronder culinaire kunsten, muziek, schilderen, beeldhouwen en andere. Geestelijken van Sune zoeken naar uitzonderlijk artistiek talent en geven hen geldelijke toelagen of helpen hen lid te worden van prestigieuze organisaties.",
	"The second focus of the church is much more pragmatic. The church uses its vast monetary resources to support civilization in all its forms; for without cities, towns and roads, there would not be theaters, restaurants, art galleries and all of the other venues that allow for the appreciation of beauty. The church pays for the construction of roads, forts and caravansaries so that travel between cities is less dangerous. They donate to military orders that defend civilization such as the Order of the Gauntlet and the Harpers. They work hard to make sure that the Lord's Alliance is well funded and try to smooth over squabbles between the city states that make up its membership. Because of this, there are more worshippers of Sune amongst the nobility of the Lord's Alliance than any other god or goddess.": "De tweede focus van de kerk is veel pragmatischer. De kerk gebruikt haar enorme geldmiddelen om de beschaving in al haar vormen te steunen; want zonder steden, dorpen en wegen zouden er geen theaters, restaurants, kunstgalerijen en alle andere gelegenheden zijn die de waardering van schoonheid mogelijk maken. De kerk betaalt voor de aanleg van wegen, forten en karavanen, zodat reizen tussen steden minder gevaarlijk is. Zij doneert aan militaire ordes die de beschaving verdedigen, zoals de Orde van de Gauntlet en de Harpers. Ze werken hard om ervoor te zorgen dat de Alliantie van de Heer goed gefinancierd wordt en proberen ruzies tussen de stadstaten die er lid van zijn glad te strijken. Hierdoor zijn er onder de edelen van de Alliantie van de Heer meer aanbidders van Sune dan van welke andere god of godin ook.",
	"Temples to Sune often include venues for appreciating the arts or are built within a city district that includes them. A temple might include a vast public bathhouse with heated plumbing, or a multistory theater to allow for nightly plays or musical performances.": "Tempels voor Sune omvatten vaak locaties waar kunst kan worden beoefend of zijn gebouwd in een stadsdeel waar dat ook het geval is. Een tempel kan een groot openbaar badhuis met verwarmd sanitair omvatten, of een theater met meerdere verdiepingen voor nachtelijke toneelstukken of muziekuitvoeringen.",
	"They are clerics and paladins of Sune. You spread the teachings of Sune to every town and city you come to. You are at the forefront of any battle against the enemies of your Lady Firehair.": "Het zijn geestelijken en paladijnen van Sune. U verspreidt de leer van Sune in elke stad waar u komt. U bent in de voorhoede van elke strijd tegen de vijanden van uw Vrouwe Vuurhaar.",
	"Cleric (of Sune), Paladin (of Sune)": "Cleric (van Sune), Paladin (van Sune)",
	"This order's mission is twofold. You are tasked with guarding all of Sune's holy sites, from small shrines to city temples. In addition to this, you are tasked with hunting down the enemies of beauty and civilization. You often work with organizations such as the Order of the Gauntlet or the Lord's Alliance. To be initiated into the order, a prospective member must stand vigil for one night outside of a major temple of Sune. Members do not need to primarily worship Sune, but they are required to wear a symbol of her somewhere on their body.": "De missie van deze orde is tweeledig. U heeft de taak alle heilige plaatsen van Sune te bewaken, van kleine heiligdommen tot stadstempels. Daarnaast is het jullie taak om vijanden van schoonheid en beschaving op te jagen. Je werkt vaak samen met organisaties als de Orde van de Gauntlet of de Alliantie van de Heer. Om in de orde te worden ingewijd, moet een aspirant-lid een nacht lang waken buiten een belangrijke tempel van Sune. De leden hoeven Sune niet in de eerste plaats te aanbidden, maar ze moeten wel ergens op hun lichaam een symbool van haar dragen.",
	"Barbarian, Bard, Fighter, Paladin, Ranger": "Barbarian, Bard, Fighter, Paladin, Ranger",
	"An order dedicated to the memory of Adon, a cleric of Sune that helped bring about the end to the Time of Troubles. While he turned his back on Sune during this tumultuous era in Faerûn's history, his actions allowed his former goddess to reclaim her divinity. Adon was friends with the mortal woman who would become the goddess Mystara, thus those who wield arcane magic often join the Order of Adon. In recognition of how an unbeliever such as Adon can benefit the Church of Sune, the Order is welcoming to those of other faiths.": "Een orde gewijd aan de nagedachtenis van Adon, een geestelijke van Sune die hielp een einde te maken aan de Tijd der Troebelen. Hoewel hij Sune de rug toekeerde tijdens deze tumultueuze periode in de geschiedenis van Faerûn, stelde zijn daden zijn voormalige godin in staat haar goddelijkheid terug te winnen. Adon was bevriend met de sterfelijke vrouw die de godin Mystara zou worden, en daarom sluiten degenen die met magie omgaan zich vaak aan bij de Orde van Adon. Omdat de Kerk van Sune baat heeft bij een ongelovige als Adon, staat de Orde open voor andersdenkenden.",
	"Artificers, Cleric (not of Sune), Druids, Sorcerers, Warlocks, Wizards": "Artificers, Cleric (niet van Sune), Druïden, Sorcerers, Warlocks, Wizards",
	"An order inspired by the demigoddess of hedonism, Sharess, a divine servant of Sune. Sharess is also known as the mother of cats and is often worshipped by the tabaxi.": "Een orde geïnspireerd door de halfgodin van het hedonisme, Sharess, een goddelijke dienares van Sune. Sharess is ook bekend als de moeder van de katten en wordt vaak aanbeden door de tabaxi.",
	"Bards, Monks, Rogues": "Barden, Monniken, Rogues",
	"The Church of Sune works closely with the Order of the Gauntlet and the Lord's Alliance. Often, members of these organizations might work directly with the church.": "De Kerk van Sune werkt nauw samen met de Orde van de Gauntlet en de Alliantie van de Heer. Vaak werken leden van deze organisaties rechtstreeks met de kerk samen.",
	"The ugliness of {@creature Baalzebul|MaBJoV} is especially abhorrent to Sune. She hates that the archdevil was formerly Triel, one of the most beautiful angels to be found on Mount Celestia. The Church of Sune also despises Ssendam, as the Slaad lord's insanity and ugliness is a danger to the structure of the civilized world.": "Vooral de lelijkheid van {@creature Baalzebul|MaBJoV} stuit Sune tegen de borst. Ze haat het dat de aartsvijand vroeger Triel was, een van de mooiste engelen die op de berg Celestia te vinden waren. De Kerk van Sune veracht Ssendam ook, omdat de krankzinnigheid en lelijkheid van de Slaadheer een gevaar vormt voor de structuur van de beschaafde wereld.",
	"Sune supports efforts to vanquish powerful armies that threaten the stability of the civilized world. This includes orc hordes, hobgoblin empires, frost giant raiders, the Red Wizards of Thay, the Cult of the Dragon and other similar threats.": "Sune steunt pogingen om machtige legers te verslaan die de stabiliteit van de beschaafde wereld bedreigen. Hiertoe behoren ork-hordes, hobgoblin-rijken, vorst-reus-rovers, de Rode Tovenaars van Thay, de Cultus van de Draak en andere soortgelijke bedreigingen.",
	"Sune also detests the ugliness of the undead, especially the rotting dead such as zombies, ghouls, mummies and liches.": "Sune verafschuwt ook de lelijkheid van de ondoden, vooral de rottende doden zoals zombies, ghouls, mummies en liches.",
	"The Church of Sune is focused on spreading civilization to all corners of the world.": "De Kerk van Sune is gericht op het verspreiden van beschaving naar alle uithoeken van de wereld.",
	"Musical Prodigy. Rescue a musical prodigy who has been taken prisoner by a goblin or orc war band": "Muzikaal wonderkind. Red een muzikaal wonderkind dat gevangen is genomen door een goblin of orc bende.",
	"Architect. Escort a famed architect to a far-off town where he is to set down the foundations of a new temple to Sune": "Architect. Begeleid een beroemde architect naar een afgelegen stad waar hij de funderingen moet leggen voor een nieuwe tempel voor Sune",
	"Necromancers. Hunt down a band of necromancers who have been vandalizing beautiful monuments and terrorizing artists": "Necromancers. Jaag een bende necromanten op die prachtige monumenten vernielen en kunstenaars terroriseren",
	"Cult. Root out and destroy a cult devoted to an infernal lord that is especially abhorrent to Sune": "Cult. Roei een cultus uit en vernietig die gewijd is aan een duivelse heer die Sune bijzonder verafschuwt.",
	"Warlord. Assassinate a powerful warlord who leads an alliance of orcs, hobgoblins and giants": "Krijgsheer. Vermoord een machtige krijgsheer die een alliantie leidt van orcs, hobgoblins en reuzen",
	"Siege Breaker. Break the siege of an important town by destroying the siege equipment of the enemy force": "Belegeringsbreker. Breek het beleg van een belangrijke stad door de belegeringsuitrusting van de vijandelijke troepenmacht te vernietigen",
	"In any settlement that includes a shrine or temple to Sune, your group can have access to magical aid. The shrine in a town or village usually has a cleric able to cast any spell of up to 3rd level. A temple in a city will usually have a cleric that can cast any spell up to 5th level. These spells are cast without cost, however any material components must be provided.": "In elke nederzetting waar een schrijn of tempel voor Sune staat, kan je groep magische hulp krijgen. Het heiligdom in een stad of dorp heeft meestal een geestelijke die elke spreuk van maximaal het 3e niveau kan uitspreken. Een tempel in een stad heeft meestal een geestelijke die elke spreuk tot het 5e niveau kan uitspreken. Deze spreuken worden zonder kosten uitgesproken, maar eventuele materiële componenten moeten worden geleverd.",
	"Each member of your party gains proficiency in the {@skill Religion} skill, if the character doesn't already have it.": "Elk lid van je groep krijgt vaardigheid in de {@skill Religion} vaardigheid, als het karakter het nog niet heeft.",
	"Each member of your party gains access to magic items that are blessed by Sune. When purchasing a religious relic, you must be of the required level. Then you must give your contact the cost of the item. Finally, if a service is required, you must roll on the religious service table.": "Elk lid van je groep krijgt toegang tot magische voorwerpen die door Sune gezegend zijn. Als je een religieus relikwie koopt, moet je het vereiste niveau hebben. Dan moet u uw contactpersoon de kosten van het voorwerp geven. Tenslotte, als een dienst vereist is, moet je rollen op de religieuze diensttabel.",
	"Required": "Vereist",
	"Glamoured leather armor": "Glamoured lederen harnas",
	"Seduce an important noble's daughter/son": "Verleid de dochter/zoon van een belangrijke edelman",
	"Restore a desecrated shrine of Sune": "Herstel een ontheiligd heiligdom van Sune",
	"Destroy a necromancer who has been raising an army of dead": "Vernietig een necromant die een leger van doden heeft opgeroepen.",
	"Stamp out a potential warlord": "Een potentiële krijgsheer uitroeien",
	"Protect a young and powerful noble in the Lord's Alliance who has recently converted to Sune. Assassins have targeted the noble": "Bescherm een jonge en machtige edelman in de Alliantie van de Heer die zich onlangs tot Sune heeft bekeerd. Moordenaars hebben het op de edelman gemunt",
	"Vanquish a powerful foe of the Church": "Overwin een machtige vijand van de Kerk",
	"An organization devoted to protecting the natural world, the Emerald Enclave allows those of any race or profession to join their ranks. The Emerald Enclave is opposed to everything that is unnatural and destructive toward nature. This includes elemental evil, the undead, demonic forces and abominations from the Far Realm.": "De Emerald Enclave is een organisatie die zich inzet voor de bescherming van de natuur en die mensen van alle rassen en beroepen tot haar gelederen toelaat. De Enclave van Smaragd is gekant tegen alles wat onnatuurlijk en destructief is voor de natuur. Dit omvat elementair kwaad, de ondoden, demonische krachten en gruwelen uit het Verre Rijk.",
	"While members are not opposed to civilization, they do strive to preserve a balance between nature and the civilized world. Often, the Emerald Enclave will come to the defense of a town or city when it comes under the threat of powerful elemental forces or otherworldly invaders.": "Hoewel de leden niet tegen de beschaving zijn, streven zij er wel naar een evenwicht te bewaren tussen de natuur en de beschaafde wereld. Vaak zal de Smaragden Enclave een stad of dorp verdedigen als het bedreigd wordt door machtige elementaire krachten of buitenwereldse indringers.",
	"The Emerald Enclave is very loosely organized, with small cells across the world. Individual members are encouraged to be self-reliant.": "De Smaragden Enclave is zeer losjes georganiseerd, met kleine cellen over de hele wereld. Individuele leden worden aangemoedigd om op zichzelf te zijn.",
	"The beliefs of the Enclave are as follows:": "De overtuigingen van de Enclave zijn als volgt:",
	"Preserve the natural order of the world.": "Behoud de natuurlijke orde van de wereld.",
	"Seek out and destroy unnatural forces that threaten nature.": "Zoek en vernietig onnatuurlijke krachten die de natuur bedreigen.",
	"Strive to help the civilized world and the natural world exist in balance.": "Streef ernaar om de beschaafde wereld en de natuurlijke wereld in evenwicht te laten bestaan.",
	"These are the members who are the most in tune with nature. To be a member you must be devoted to one of Faerûn's non-evil nature gods such as Eldath, Mielii and Silvanus. However, other nature gods are also acceptable, such as Baervan Wildwanderer, Eilistraee, Gwaeron Windstrom, Marthammor Duin and Rillifane Rallathil.": "Dit zijn de leden die het meest in harmonie zijn met de natuur. Om lid te worden moet u toegewijd zijn aan één van de niet-kwaadaardige natuurgoden van Faerûn, zoals Eldath, Mielii en Silvanus. Andere natuurgoden zijn echter ook aanvaardbaar, zoals Baervan Wildwanderer, Eilistraee, Gwaeron Windstrom, Marthammor Duin en Rillifane Rallathil.",
	"These members strive to keep the balance between the civilized world and the natural world. Your job is to be one of the primary contacts between the Emerald Enclave and the governments of cities and towns.": "Deze leden streven ernaar het evenwicht te bewaren tussen de beschaafde wereld en de natuurlijke wereld. Uw taak is een van de belangrijkste contacten te zijn tussen de Smaragden Enclave en de regeringen van steden en dorpen.",
	"These are members devoted to studying unnatural and otherworldy threats to nature. You have been tasked with trying to curtail the destructive use of magic.": "Dit zijn leden die zich bezighouden met het bestuderen van onnatuurlijke en buitenwereldse bedreigingen voor de natuur. Jullie hebben de opdracht om te proberen het destructieve gebruik van magie in te dammen.",
	"{@creature Cryonax|MaBJoV} is an arch foe of the Emerald Enclave as he is an elemental prince of evil. The Emerald Enclave also despises Ssendam, for she threatens to corrupt the natural world with her filth.": "{@creature Cryonax|MaBJoV} is een aartsvijand van de Smaragden Enclave, omdat hij een elementaire prins van het kwaad is. De Smaragden Enclave veracht Ssendam ook, omdat zij de natuurlijke wereld dreigt te corrumperen met haar vuiligheid.",
	"The Emerald Enclave is focused on combating threats to the natural world.": "De Emerald Enclave is gericht op het bestrijden van bedreigingen voor de natuur.",
	"Logging Camp. Raid a {@creature hobgoblin} logging camp": "Houthakkerskamp. Overval een {@creature hobgoblin} houthakkerskamp",
	"Spider Nest. Clear out a den of {@creature sword spider|MaBJoV|sword spiders} and giant spiders that have infested a forest": "Spinnennest. Ruim een hol op van {@creature sword spider|MaBJoV|sword spiders} en reuzenspinnen die een bos hebben geteisterd",
	"Inferno. {@action Help} to put out a forest fire by destroying the efreet who is keeping it going": "Inferno. {@action Help} om een bosbrand te blussen door de Efreet te vernietigen die hem in stand houdt.",
	"Snake Men. Destroy the nest of yuan-ti that is poisoning the headwater of a major river": "Slangenmannen. Vernietig het nest van yuan-ti's die de bron van een grote rivier vergiftigen.",
	"Shadow Druid. Capture the shadow druid who is terrorizing a town with his {@condition charmed} animals": "Schaduw Druïde. Vang de schaduw druïde die een stad terroriseert met zijn {@condition charmed} dieren",
	"Alkilith. Close a portal to the abyss that is corrupting a beautiful mountain valley": "Alkilith. Sluit een poort naar de afgrond die een prachtige bergvallei bederft",
	"The Emerald Enclave can send a druid to assist your group when needed. You must be in the wilderness and it takes 24 hours before a druid arrives. The druid is able to cast any spell of up to 3rd level. These spells are cast without cost, however any material components must be paid for.": "De Smaragden Enclave kan een druïde sturen om uw groep bij te staan als dat nodig is. U moet zich in de wildernis bevinden en het duurt 24 uur voor een druïde arriveert. De druïde kan elke spreuk van maximaal 3de niveau uitspreken. Deze spreuken worden zonder kosten uitgesproken, maar voor eventuele materiële componenten moet worden betaald.",
	"Each member of your party gains proficiency in the {@skill Survival} skill, if the character doesn't already have it.": "Elk lid van je groep krijgt vaardigheid in de {@skill Survival} vaardigheid, als het karakter het nog niet heeft.",
	"The Emerald Enclave knows of secret trails that lead to wondrous natural locations within Faerûn. Some trails lead to beautiful wild lands in the outer planes or on other worlds. These trails can be found in any of Faerûn's forests. After walking the trail for 8 hours you will arrive at your destination. However, there is a 1 in 4 chance that you will run across one of the dangers of the trail. There is no cost to learning these trails, but your contact must feel that you are ready before they will teach you how to access it.": "De Smaragden Enclave weet van geheime paden die naar wonderbaarlijke natuurlijke locaties binnen Faerûn leiden. Sommige paden leiden naar prachtige wilde landen in de buitenste planes of op andere werelden. Deze paden zijn te vinden in alle bossen van Faerûn. Na 8 uur lopen over het pad komt u aan op uw bestemming. Er is echter een kans van 1 op 4 dat u een van de gevaren van het pad tegenkomt. Er zijn geen kosten verbonden aan het leren van deze paden, maar uw contactpersoon moet vinden dat u er klaar voor bent voordat hij u zal leren hoe u het pad kunt betreden.",
	"Folk path": "Folkpad",
	"Llyrath forest in the Moonshae islands": "Llyrath bos op de Moonshae eilanden",
	"Blights": "Blights",
	"Mythal paths": "Mythal paden",
	"Myth Rynn in the forest of Tethyr or Myth Drannor in the forest of Cormanthor": "Myth Rynn in het woud van Tethyr of Myth Drannor in het woud van Cormanthor",
	"Quicklings": "Quicklings",
	"The unicorn run": "De eenhoornloop",
	"The Star Mounts or the Grandfather Tree in the High Forest": "De Sterrensporen of de Grootvaderboom in het Hoge Bos",
	"Displacer beasts": "Verdrijver beesten",
	"Forest pool to the Feywild": "Bosbad naar de Feywild",
	"The fens bordering the Summer Court": "De venen grenzend aan het Zomerhof",
	"Ettercaps and giant spiders": "Ettercaps en reuze spinnen",
	"Tree roots to Ysgard": "Boomwortels naar Ysgard",
	"The Gates of the Moon—home to the goddesses Selune and Sune": "De poorten van de maan, thuis van de godinnen Selune en Sune",
	"Lone green hag or a coven": "Eenzame groene heks of een coven",
	"Forest paths to the Beastlands": "Boswegen naar de Beastlands",
	"The Grove of the Unicorns—the realm of the goddess Mielikki": "De Grove van de Eenhoorns - het rijk van de godin Mielikki",
	"Fomorian giants": "Fomoriaanse reuzen",
	"Mushroom ring to Bytopia": "Paddestoel ring naar Bytopia",
	"Whispertree—the ancient oak tree that is home to the god Baervan Wildwanderer": "Whispertree-de oude eik die het thuis is van de god Baervan Wildwanderer",
	"Lone night hag or a coven": "Een eenzame nacht heks of een coven",
	"The Flaming Fist is a powerful mercenary company based in the city of Baldur's Gate. They are the most famous mercenary company in Faerûn and many consider them the most powerful military force on the Sword Coast. Their leaders are primarily driven by the accumulation of wealth and glory. Some members have more altruistic motivations such as bringing peace to the cities and towns of the Sword Coast.": "The Flaming Fist is een machtig huurlingengezelschap, gevestigd in de stad Baldur's Gate. Zij zijn de beroemdste huurlingencompagnie in Faerûn en velen beschouwen hen als de machtigste militaire macht aan de Zwaardkust. Hun leiders worden voornamelijk gedreven door het vergaren van rijkdom en roem. Sommige leden hebben meer altruïstische motivaties zoals het brengen van vrede naar de steden en dorpen van de Zwaardkust.",
	"The Flaming Fist is Baldur's Gate's army and provides law enforcement to the city and the surrounding area. In addition, the Flaming Fist has forts and castles across the Sword Coast and even further in order to extend its power and reach. The Fist has established a presence in places as far as the jungles of Chult and the continents of Maztica, and Anchorome.": "De Vurige Vuist is het leger van Baldur's Gate en zorgt voor de rechtshandhaving in de stad en het omringende gebied. Daarnaast heeft de Vuist forten en kastelen verspreid over de Zwaardkust en zelfs verder om zijn macht en bereik uit te breiden. De Vuist is aanwezig in de jungles van Chult en op de continenten Maztica en Anchorome.",
	"You are a scout for the Flaming Fist, tasked with ensuring the path for an army is free of danger. You are often sent to explore new regions that might support a future fort or castle.": "Je bent een verkenner voor de Vurige Vuist, belast met het verzekeren dat de weg voor een leger vrij is van gevaar. U wordt vaak gestuurd om nieuwe gebieden te verkennen die een toekomstig fort of kasteel zouden kunnen ondersteunen.",
	"Barbarian, Druid, Monk, Ranger, Rogue": "Barbarian, Druid, Monk, Ranger, Rogue",
	"You are often used as envoys or negotiators by the Flaming Fist, but also sometimes as a spy or infiltrator.": "U wordt door de Vlammende Vuist vaak gebruikt als gezant of onderhandelaar, maar soms ook als spion of infiltrant.",
	"Bard, Sorcerer, Warlock, Wizard": "Bard, Sorcerer, Warlock, Wizard",
	"You are one of the fighting men and women that make up the bulk of the Flaming Fist.": "Jij bent een van de vechtende mannen en vrouwen die het grootste deel van de Vlammende Vuist uitmaken.",
	"Artificer, Cleric, Fighter, Paladin": "Artificer, Cleric, Fighter, Paladin",
	"The Flaming Fist is often in conflict with the Shadow Thieves, due to that organization's association with Amn, Baldur's Gate's greatest rival. They are also in competition with the Zhentarim, another organization that hires out mercenary armies.": "De Vurige Vuist is vaak in conflict met de Schaduwdieven, vanwege de associatie van die organisatie met Amn, de grootste rivaal van Baldur's Gate. Zij concurreren ook met de Zhentarim, een andere organisatie die huurlingenlegers verhuurt.",
	"You are often sent on quests that revolve around war in its many forms.": "Je wordt vaak op queesten gestuurd die draaien om oorlog in al zijn vormen.",
	"Exploration. The Flaming Fist is considering building a new fort. You are sent on a mission to scout out the area where it is to be built": "Verkenning. De Vurige Vuist overweegt een nieuw fort te bouwen. Jij wordt op een missie gestuurd om het gebied te verkennen waar het gebouwd gaat worden",
	"Siege Breaker. You are sent to a town or city that is under siege by the Flaming Fist. You must help break the siege by opening the main gate, blowing a hole in the city wall or some other means": "Belegeringsbreker. Je wordt naar een stad gestuurd die wordt belegerd door de Flaming Fist. U moet helpen de belegering te breken door de hoofdpoort te openen, een gat in de stadsmuur te blazen of op een andere manier",
	"Scout. You must scout out an enemy army and determine their numbers, access to magic, monstrous allies, etc.": "Verkenner. Je moet een vijandelijk leger verkennen en hun aantal, toegang tot magie, monsterlijke bondgenoten, enz. bepalen.",
	"Destabilize. You are to foment tensions in a region so that war is more likely": "Destabiliseren. Je moet spanningen in een regio aanwakkeren, zodat oorlog waarschijnlijker wordt.",
	"Extraction. You must rescue a Flaming Fist agent or prisoners of war": "Extractie. Je moet een Flaming Fist agent of krijgsgevangenen redden",
	"Defense. You are to defend a bridge or other choke point against a large warband of orcs": "Verdediging. Je moet een brug of ander knelpunt verdedigen tegen een grote bende orcs.",
	"The perks of the Flaming Fist are often determined by rank. Rank can be something that is earned over the course of the campaign (as determined by the DM) or it can be granted according to your level. Only one person in the Flaming Fist can be the rank of Marshal.": "De extraatjes van de Flaming Fist worden vaak bepaald door de rang. De rang kan iets zijn dat in de loop van de campagne wordt verdiend (zoals bepaald door de DM) of het kan worden toegekend op basis van je level. Slechts één persoon in de Flaming Fist kan de rang van Maarschalk hebben.",
	"Common soldier": "Gewone soldaat",
	"Manip": "Manip",
	"Sergeant": "Sergeant",
	"Flame": "Vlam",
	"Captain": "Kapitein",
	"Blaze": "Blaze",
	"General": "Algemeen",
	"Marshal": "Marshal",
	"Commander of the Flaming Fist": "Commandant van de vlammende vuist",
	"You can purchase nonmagical weapons and armor at a 20 percent discount at a facility associated with your military force. You can also purchase certain magic weapons and armor.": "U kunt niet-magische wapens en harnassen met 20 procent korting kopen in een faciliteit die verbonden is aan uw legermacht. U kunt ook bepaalde magische wapens en harnassen kopen.",
	"You have access to all castles and forts of the Flaming Fist. You receive free room and board in these locations.": "U heeft toegang tot alle kastelen en forten van de Vurige Vuist. U krijgt gratis kost en inwoning op deze locaties.",
	"You have a degree of immunity from the law while within Baldur's Gate or in any of the nearby settlements. However, heinous crimes such as murder and rape will result in the death penalty, to be carried out by the Flaming Fist itself.": "Je bent tot op zekere hoogte onschendbaar voor de wet als je in Baldur's Gate bent of in een van de nabijgelegen nederzettingen. Echter, gruwelijke misdaden zoals moord en verkrachting zullen leiden tot de doodstraf, uit te voeren door de Vlammende Vuist zelf.",
	"Once per month the Flaming Fist gives your group a mission to perform. This mission takes precedence over all other activities. If completed, the group can roll on the Treasure Horde: Challenge 0-4 in the DMG for their reward.": "Eens per maand geeft de Vurige Vuist uw groep een missie te vervullen. Deze missie heeft voorrang op alle andere activiteiten. Als de missie volbracht is, mag de groep de Treasure Horde oprollen: Uitdaging 0-4 in de DMG voor hun beloning.",
	"Each member of your group earns a salary. You receive 5 sp per day and are provided with a modest lifestyle when in the city of Baldur's Gate or at one of the Flaming Fist forts and castles. The pay and lifestyle increases with rank.": "Elk lid van je groep verdient een salaris. Je ontvangt 5 sp per dag en krijgt een bescheiden levensstijl als je in de stad Baldur's Gate bent of in een van de forten en kastelen van Flaming Fist. Het salaris en de levensstijl nemen toe met de rang.",
	"Modest": "Bescheiden",
	"5 sp per day": "5 sp per dag",
	"1 gp per day": "1 gp per dag",
	"5 gp per day": "5 gp per dag",
	"Wealthy": "Wealthy",
	"10 gp per day": "10 gp per dag",
	"Aristocratic": "Aristocratisch",
	"Every month roll on the Treasure Horde: Challenge 0-4 in the DMG": "Elke maand rol op de Treasure Horde: Uitdaging 0-4 in de DMG",
	"As a member of the Flaming Fist, you are entitled to receive land grants and fortifications (such as forts and castles). A donation must be given to the Flaming Fist for the land grant. The Flaming Fist garrisons the fortification and helps cover part of the cost of paying the garrison. The land and fortifications are considered your owned property, but if you were to ever leave the Flaming Fist, they might try to retake the property depending on the manner of your departure. If you fail to pay your portion of the upkeep costs for more than 6 months, the Flaming Fist will take ownership as recompense.": "Als lid van de Vurige Vuist heeft u recht op landschenking en vestingwerken (zoals forten en kastelen). Voor de landschenking moet een donatie aan de Vurige Vuist worden gegeven. De Vurige Vuist bewaakt de vesting en helpt een deel van de kosten van het garnizoen te betalen. Het land en de vestingwerken worden beschouwd als uw eigendom, maar als u de Vlammende Vuist ooit verlaat, kunnen zij proberen het eigendom terug te nemen, afhankelijk van de wijze van uw vertrek. Als u uw deel van de onderhoudskosten langer dan 6 maanden niet betaalt, zal de Vlammende Vuist het eigendom overnemen als vergoeding.",
	"Fortified Tower": "Versterkte toren",
	"Castle": "Kasteel",
	"Why do none of the Flaming Fist have hands that are on fire? It is one of the world's great mysteries, but I am sure Boo will solve it someday. He has a nose for these sorts of things.": "Waarom heeft geen van de Vlammende Vuisten handen die in brand staan? Het is een van 's werelds grootste mysteries, maar ik weet zeker dat Boo het op een dag zal oplossen. Hij heeft een neus voor dit soort dingen.",
	"The Harpers are an old and influential organization of nobles, spellcasters and spies. They are secretive and most members have almost complete autonomy to operate how they want. Most Harpers work alone or in small groups. They freely share information between members, but rarely do they have coordinated strategies.": "De Harpers zijn een oude en invloedrijke organisatie van edelen, tovenaars en spionnen. Ze zijn geheimzinnig en de meeste leden hebben bijna volledige autonomie om te doen wat ze willen. De meeste Harpers werken alleen of in kleine groepen. Ze delen vrijelijk informatie tussen de leden, maar zelden hebben ze gecoördineerde strategieën.",
	"The purpose of the Harpers has always been to work against evil and tyranny. They believe in an individual's right to freedom and will often undermine regimes that are despotic or support slavery. While they focus on threats that originate in the world of Faerûn, they will intercede if an extraplanar evil begins to have undue influence upon the world. Harpers are also keen to keep ancient and powerful magic out of the hands of easily corruptible politicians.": "Het doel van de Harpers is altijd geweest het kwaad en tirannie te bestrijden. Zij geloven in het recht van het individu op vrijheid en zullen vaak regimes ondermijnen die despotisch zijn of slavernij ondersteunen. Hoewel zij zich concentreren op bedreigingen die hun oorsprong vinden in de wereld van Faerûn, zullen zij tussenbeide komen als een buitenplanair kwaad een buitensporige invloed op de wereld begint te krijgen. Harpers zijn er ook op gebrand om oude en krachtige magie uit de handen van gemakkelijk omkoopbare politici te houden.",
	"Harpers are loved by the commonfolk, but often loathed by those in power. They can be seen as spies and manipulative liars who involve themselves where they aren't wanted. Much of this is true from a certain point of view. Harpers prefer to operate from the shadows, are not against lying to get what they want and often manipulate those in power to achieve their goals.": "Harpers zijn geliefd bij het gewone volk, maar vaak verafschuwd door de machthebbers. Ze kunnen worden gezien als spionnen en manipulatieve leugenaars die zich inlaten met zaken waar ze niet gewenst zijn. Veel hiervan is waar vanuit een bepaald gezichtspunt. Harpers opereren het liefst vanuit de schaduw, zijn niet tegen liegen om te krijgen wat ze willen en manipuleren vaak de machthebbers om hun doelen te bereiken.",
	"These Harpers were either born into or have inserted themselves into the corridors of power. They are priests, politicians, merchants, military commanders and other influential members of society. You must work hard to keep your identity as a Harper secret, as other nobility, even those that are not of evil bent, can view you as a traitor to your rank.": "Deze Harpers zijn geboren in of hebben zich genesteld in de wandelgangen van de macht. Het zijn priesters, politici, kooplieden, militaire commandanten en andere invloedrijke leden van de samenleving. Je moet hard werken om je identiteit als Harper geheim te houden, want andere edelen, zelfs diegenen die niet van kwade wil zijn, kunnen je als een verrader van je rang beschouwen.",
	"Clerics, Fighters, Paladins": "Clerics, Fighters, Paladins",
	"You are one of the infamous spies of the Harpers. You are feared by tyrants and evil organizations across the world due to your ability to strike anywhere at any time.": "Je bent een van de beruchte spionnen van de Harpers. Je wordt gevreesd door tirannen en kwaadaardige organisaties over de hele wereld, omdat je overal en altijd kunt toeslaan.",
	"Bards, Druids, Monks, Rangers, Rogues": "Barden, Druïden, Monniken, Rangers, Rogues",
	"You focus on identifying magical artifacts or secrets that might fall into the hands of the easily corruptible.": "Je richt je op het identificeren van magische artefacten of geheimen die in handen kunnen vallen van de gemakkelijk omkoopbaren.",
	"{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} and other infernal lords are always viewed by the Harpers as a threat to Faerûn. This is because of the penchant for archdevils to corrupt those in power.": "{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} en andere helse heren worden door de Harpers altijd als een bedreiging voor Faerûn gezien. Dit komt door de neiging van aartsvijanden om machthebbers te corrumperen.",
	"Anyone who were to come into possession of the {@item iron flask} that contains {@creature Pazuzu|MaBJoV} would also be considered a great threat. Finally, the Zhentarim have always been a rival of the Harpers.": "Iedereen die in het bezit zou komen van de {@item iron flask} die {@creature Pazuzu|MaBJoV} bevat, zou ook als een grote bedreiging worden beschouwd. Tenslotte zijn de Zhentarim altijd een rivaal van de Harpers geweest.",
	"The Harpers are focused on undermining tyrants and evil organizations across all of Faerûn.": "De Harpers zijn gericht op het ondermijnen van tirannen en kwade organisaties in heel Faerûn.",
	"The Black Network. Take out a Zhentarim safe house in a major city": "Het Zwarte Netwerk. Vernietig een Zhentarim schuilplaats in een grote stad.",
	"Devil Worshippers. Expose an Athkatlan noble family that secretly worships a lord of the Nine Hells": "Duivelaanbidders. Ontmasker een adellijke familie in Athkatlan die in het geheim een heer van de Negen Hemelen aanbidt.",
	"Demon Possession. Banish a demon that has possessed the lord of a major city": "Demon bezetenheid. Verban een demon die bezit heeft genomen van de heer van een grote stad",
	"Slavers. Take out the transport ships of a major slave ring operation": "Slavendrijvers. Schakel de transportschepen van een grote slavenbende uit.",
	"Assassination. Assassinate an evil noble who threatens to destabilize the Lord's Alliance": "Moord. Vermoord een kwaadaardige edelman die de Alliantie van de Heer dreigt te destabiliseren.",
	"Spies. Infiltrate the court of a powerful king who has been preparing to go to war against his neighbors": "Spionnen. Infiltreer in het hof van een machtige koning die zich voorbereidt om oorlog te voeren tegen zijn buren",
	"The Harpers have secret members in almost every town and city. Your group knows how to locate these members and can use their houses to maintain a comfortable lifestyle. While the Harpers are famed for helping the poor, they rarely live like them.": "De Harpers hebben geheime leden in bijna elke stad. Uw groep weet deze leden te lokaliseren en kan hun huizen gebruiken om een comfortabele levensstijl te handhaven. Hoewel de Harpers bekend staan om hun hulp aan de armen, leven ze zelden zoals zij.",
	"Because the Harpers are devoted to tracking down magic items, they have a network with access to a larger variety of magical items than anywhere outside of the Red Wizards of Thay. Each member of your party gains access to certain magic items for a suitable donation. The different costs of acquiring these magic items are described in the table opposite.": "Omdat de Harpers zich toeleggen op het opsporen van magische voorwerpen, hebben ze een netwerk met toegang tot een grotere verscheidenheid aan magische voorwerpen dan waar dan ook buiten de Rode Tovenaars van Thay. Elk lid van je groep krijgt toegang tot bepaalde magische voorwerpen voor een passende donatie. De verschillende kosten voor het verkrijgen van deze magische voorwerpen worden in de tabel hiernaast beschreven.",
	"Armor, +1 of your choice": "Pantser, +1 naar keuze",
	"Armor, +1": "Pantser, +1",
	"Uncommon magical bag, boots or cloak": "Ongewone magische tas, laarzen of mantel",
	"Any uncommon magical wondrous item": "Elk ongewoon magisch wonderbaarlijk voorwerp",
	"{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, wand of the war mage, {@item wand of web}": "{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, toverstok van de oorlogs magiër, {@item wand of web}",
	"Any magical wand": "Elke magische staf",
	"{@item +1 Weapon||Weapon, +1} of your choice": "{@item +1 Weapon||Weapon, +1} van uw keuze",
	"Why do none of our Harper friends have harps? Another mystery for Boo to solve": "Waarom heeft geen van onze Harper vrienden een harp? Nog een mysterie voor Boo om op te lossen",
	"The Knights of Bahamut are an ancient order founded with the assistance of the elder draconic entity called Bahamut. They were famed for bonding with some of the most powerful and beautiful creatures in the multiverse—metallic dragons. Legends tell of how a single knight was capable of turning the tide of an entire battle or breaking the siege of a city. But the Knights of Bahamut were short lived, lasting only a few decades before being exterminated by their enemies. That was a thousand years ago.": "De Ridders van Bahamut zijn een oude orde die is opgericht met de hulp van de oudere draconische entiteit Bahamut. Ze waren beroemd om hun band met enkele van de machtigste en mooiste wezens in het multiversum - metalen draken. Legenden vertellen hoe één enkele ridder in staat was om het tij van een hele veldslag te keren of de belegering van een stad te breken. Maar de ridders van Bahamut waren van korte duur, ze hielden het maar een paar decennia vol voordat ze door hun vijanden werden uitgeroeid. Dat was duizend jaar geleden.",
	"The last surviving knight, a half-elf named Suldil, wishes to bring back the ancient Order. The Oath of Bahamut is the sacred rite that bonds a mortal and a dragon together. In order for the sacred rite to work, it must be blessed by Bahamut. Thus, the first task of the fledgling knight is to gain Bahamut's favor. After that, metallic dragon eggs must be found. They cannot be stolen from their parents. Only eggs that have not been stolen and whose parents are dead are considered viable.": "De laatste overlevende ridder, een half-elf genaamd Suldil, wil de oude Orde terugbrengen. De Eed van Bahamut is de heilige rite die een sterveling en een draak verbindt. Om de heilige rite te laten werken, moet hij door Bahamut worden gezegend. De eerste taak van de prille ridder is dus om de gunst van Bahamut te winnen. Daarna moeten metalen drakeneieren worden gevonden. Die kunnen niet van hun ouders gestolen worden. Alleen eieren die niet gestolen zijn en waarvan de ouders dood zijn, worden als levensvatbaar beschouwd.",
	"Unlike the other Group Patrons in this book, the Knights of Bahamut doesn't exist yet as a functioning organization. It is the job of you and your party members to build the Knights of Bahamut into a powerful organization.": "In tegenstelling tot de andere Groepspatronen in dit boek, bestaat de Ridders van Bahamut nog niet als een functionerende organisatie. Het is de taak van jou en je partijleden om de Ridders van Bahamut uit te bouwen tot een machtige organisatie.",
	"You are one of the co-founders of a new order of the Knights of Bahamut.": "Je bent een van de medeoprichters van een nieuwe orde van de Ridders van Bahamut.",
	"Almost all your quests revolve around rebuilding the Knights of Bahamut.": "Bijna al je missies draaien om de wederopbouw van de Ridders van Bahamut.",
	"Relic of Bahamut. Track down an ancient relic blessed by Bahamut": "Relikwie van Bahamut. Spoor een oud relikwie op dat gezegend is door Bahamut",
	"Dragon Egg. Steal a dragon egg from a chromatic dragon that raided the nest of a metallic dragon": "Draken Ei. Steel een drakenei van een chromatische draak die het nest van een metallic draak heeft geplunderd",
	"Recovery. Recover dragon eggs from the lair of a recently slain metallic dragon": "Herstel. Herstel drakeneieren uit het hol van een onlangs gedode metalen draak.",
	"Pearls. Loot a horde of pearls from the bottom of the ocean to give to an ancient gold dragon as a gift (pearls are a food delicacy to such beings)": "Parels. Plunder een horde parels van de bodem van de oceaan om aan een oude gouden draak als geschenk te geven (parels zijn een delicatesse voor zulke wezens)",
	"Assault. Join an adult bronze dragon in an assault against a castle ruled by goblinoids and devils": "Aanval. Ga mee met een volwassen bronzen draak in een aanval op een kasteel geregeerd door goblinoids en duivels",
	"Silver Dragon. Accompany an adult silver dragon into the Anauroch desert to investigate Netherese ruins": "Zilveren draak. Vergezel een volwassen zilveren draak in de Anauroch woestijn om Netherese ruïnes te onderzoeken",
	"Suldil has access to a great deal of wealth and is willing to reimburse you for expenses incurred as you try to rebuild the Knights of Bahamut. She pays for any nonmagical equipment and basic services that you require.": "Suldil heeft toegang tot veel rijkdom en is bereid om je te vergoeden voor de kosten die je maakt als je probeert de Ridders van Bahamut weer op te bouwen. Ze betaalt voor alle niet-magische uitrusting en basisdiensten die je nodig hebt.",
	"Suldil allows you to stay at her estate for as long as you wish. While at her estate you maintain an aristocratic lifestyle for no cost.": "Suldil staat je toe op haar landgoed te blijven zolang als je wilt. Terwijl je op haar landgoed verblijft, behoud je een aristocratische levensstijl zonder kosten.",
	"Suldil is willing to grant a dragon egg to someone that she feels is worthy. The recipient must exchange a magic item for the dragon egg.": "Suldil is bereid een drakenei te schenken aan iemand die zij waardig acht. De ontvanger moet een magisch voorwerp ruilen voor het drakenei.",
	"Copper": "Koper",
	"Very Rare": "Zeer Zeldzaam",
	"Brass": "Messing",
	"Bronze": "Brons",
	"Silver": "Zilver",
	"Legendary": "Legendarisch",
	"In order for a prospective knight to hatch their dragon egg, the egg must be kept in conditions that mirror the nest of its particular subtype of dragon:": "Opdat een aspirant-ridder zijn drakenei zou kunnen uitbroeden, moet het ei in omstandigheden worden gehouden die het nest van zijn bepaald subtype draak weerspiegelen:",
	"The egg must be coated in acid. This can be done with non-magical acid once a day, or by using spells such as acid splash once a day.": "Het ei moet met zuur worden bestreken. Dit kan één keer per dag met niet-magisch zuur, of één keer per dag met spreuken zoals acid splash.",
	"The egg must be kept hot. Hot coals or a smithy's furnace work, as does using spells such as fire bolt.": "Het ei moet heet gehouden worden. Hete kolen of een smidsoven werken, evenals het gebruik van spreuken zoals vuurbout.",
	"The egg must be exposed to the sky for 12 hours a day or suffused with electricity once a day. The {@spell shocking grasp} spell could be used.": "Het ei moet 12 uur per dag aan de hemel worden blootgesteld of eenmaal per dag met elektriciteit worden overgoten. De {@spell shocking grasp} spreuk zou gebruikt kunnen worden.",
	"These eggs must be kept cool and dark. Packing an egg in ice or using a spell such as ray of frost once an hour, is sufficient.": "Deze eieren moeten koel en donker bewaard worden. Een ei in ijs verpakken of één keer per uur een spreuk zoals vorststraal gebruiken, is voldoende.",
	"A gold egg must be kept hot, using the same methods as brass dragon eggs.": "Een gouden ei moet warm worden gehouden, volgens dezelfde methoden als koperen drakeneieren.",
	"A typical dragon egg takes {@dice 3d6} weeks to hatch. When an egg is not looked after properly, there is a cumulative 10% chance per day that the egg will die. Once this happens, the egg will never hatch.": "Een typisch drakenei heeft {@dice 3d6} weken nodig om uit te komen. Wanneer een ei niet goed wordt verzorgd, is er een cumulatieve kans van 10% per dag dat het ei zal sterven. Als dit gebeurt, zal het ei nooit uitkomen.",
	"If a prospective knight wishes to bond with a dragon, they must be present at the hatching. When the newborn hatches, the knight must be the first living creature that it sees. The knight must then make the Oath of Bahamut.": "Als een aspirant-ridder een band wil met een draak, moet hij aanwezig zijn bij het uitkomen van het ei. Wanneer de pasgeborene uit het ei komt, moet de ridder het eerste levende wezen zijn dat hij ziet. De ridder moet dan de Eed van Bahamut afleggen.",
	"The Oath of Bahamut is the sacred rite that bonds a mortal and a dragon together. During the hatching of the egg, the knight intones the oath. If a knight ever breaks the oath, the bond ends immediately. The oath must be intoned in the Draconic language, while a very rare or legendary magical item is sacrificed. The speaker does not need to know Draconic; they may be coached by someone who does.": "De eed van Bahamut is de heilige rite die een sterveling en een draak bindt. Tijdens het uitkomen van het ei, spreekt de ridder de eed uit. Als een ridder ooit de eed verbreekt, eindigt de band onmiddellijk. De eed moet worden uitgesproken in de Draconische taal, terwijl een zeer zeldzaam of legendarisch magisch voorwerp wordt geofferd. De spreker hoeft het Draconisch niet te kennen; hij mag gecoacht worden door iemand die dat wel kan.",
	"While the Oath is being spoken, the energy from the magic item is drained and used to bind the knight to a newly-hatched wyrmling. The magic item becomes non-magical and loses its properties.": "Terwijl de eed wordt uitgesproken, wordt de energie van het magische voorwerp afgetapt en gebruikt om de ridder te binden aan een pas uitgekomen wyrmling. Het magische voorwerp wordt niet-magisch en verliest zijn eigenschappen.",
	"It is difficult to track down any writings on the Knights of Bahamut. They only existed for a brief time in the century when the nation of Amn was first founded and the Shoon Empire collapsed. The knights took the image of the platinum dragon as their emblem, but I do not know if they were actual servant of Bahamut.": "Het is moeilijk om geschriften over de Ridders van Bahamut op te sporen. Zij bestonden slechts korte tijd in de eeuw waarin de natie Amn werd gesticht en het Shoonrijk ineenstortte. De ridders namen het beeld van de platina draak als hun embleem, maar ik weet niet of zij daadwerkelijk dienaren van Bahamut waren.",
	"This order was founded by the undead siblings, Jon and {@creature Bodhi Irenicus|MaBJoV}, and named after the elven house that they were born into. Its primary mission is to seek out magical secrets that will help Jon and Bodhi escape from their prison realm in the Shadowfell. They do this by searching the tombs of dead spellcasters and sages. Members of the Order of Icarus are sent to kill rival necromancers, liches and vampiric spellcasters. Members even kidnap powerful wizards and clerics (who worship gods of the Death domain).": "Deze orde is gesticht door de ondode broers en zussen Jon en {@creature Bodhi Irenicus|MaBJoV}, en genoemd naar het elfenhuis waarin zij geboren zijn. Hun belangrijkste missie is het zoeken naar magische geheimen die Jon en Bodhi kunnen helpen te ontsnappen uit hun gevangenisrijk in de Shadowfell. Zij doen dit door de graven van dode tovenaars en wijzen te doorzoeken. Leden van de Orde van Icarus worden erop uitgestuurd om rivaliserende necromancers, liches en vampirische spellcasters te doden. Leden ontvoeren zelfs machtige tovenaars en geestelijken (die goden van het dodendomein aanbidden).",
	"Members are drawn from those trapped in the Shadowfell reflection of Suldanessellar. These are either travelers who have recently been lured to the Shadowfell or those who were born and grew up there.": "Leden zijn afkomstig van degenen die gevangen zitten in de Shadowfell reflectie van Suldanessellar. Dit zijn ofwel reizigers die onlangs naar de Shadowfell zijn gelokt, ofwel zij die daar geboren en opgegroeid zijn.",
	"You only serve the Irenicus siblings until you have earned your right to be free.": "Je dient enkel de Irenicus broers en zussen tot je je recht op vrijheid hebt verdiend.",
	"You speak directly for {@creature Jon Irenicus|MaBJoV}. You may use the {@spell sending} spell to communicate with him once per day.": "Je spreekt rechtstreeks voor {@creature Jon Irenicus|MaBJoV}. Je mag de {@spell sending} spreuk gebruiken om met hem te communiceren, eenmaal per dag.",
	"You are a devotee of {@creature Bodhi Irenicus|MaBJoV}.": "Je bent een toegewijde van {@creature Bodhi Irenicus|MaBJoV}.",
	"Jon and Bodhi despise the Harpers due to that organization's aid to Abdel Adrian in bringing about their downfall. Queen Ellesime of Suldanessellar is also an enemy, though Jon has conflicted emotions about her.": "Jon en Bodhi verachten de Harpers omdat die organisatie Abdel Adrian heeft geholpen hun ondergang te bewerkstelligen. Koningin Ellesime van Suldanessellar is ook een vijand, hoewel Jon tegenstrijdige gevoelens over haar heeft.",
	"Your missions revolve around finding magical secrets that will help Jon and Bodhi escape from their dread domain.": "Je missies draaien om het vinden van magische geheimen die Jon en Bodhi zullen helpen ontsnappen uit hun gevreesde domein.",
	"Domain of Dread. Steal a relic from a rival Dark Lord in another Domain of Dread": "Domein van Dread. Steel een relikwie van een rivaliserende Dark Lord in een ander Domain of Dread",
	"Elemental Evil. Loot a temple dedicated to the Elder Elemental Eye": "Elementair Kwaad. Plunder een tempel gewijd aan het Elder Elemental Eye",
	"Netherese Ruins. Explore the ruins of a crashed Netherese city": "Netherese Ruïnes. Verken de ruïnes van een neergestorte Netherese stad",
	"Horrific Tomb. Steal the spell books of a rival lich": "Horrific Tomb. Steel de spreukenboeken van een rivaliserende lich",
	"Mythal. Investigate a recently discovered Mythal": "Mythal. Onderzoek een onlangs ontdekte Mythal",
	"Dark Elf Vault. Infiltrate a dark elf city and break into the vault of their magical academy": "Dark Elf Vault. Infiltreer in een Dark Elf stad en breek in de kluis van hun magische academie",
	"{@creature Jon Irenicus|MaBJoV} has access to many magical scrolls and books.": "{@creature Jon Irenicus|MaBJoV} heeft toegang tot vele magische rollen en boeken.",
	"Whenever you or your group makes ability checks to research lore related to magic, undead or the Shadowfell you gain advantage.": "Telkens wanneer jij of je groep ability checks doet om overlevering te onderzoeken met betrekking tot magie, ondoden of de Shadowfell, krijg je voordeel.",
	"Over the centuries Jon has learned the secrets of transmuting many kinds of magic items. He is willing to share those secrets with those that he feels are worthy. The ritual takes a week to prepare for. To utilize the secret ritual, you require a magic item that is to be consumed in the ritual. You (or another member of your group) must make a successful {@skill Arcana} check to succeed. Whoever makes the {@skill Arcana} check can be given assistance (and thus gain advantage on the roll) by someone who has a level in Bard, Sorcerer, Warlock or Wizard. The material component cost in gold represents the components needed. These components are consumed as well. A failed check means only the non-magical components are consumed, not the magic item. Another check can be made after the required week of preparation.": "Door de eeuwen heen heeft Jon de geheimen van het transmuteren van vele soorten magische voorwerpen geleerd. Hij is bereid die geheimen te delen met hen die hij waardig acht. Het ritueel duurt een week om voor te bereiden. Om het geheime ritueel te kunnen gebruiken, heb je een magisch voorwerp nodig dat in het ritueel moet worden gebruikt. Jij (of een ander lid van je groep) moet een succesvolle {@skill Arcana} check maken om te slagen. Degene die de {@skill Arcana} check doet kan hulp krijgen (en dus voordeel hebben bij de worp) van iemand die een level heeft in Bard, Magiër, Warlock of Tovenaar. De materiaalkosten in goud staan voor de benodigde componenten. Deze componenten worden ook verbruikt. Een mislukte check betekent dat alleen de niet-magische componenten worden verbruikt, niet het magische voorwerp. Een nieuwe check kan worden gedaan na de vereiste week van voorbereiding.",
	"Rare or Very Rare Wondrous Item": "Zeldzaam of Zeer Zeldzaam Wonderlijk Voorwerp",
	"Rare or Very Rare Ring": "Zeldzame of Zeer Zeldzame Ring",
	"Rare or Very Rare magical Cloak or Robe": "Zeldzame of Zeer Zeldzame Magische Mantel of Mantel",
	"Rare or Very Rare Magical Rod or Staff": "Zeldzame of Zeer Zeldzame Magische Staf of Staf",
	"Rare or Very Rare Shield": "Zeldzaam of Zeer Zeldzaam Schild",
	"The Raven Circle is a secret sect devoted to the enigmatic Raven Queen. The Raven Queen is a powerful entity that resides on the Shadowfell. She is obsessed with collecting memories associated with loss and tragedy.": "De Ravenkring is een geheime sekte gewijd aan de raadselachtige Ravenkoningin. De Ravenkoningin is een machtige entiteit die zich op de Shadowfell bevindt. Ze is geobsedeerd door het verzamelen van herinneringen aan verlies en tragedie.",
	"One of the greatest secrets of the Raven Circle is their members ability to use the Shadowfell to travel the world. The Shadowfell is a dark reflection or \"echo\" of the Prime Material Plane. When first entering the Shadowfell, it appears very similar to the area of the world it reflects. However, for most, the further the Shadowfell is explored the more divergent from the Prime Material it will become. Soon the distorted nature of the plane makes it easy to become lost. Members of the Raven Circle are able to see through these distortions and can thus navigate the Shadowfell without losing their place in the Prime Material. This ability also means that the Circle often uses domains within the Shadowfell as bases of operations.": "Een van de grootste geheimen van de Ravenkring is dat hun leden de Schaduwfell kunnen gebruiken om over de wereld te reizen. De Schaduwfell is een donkere weerspiegeling of \"echo\" van het Eerste Materiële Vlak. Als je de Schaduwfell voor het eerst betreedt, lijkt hij sterk op het deel van de wereld dat hij weerspiegelt. Voor de meesten geldt echter dat hoe verder de Schaduwwereld wordt verkend, hoe meer hij afwijkt van het Primair Materiële vlak. De vervormde aard van het vlak maakt het al snel gemakkelijk om te verdwalen. Leden van de Ravenkring zijn in staat door deze vervormingen heen te kijken en kunnen zo door de Schaduwfell navigeren zonder hun plaats in het Primaire Materiaal te verliezen. Dit vermogen betekent ook dat de Cirkel vaak domeinen binnen de Shadowfell gebruikt als uitvalsbasis.",
	"The Raven Circle are not a traditionally heroic organization. A campaign can still use them as a group patron from start to finish, but there are alternatives.": "De Ravenkring is geen traditionele heldenorganisatie. Een campagne kan ze nog steeds gebruiken als een groepspatroon van begin tot eind, maar er zijn alternatieven.",
	"These are members who directly venerate the Raven Queen.": "Dit zijn leden die de Ravenkoningin direct vereren.",
	"Clerics, Druids, Paladins, Rangers, Warlocks": "Clerics, Druïden, Paladins, Rangers, Warlocks...",
	"You are an ally of the Raven Circle, though you don't directly serve the Raven Queen.": "U bent een bondgenoot van de Ravenkring, hoewel u de Ravenkoningin niet rechtstreeks dient.",
	"The Raven Circle are enemies of any who oppose the Raven Queen, including such powerful entities as the demon lord Orcus and the ancient lich/god Vecna.": "De Ravenkring is de vijand van iedereen die zich verzet tegen de Ravenkoningin, waaronder machtige entiteiten als de demonenheer Orcus en de oude lich/god Vecna.",
	"The Raven Circle are focused on collecting memories from those associated with loss and tragedy.": "De Ravenkring richt zich op het verzamelen van herinneringen van mensen die te maken hebben met verlies en tragedie.",
	"Vecna. Collect the memories from an archmage who is dedicated to Vecna": "Vecna. Verzamel de herinneringen van een aartsmagiër die is toegewijd aan Vecna",
	"Fallen Paladin. Collect the memories of an oath breaking paladin": "Gevallen Paladijn. Verzamel de herinneringen van een eed brekende paladijn",
	"Corrupt Despot. A powerful lord or king rules with an iron fist while drowning himself in drink and debauchery to forget the many tragedies of his life. Complete his fall by engineering his overthrow": "Corrupte Despoot. Een machtige heer of koning regeert met ijzeren vuist terwijl hij zich verdrinkt in drank en losbandigheid om de vele tragedies van zijn leven te vergeten. Maak zijn val compleet door zijn omverwerping te bewerkstelligen",
	"Faithless Priestess. Collect the memories of a priestess who has lost faith in her god after the death of her husband and children": "Trouweloze Priesteres. Verzamel de herinneringen van een priesteres die het geloof in haar god heeft verloren na de dood van haar man en kinderen",
	"Obsessed Vigilante. Capture or kill a vigilante that has been terrorizing a city. Collect the memories of the tragedy that drives his obsession": "Geobsedeerde Vigilante. Vang of dood een burgerwacht die een stad terroriseert. Verzamel de herinneringen van de tragedie die zijn obsessie drijft",
	"Dark Lord. Stop a Dark Lord's scheme to escape the Domain of Dread that she rules": "Dark Lord. Stop het plan van een Dark Lord om te ontsnappen aan het Domain of Dread dat zij regeert.",
	"Any member of the Raven Circle can find paths in the Prime Material World that enter the Shadowfell. While traveling the Shadowfell, you don't have to worry about enemies in the Prime Material Plane finding you. You can also bypass barriers and dangerous monsters in the Prime Material. While you are skilled in avoiding the dangerous predators of the Shadowfell, you still risk discovery. You may use the paths of the Shadowfell once per month. When you enter the Shadowfell you can remain for as long as you want. You can return to the Prime Material at any point. Each day spent in the Shadowfell gives a cumulative 1 in 20 chance of coming under attack by one of the denizens of the Shadowfell. The kind of attack is up to your DM.": "Elk lid van de Ravenkring kan paden in de Eerste Materiële Wereld vinden die naar de Schaduwfell leiden. Als je door de Shadowfell reist, hoef je je geen zorgen te maken dat vijanden in de Prime Material Plane je vinden. Je kunt ook barrières en gevaarlijke monsters in het Prime Material omzeilen. Hoewel je bedreven bent in het vermijden van de gevaarlijke roofdieren van de Shadowfell, loop je nog steeds het risico ontdekt te worden. Je mag de paden van de Schaduwfell één keer per maand gebruiken. Als je de Schaduwfell betreedt, kun je er zo lang blijven als je wilt. Je kunt op elk moment terugkeren naar het Primair Materiaal. Elke dag die je in de Schaduwfell doorbrengt, geeft een cumulatieve kans van 1 op 20 dat je wordt aangevallen door een van de bewoners van de Schaduwfell. Het soort aanval is aan je DM.",
	"The Raven Queen collects memories just like a raven collects trinkets. The Raven Queen only seeks the memories of powerful or influential entities, specifically those who have suffered great loss or tragedy. If you can give her the memories from these kinds of people, the Raven Queen will reward you. Collecting memories requires you to obtain an item that is precious to the person whose memories you wish to steal. You must then say a prayer to the Raven Queen with the item in hand and the owner in sight within 100 ft. This infuses the item with all of the target's memories of loss, shame and tragedy. When you give this item to one of your contacts ({@creature Lothar|MaBJoV} or {@creature Viktor|MaBJoV}) everyone in your group gains a devotion token that is either a feather, a gold coin or a gem (so long as the target associated with the item is still alive/undead). Each member of your group can only have one of each token at any given time and cannot give them to anyone else. The tokens you gain are as follows:": "De Ravenkoningin verzamelt herinneringen net zoals een raaf snuisterijen verzamelt. De Ravenkoningin zoekt alleen herinneringen van machtige of invloedrijke personen, in het bijzonder diegenen die een groot verlies of een tragedie hebben geleden. Als je haar de herinneringen van dit soort mensen kunt geven, zal de Ravenkoningin je belonen. Om herinneringen te verzamelen moet je een voorwerp bemachtigen dat kostbaar is voor de persoon van wie je de herinneringen wilt stelen. Je moet dan een gebed tot de Ravenkoningin richten met het voorwerp in de hand en de eigenaar in het zicht binnen 100 ft. Dit doordrenkt het voorwerp met alle herinneringen van het doelwit van verlies, schaamte en tragedie. Wanneer je dit voorwerp aan een van je contacten geeft ({@creature Lothar|MaBJoV} of {@creature Viktor|MaBJoV}) krijgt iedereen in je groep een devotietoken dat ofwel een veer, een gouden munt of een edelsteen is (zolang het doelwit verbonden met het voorwerp nog leeft/ondode is). Elk lid van je groep kan maar één van elk fiche hebben op elk moment en kan ze niet aan iemand anders geven. De tokens die je krijgt zijn als volgt:",
	"Feather": "Veer",
	"Gold Coin": "Gouden Munt",
	"The Raven Queen is famed for using shadow magic to create weapons that are infused with the memories that she has collected over the millennia. The most famous weapon is {@item Blackrazor}, but there have been many others. All of these weapons are sentient and can only be used after their user attunes with them. You can call upon the Raven Queen to gift you such a weapon. For her to respond you must offer up a powerful magical weapon (rare, very rare or legendary) and the memories of a powerful tormented being (CR 5+ lycanthrope, intelligence undead, cursed, or a creature who has changed alignment). When you do this, you are granted a sentient weapon of your choice with a bonus as determined by the following chart:": "De Ravenkoningin is befaamd om het gebruik van schaduwmagie om wapens te maken die zijn doordrenkt met de herinneringen die zij in de loop van duizenden jaren heeft verzameld. Het beroemdste wapen is {@item Blackrazor}, maar er zijn er veel meer geweest. Al deze wapens hebben een bewustzijn en kunnen alleen worden gebruikt als de gebruiker zich op hen afstemt. Je kunt de Ravenkoningin vragen om je zo'n wapen te geven. Om haar te laten antwoorden moet je een krachtig magisch wapen (zeldzaam, zeer zeldzaam of legendarisch) en de herinneringen van een krachtig gekweld wezen (lycanthroop CR 5+, intelligentie ondode, vervloekt, of een wezen dat van groep is veranderd) aanbieden. Als je dit doet, krijg je een gevoelswapen naar keuze met een bonus zoals bepaald in de volgende tabel:",
	"The sentient weapon has Intelligence, Wisdom, and Charisma scores. To determine them, roll {@dice 4d6} for each one, dropping the lowest roll and totaling the rest. The weapon communicates by transmitting emotion to whoever is carrying or wielding it. Its alignment is the same as the memories of the being used in the offering to create it. You must name your weapon when you first use it.": "Het bewuste wapen heeft intelligentie-, wijsheids- en charismatische waarden. Om die te bepalen, rol je {@dice 4d6} voor elk van die scores, waarbij je de laagste rol laat vallen en de rest optelt. Het wapen communiceert door emoties over te brengen op degene die het draagt of hanteert. De uitlijning is dezelfde als de herinneringen van het wezen dat gebruikt werd om het te creëren. Je moet je wapen een naam geven als je het voor het eerst gebruikt.",
	"Like all sentient weapons your sentient weapon can come into conflict with you if your goals are not aligned.": "Zoals alle gevoelswapens kan uw gevoelswapen met u in conflict komen als uw doelen niet op één lijn liggen.",
	"You can build up the power of your sentient weapon by spending your devotion tokens. See table below.": "Je kunt de kracht van je gevoelswapen opbouwen door je devotiefiches uit te geven. Zie onderstaande tabel.",
	"Feather token": "Vederpenning",
	"The weapon can speak, read, and understand one language. This can be taken multiple times": "Het wapen kan één taal spreken, lezen en begrijpen. Dit kan meerdere keren genomen worden",
	"Gold token": "Gouden penning",
	"The weapon can communicate telepathically with any character that carries or wields it": "Het wapen kan telepathisch communiceren met elk karakter dat het draagt of hanteert.",
	"Gem token": "Gem token",
	"Roll on the Magic Item Minor Property table of the DMG. This can only be taken three times": "Rol op de Magic Item Minor Property tabel van de DMG. Dit kan slechts drie keer genomen worden",
	"The weapon has hearing and normal vision out to 30 feet": "Het wapen heeft gehoor en normaal zicht tot 30 voet",
	"The weapon has hearing and normal vision out an additional 30 feet (to a maximum of 120 ft.)": "Het wapen heeft gehoor en normaal zicht tot 30 meter extra (tot een maximum van 120 ft.)",
	"The weapon has {@sense darkvision} (requires hearing and normal vision)": "Het wapen heeft {@sense darkvision} (vereist gehoor en normaal zicht)",
	"The weapon has advantage on all {@skill Perception} checks": "Het wapen heeft voordeel op alle {@skill Perception} checks",
	"One aspect of the weapon's alignment can be changed (good to evil, chaotic to lawful)": "Eén aspect van de uitlijning van het wapen kan worden veranderd (goed in kwaad, chaotisch in rechtmatig)",
	"The weapon scores a critical hit on a roll of 19 or 20": "Het wapen scoort een kritische treffer bij een worp van 19 of 20",
	"Roll once on the Artifact Minor Beneficial Properties table in the DMG. This can only be taken three times": "Rol één keer op de Artefact Minor Beneficial Properties tabel in de DMG. Dit kan slechts drie keer genomen worden",
	"The Shadow Thieves are the most powerful thief's guild in Faerûn. While originally based in the city of Waterdeep, the guild is now headquartered in Athkatla. Unlike other guilds of its kind that remain local to a single city, the Shadow Thieves run criminal operations all along the Sword Coast. This also includes enclaves in a few cities within the Underdark. The Shadow Thieves are primarily concerned with the accumulation of wealth through whatever means necessary.": "De Schaduw Dieven zijn het machtigste dievengilde in Faerûn. Oorspronkelijk was het gilde gevestigd in de stad Waterdeep, maar nu is het hoofdkwartier gevestigd in Athkatla. In tegenstelling tot andere gilden van hun soort die in een enkele stad gevestigd blijven, runnen de Schaduw Dieven criminele operaties langs de hele Zwaardkust. Dit omvat ook enclaves in een paar steden in het Underdark. De Schaduw Dieven zijn in de eerste plaats bezig met het vergaren van rijkdom met alle mogelijke middelen.",
	"The Shadow Thieves engage in almost every form of criminal activity. This includes black mail, smuggling, piracy, burglary, illegal drugs. The only criminal activities that they avoid are prostitution and slavery.": "De Schaduw Dieven houden zich bezig met bijna elke vorm van criminele activiteit. Dit omvat zwarte post, smokkel, piraterij, inbraak, illegale drugs. De enige criminele activiteiten die zij vermijden zijn prostitutie en slavernij.",
	"You represent the will of the Shadow Council. You are responsible for running one or more of the criminal enterprises that the Shadow Thieves excel at—burglary, extortion, blackmail, bounty hunting, smuggling, piracy, racketeering, fencing, pick-pocketing or street begging.": "Jij vertegenwoordigt de wil van de Schaduw Raad. Je bent verantwoordelijk voor een of meer van de criminele ondernemingen waarin de Schaduwdieven uitblinken - inbraak, afpersing, chantage, premiejacht, smokkel, piraterij, racketeering, heling, zakkenrollerij of bedelen op straat.",
	"Bards, Monks, Rogues, Rangers": "Barden, Monniken, Rogues, Rangers",
	"You are an agent of the Shadow Thieves.": "Je bent een agent van de Schaduw Dieven.",
	"Artificers, Bards, Clerics, Druids, Fighters, Paladins, Rogues, Sorcerers, Warlocks, Wizards": "Artificers, Bards, Clerics, Druïden, Vechters, Paladins, Rogues, Sorcerers, Warlocks, Wizards",
	"The Shadow Thieves hate the Lords of Waterdeep. They also despise the guild that replaced them in that city—Xanathar's Guild. Another enemy are the Zhentarim, a rival organization that engages in many of the same illegal activities.": "De Schaduw Dieven haten de Heren van Waterdeep. Zij verachten ook het gilde dat hen in die stad heeft vervangen - het Gilde van Tanathar. Een andere vijand zijn de Zhentarim, een rivaliserende organisatie die zich met veel van dezelfde illegale activiteiten bezighoudt.",
	"I wrote a book on the Shadow Thieves a while back, but before I could get it published, they stole all my material. That's a joke by the way.": "Ik schreef een boek over de Schaduwdieven een tijdje terug, maar voor ik het kon publiceren, stalen ze al mijn materiaal. Dat is trouwens een grapje.",
	"Many of the quests that you engage in are criminal in nature.": "Veel van de queeste's die je onderneemt zijn crimineel van aard.",
	"Assassination. Kill an enemy of the Shadow Thieves": "Moord. Dood een vijand van de Schaduw Dieven",
	"Difficult Heist. Rob a high-profile target such as a noble family estate, temple or palace": "Moeilijke overval. Beroof een hooggeplaatst doelwit, zoals een landgoed van een adellijke familie, een tempel of een paleis.",
	"Prison Break. Break a number of Shadow Thief operatives out of a prison": "Prison Break. Breek een aantal Shadow Thief agenten uit een gevangenis",
	"Destroy a rival. Destroy an existing thief's guild in a town or city so that the Shadow Thieves can move in": "Vernietig een rivaal. Vernietig een bestaande dievengilde in een stad, zodat de Schaduwdieven hun intrek kunnen nemen",
	"Disrupt Slave Lords. {@action Attack} a slaver stockade run by the Zhentarim": "Slavenheren verstoren. (een slavenkamp geleid door de Zhentarim",
	"Infiltrate the Undercity. Spy on a newly started organization with ties to Xanathar based out of the undercity of a major city": "Infiltreer in de Onderstad. Bespioneer een pas gestarte organisatie met banden met Xanathar, gevestigd in de onderstad van een grote stad.",
	"You have access to all of the illegal items that the Shadow Thieves deal in. This ranges from poisons and narcotics to rare scrolls and magic items. You must pay full price for all of them. Please refer to the Contraband tables below.": "Je hebt toegang tot alle illegale voorwerpen waar de Schaduwdieven in handelen. Dit varieert van vergif en verdovende middelen tot zeldzame rollen en magische voorwerpen. Je moet voor alles de volle prijs betalen. Raadpleeg de Smokkelwaar-tabellen hieronder.",
	"The fences of the Shadow Thieves are amongst the best in the world. They can sell rare and easily recognizable items (such as stolen art and jewelry) as well as expensive magic items. Any item that you want to sell can be sold for its full price. Non-magical items and common and uncommon magic items take a day to sell. Rare and very rare items take {@dice 1d10} days. Legendary items take {@dice 1d4} weeks.": "De helers van de Schaduwdieven behoren tot de beste ter wereld. Ze kunnen zowel zeldzame en gemakkelijk herkenbare voorwerpen (zoals gestolen kunst en juwelen) als dure magische voorwerpen verkopen. Elk voorwerp dat je wilt verkopen, kun je voor de volle prijs verkopen. Niet-magische voorwerpen en gewone en ongewone magische voorwerpen kosten een dag om te verkopen. Zeldzame en zeer zeldzame voorwerpen kosten {@dice 1d10} dagen. Legendarische voorwerpen doen er {@dice 1d4} weken over.",
	"The Shadow Thieves maintain safe houses in all of the major cities along the Sword Coast. You can use these safe houses to maintain a moderate lifestyle for no cost.": "De Schaduw Dieven hebben veilige huizen in alle grote steden langs de Zwaardkust. Je kunt deze veilige huizen gebruiken om een gematigde levensstijl te handhaven zonder kosten.",
	"As a member of the Shadow Thieves you are given access to a list of heist targets. These targets have been extensively researched by the Shadow Thieves. If you decide to engage in one of these heists you must promise to give a 25% cut to the organization.": "Als lid van de Schaduw Dieven krijg je toegang tot een lijst van overval doelwitten. Deze doelwitten zijn uitgebreid onderzocht door de Schaduw Dieven. Als je besluit aan een van deze overvallen mee te doen, moet je beloven 25% van de opbrengst aan de organisatie af te staan.",
	"Diamond Dragon Jewelers in Athkatla": "Diamond Dragon Juweliers in Athkatla",
	"15,000 gp in jewels": "15.000 gp in juwelen",
	"1 mage, 4 veterans": "1 magiër, 4 veteranen",
	"Seven Songs import in Athkatla": "Zeven Liederen import in Athkatla",
	"12 thugs, 1 assassin": "12 schurken, 1 huurmoordenaar",
	"High House of Wonders in Baldur's Gate": "High House of Wonders in Baldur's Gate",
	"{@item Apparatus of kwalish}, shield guardian control medallion": "(schildbeschermer controle medaillon",
	"20,000 gp in art objects": "20.000 gp in kunstvoorwerpen",
	"2 clay golems, 1 stone golem, 1 iron golem": "2 klei golems, 1 steen golem, 1 ijzer golem",
	"Duchal Palace in Baldur's Gate": "Duchal Palace in Baldur's Gate",
	"{@item Figurine of wondrous power}—obsidian steed": "{@item Figurine of wondrous power}-obsidiaan ros",
	"15,000 gp in platinum ingots": "15.000 gp in platina staven",
	"12 knights, 2 mages": "12 ridders, 2 magiërs",
	"Temple of Lolth in Ust Natha": "Tempel van Lolth in Ust Natha",
	"6 elite drow warriors, 4 drow priestesses": "6 elite drow krijgers, 4 drow priesteressen",
	"There are six campaign villains in this chapter. If you aren't using one of them as your campaign villain, you might want to use them as a potential ally for your player characters, albeit one that isn't to be trusted. They also make powerful boss monsters for any high-level campaign.": "Er zijn zes schurken in dit hoofdstuk. Als je een van hen niet gebruikt als schurk, kun je ze misschien gebruiken als een potentiële bondgenoot voor je spelers, zij het een die niet te vertrouwen is. Ze zijn ook krachtige eindmonsters voor een campagne op hoog niveau.",
	"The characters presented in this chapter can be used as the henchmen for your campaign villain, even if they aren't intended as such. They can also be used as unusual allies for your player characters or boss monsters for a side adventure. You might also want to use them as a random encounter for high level groups.": "De personages in dit hoofdstuk kunnen worden gebruikt als handlangers van de schurk in je campagne, ook al zijn ze niet als zodanig bedoeld. Ze kunnen ook worden gebruikt als ongebruikelijke bondgenoten voor je spelerspersonages of als eindmonsters voor een nevenavontuur. Je zou ze ook kunnen gebruiken als een willekeurige ontmoeting voor groepen van hoog niveau.",
	"This bestiary has game statistics for a dozen monsters. These are monsters that can often be found on the Sword Coast or are allies of a particular Campaign Villain. They might play a role in one of the Hometowns or the region surrounding it. Feel free to use them however you like.": "Deze bestiarium bevat spelstatistieken voor een dozijn monsters. Dit zijn monsters die vaak te vinden zijn aan de Zwaardkust of bondgenoten zijn van een bepaalde Campaign Villain. Ze kunnen een rol spelen in een van de Hometowns of de regio eromheen. Voel je vrij om ze te gebruiken zoals je wilt."
}