{
	"You awaken the sense of mortality in one creature you can see within range. The target must succeed on a Wisdom saving throw or become {@condition frightened} for the duration. A target with 25 hit points or fewer makes the saving throw with disadvantage. The spell has no effect on constructs or undead.": "Du erweckst den Sinn für Sterblichkeit in einer Kreatur, die du in Reichweite siehst. Das Ziel muss einen Weisheitswurf bestehen oder es wird für die Dauer des Zaubers {@condition frightened}. Ein Ziel mit 25 oder weniger Trefferpunkten macht den Rettungswurf mit Nachteil. Der Zauber hat keine Wirkung auf Konstrukte oder Untote.",
	"You perform one of several religious ceremonies. When you cast the spell, choose one of the following ceremonies, the target of which must be within 10 feet of you throughout the casting.": "Du führst eine von mehreren religiösen Zeremonien durch. Wenn du den Zauber sprichst, wähle eine der folgenden Zeremonien, deren Ziel sich während des gesamten Zaubers in einem Umkreis von 10 Fuß von dir befinden muss.",
	"You touch one willing creature whose alignment has changed, and you make a DC 20 Wisdom ({@skill Insight}) check. On a success, you restore the target to its original alignment.": "Du berührst eine willige Kreatur, deren Ausrichtung sich geändert hat, und machst eine DC 20 Weisheitsprüfung ({@skill Insight}). Bei einem Erfolg stellst du die ursprüngliche Ausrichtung des Ziels wieder her.",
	"You touch one {@item vial|phb} of water and cause it to become {@item Holy Water (flask)|phb|holy water}.": "Sie berühren ein {@item vial|phb} Wasser und lassen es zu {@item Holy Water (flask)|phb|holy water} werden.",
	"You touch one humanoid old enough to be a young adult. For the next 24 hours, whenever the target makes an ability check, it can roll a {@dice d4} and add the number rolled to the ability check. A creature can benefit from this ceremony just once.": "Du berührst einen Humanoiden, der alt genug ist, um ein junger Erwachsener zu sein. In den nächsten 24 Stunden kann das Ziel jedes Mal, wenn es eine Fähigkeitsprüfung durchführt, eine {@dice d4} würfeln und die gewürfelte Zahl zur Fähigkeitsprüfung addieren. Eine Kreatur kann nur einmal von dieser Zeremonie profitieren.",
	"You touch one humanoid who would willingly convert to your religion or who wishes to be dedicated to your god's service. For the next 24 hours, whenever the target makes a saving throw, it can roll a {@dice d4} and add the number rolled to the save. A creature can benefit from this ceremony just once.": "Du berührst einen Humanoiden, der bereit ist, zu deiner Religion zu konvertieren oder sich in den Dienst deines Gottes zu stellen. In den nächsten 24 Stunden kann das Ziel jedes Mal, wenn es einen Rettungswurf macht, einen {@dice d4} würfeln und die gewürfelte Zahl zum Rettungswurf addieren. Eine Kreatur kann nur einmal von dieser Zeremonie profitieren.",
	"You bless one corpse within 5 feet of you. For the next 24 hours, the target can't become undead by any means short of a {@spell wish} spell.": "Du segnest eine Leiche in einem Umkreis von 5 Fuß, die in den nächsten 24 Stunden auf keine Weise untot werden kann, außer durch einen {@spell wish} Zauberspruch.",
	"You touch one willing humanoid. Choose one 1st-level spell you have prepared and expend a spell slot and any material components as if you were casting that spell. The spell has no effect. Instead, the target can cast this spell once without having to expend a spell slot or use material components. If the target doesn't cast the spell within 1 hour, the invested spell is lost.": "Du berührst einen willigen Humanoiden. Du wählst einen Zauber der Stufe 1, den du vorbereitet hast, und verbrauchst einen Zauberslot und alle materiellen Komponenten, als würdest du diesen Zauber wirken. Der Zauber hat keine Wirkung. Stattdessen kann das Ziel diesen Zauber einmal wirken, ohne einen Zauberslot zu verbrauchen oder materielle Komponenten zu verwenden. Wenn das Ziel den Zauber nicht innerhalb von 1 Stunde wirkt, ist der investierte Spruch verloren.",
	"You touch adult humanoids willing to be bonded together in marriage. For the next 24 hours, each target gains a +2 bonus to AC and saving throws while they are within 30 feet of each other. A creature can benefit from this ceremony just once.": "Du berührst erwachsene Humanoide, die bereit sind, sich miteinander zu vermählen. Für die nächsten 24 Stunden erhält jedes Ziel einen Bonus von +2 auf AC und Schutzwürfe, solange sie sich in einem Umkreis von 30 Fuß voneinander befinden. Eine Kreatur kann nur einmal von dieser Zeremonie profitieren.",
	"You hurl an undulating, warbling mass of chaotic energy at one creature in range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d8} damage. Choose one of the {@dice d8}s. The number it rolled determines the type of damage, as shown below.": "Du schleuderst eine wogende, trällernde Masse chaotischer Energie auf eine Kreatur in Reichweite. Führe einen Fernkampfzauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel {@damage 2d8} Schaden. Wähle eine der {@dice d8}. Die gewürfelte Zahl bestimmt die Art des Schadens, wie unten gezeigt.",
	"Force": "Kraft",
	"Lightning": "Blitzschlag",
	"Poison": "Gift",
	"Psychic": "Übersinnliches",
	"Thunder": "Thunder",
	"If you roll the same number on both {@dice d8}s, the chaotic energy leaps from the target to a different creature of your choice within 30 feet of it. Make a new attack roll against the new target, and make a new damage roll, which could cause the chaotic energy to leap again. A creature can be targeted only once by this mass of chaotic energy.": "Wenn du auf beiden {@dice d8}dieselbe Zahl würfelst, springt die chaotische Energie vom Ziel zu einer anderen Kreatur deiner Wahl im Umkreis von 30 Fuß. Führe einen neuen Angriffswurf gegen das neue Ziel durch und mache einen neuen Schadenswurf, der die chaotische Energie erneut springen lassen könnte. Eine Kreatur kann nur einmal von dieser Masse chaotischer Energie getroffen werden.",
	"When you cast this spell using a spell slot of 2nd level or higher, each target takes extra damage of the type rolled. The extra damage equals {@scaledamage 2d8|1-9|1d6} for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 2 oder höher wirkst, erleidet jedes Ziel zusätzlichen Schaden der gewürfelten Art: {@scaledamage 2d8|1-9|1d6} für jede Schlitzstufe über der Stufe 1.",
	"If you don't move toward the hand, it remains in place until you do and beckons for you to follow once every {@dice 1d4} minutes.": "Wenn Sie sich nicht auf die Hand zubewegen, bleibt sie an Ort und Stelle, bis Sie es tun, und winkt Ihnen alle {@dice 1d4} Minuten zu, ihr zu folgen.",
	"You raise your hand, and burning radiance erupts from it. Each creature of your choice that you can see within 5 feet of you must succeed on a Constitution saving throw or take {@damage 1d6} radiant damage.": "Du erhebst deine Hand und brennendes Strahlen bricht aus ihr hervor. Jede Kreatur deiner Wahl, die du im Umkreis von 5 Fuß sehen kannst, muss einen Konstitutionsschutzwurf bestehen oder {@damage 1d6} Strahlenschaden erleiden.",
	"The spell's damage increases by {@dice 1d6} when you reach 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}).": "Der Schaden des Zaubers erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@damage 2d6}), die 11. Stufe ({@damage 3d6}) und die 17. Stufe ({@damage 4d6}) erreichst.",
	"You create a healing elixir in a simple vial that appears in your hand. The elixir retains its potency for the duration or until it's consumed, at which point the vial vanishes.": "Du erschaffst ein Heilelixier in einer einfachen Phiole, die in deiner Hand erscheint. Das Elixier behält seine Kraft für die Dauer des Zaubers oder bis es verbraucht wird, dann verschwindet die Phiole.",
	"As an action, a creature can drink the elixir or administer it to another creature. The drinker regains {@dice 2d4 + 2} hit points.": "Als Aktion kann eine Kreatur das Elixier trinken oder es einer anderen Kreatur verabreichen. Der Trinker erhält {@dice 2d4 + 2} Trefferpunkte zurück.",
	"The spell's damage increases by {@dice 1d10} when you reach 5th level ({@damage 2d10}), 11th level ({@damage 3d10}), and 17th level ({@damage 4d10}).": "Der Schaden des Zaubers erhöht sich um {@dice 1d10}, wenn du die 5. Stufe ({@damage 2d10}), die 11. Stufe ({@damage 3d10}) und die 17. Stufe ({@damage 4d10}) erreichst.",
	"Your gesture forces one humanoid you can see within range to make a Constitution saving throw. On a failed save, the target must move up to its speed in a direction you choose. In addition, you can cause the target to drop whatever it is holding. This spell has no effect on a humanoid that is immune to being {@condition charmed}.": "Deine Geste zwingt einen Humanoiden, den du in Reichweite siehst, zu einem Konstitutionsschutzwurf. Bei einem misslungenen Schutzwurf muss sich das Ziel bis zu seiner Geschwindigkeit in eine von dir gewählte Richtung bewegen. Außerdem kannst du das Ziel dazu bringen, alles fallen zu lassen, was es in der Hand hält. Dieser Zauber hat keine Wirkung auf einen Humanoiden, der immun gegen {@condition charmed} ist.",
	"You attune your senses to pick up the emotions of others for the duration. When you cast the spell, and as your action on each turn until the spell ends, you can focus your senses on one humanoid you can see within 30 feet of you. You instantly learn the target's prevailing emotion, whether it's love, anger, pain, fear, calm, or something else. If the target isn't actually humanoid or it is immune to being {@condition charmed}, you sense that it is calm.": "Du stimmst deine Sinne so ein, dass du für die Dauer des Zaubers die Emotionen anderer wahrnimmst. Wenn du den Zauber wirkst und als deine Aktion in jeder Runde, bis der Zauber endet, kannst du deine Sinne auf einen Humanoiden konzentrieren, den du im Umkreis von 30 Fuß sehen kannst. Du erfährst sofort die vorherrschende Emotion des Ziels, egal ob es sich um Liebe, Wut, Schmerz, Furcht, Ruhe oder etwas anderes handelt. Wenn das Ziel nicht wirklich humanoid ist oder immun gegen {@condition charmed}, spürst du, dass es ruhig ist.",
	"While you cast this spell, you use the cord or rope to create a circle with a 5-foot radius on a flat surface within your reach. When you finish casting, the cord or rope disappears to become a magical trap.": "Während du diesen Zauber sprichst, benutzt du die Schnur oder das Seil, um einen Kreis mit einem Radius von 1,5 Metern auf einer ebenen Fläche in deiner Reichweite zu erschaffen. Wenn du den Zauber beendest, verschwindet die Schnur oder das Seil und wird zu einer magischen Falle.",
	"The trap is nearly invisible and requires a successful Intelligence ({@skill Investigation}) check against your spell save DC to be found. The trap triggers when a Small creature or larger moves into the area protected by the spell.": "Die Falle ist nahezu unsichtbar und erfordert eine erfolgreiche Intelligenzprüfung ({@skill Investigation}) gegen den Schutz-DC des Zaubers, um gefunden zu werden. Die Falle wird ausgelöst, wenn sich eine kleine oder größere Kreatur in das durch den Zauber geschützte Gebiet bewegt.",
	"The triggering creature must succeed on a Dexterity saving throw or fall {@condition prone} and be hoisted into the air until it hangs upside down 3 feet above the protected surface, where it is {@condition restrained}.": "Die auslösende Kreatur muss einen Rettungswurf in Geschicklichkeit bestehen oder sie fällt {@condition prone} und wird in die Luft gehievt, bis sie kopfüber 3 Fuß über der geschützten Oberfläche hängt, wo sie {@condition restrained} ist.",
	"The {@condition restrained} creature can make a Dexterity saving throw with disadvantage at the end of each of its turns and ends the {@condition restrained} effect on a success. Alternatively, another creature that can reach the {@condition restrained} creature can use an action to make an Intelligence ({@skill Arcana}) check against your spell save DC. On a success, the {@condition restrained} effect also ends.": "Die {@condition restrained} Kreatur kann am Ende jeder ihrer Runden einen Rettungswurf mit Nachteil auf Geschicklichkeit machen und beendet den {@condition restrained} Effekt bei einem Erfolg. Alternativ kann eine andere Kreatur, die die {@condition restrained} Kreatur erreichen kann, eine Aktion nutzen, um eine Intelligenzüberprüfung ({@skill Arcana}) gegen den Schutz-DC deines Zaubers zu machen. Bei einem Erfolg endet der {@condition restrained} Effekt ebenfalls.",
	"Each sleeping creature you choose within range awakens, and then each {@condition prone} creature within range can stand up without expending any movement.": "Jede schlafende Kreatur, die du in Reichweite wählst, erwacht, und dann kann jede {@condition prone} Kreatur in Reichweite aufstehen, ohne eine Bewegung auszuführen.",
	"You point at one creature you can see within range, and the sound of a dolorous bell fills the air around it for a moment. The target must succeed on a Wisdom saving throw or take {@damage 1d8} necrotic damage. If the target is missing any of its hit points, it instead takes {@damage 1d12} necrotic damage.": "Du zeigst auf eine Kreatur, die du in Reichweite sehen kannst, und der Klang einer traurigen Glocke erfüllt für einen Moment die Luft um sie herum. Das Ziel muss einen Weisheitswurf bestehen oder es erleidet {@damage 1d8} nekrotischen Schaden. Wenn dem Ziel irgendwelche Trefferpunkte fehlen, erleidet es stattdessen {@damage 1d12} nekrotischen Schaden.",
	"The spell's damage increases by one die when you reach 5th level ({@damage 2d8} or {@damage 2d12}), 11th level ({@damage 3d8} or {@damage 3d12}), and 17th level ({@damage 4d8} or {@damage 4d12}).": "Der Schaden des Zaubers erhöht sich um einen Würfel, wenn du die 5. Stufe ({@damage 2d8} oder {@damage 2d12}), die 11. Stufe ({@damage 3d8} oder {@damage 3d12}) und die 17. Stufe ({@damage 4d8} oder {@damage 4d12}) erreichst.",
	"Music of a style you choose fills the air around you in a 30-foot radius. The music spreads around corners and can be heard from up to 100 feet away. The music moves with you, centered on you for the duration.": "Musik eines von Ihnen gewählten Stils erfüllt die Luft um Sie herum in einem Radius von 30 Fuß. Die Musik verbreitet sich um Ecken herum und ist aus einer Entfernung von bis zu 100 Fuß zu hören. Die Musik bewegt sich mit Ihnen und ist während der gesamten Dauer auf Sie zentriert.",
	"Until the spell ends, you make Charisma ({@skill Performance}) checks with advantage. In addition, you can use a bonus action on each of your turns to beguile one creature you choose within 30 feet of you that can see you and hear the music. The creature must make a Charisma saving throw. If you or your companions are attacking it, the creature automatically succeeds on the saving throw. On a failure, the creature becomes friendly to you for as long as it can hear the music and for 1 hour thereafter. You make Charisma ({@skill Deception}) checks and Charisma ({@skill Persuasion}) checks against creatures made friendly by this spell with advantage.": "Bis der Zauber endet, machst du Charisma ({@skill Performance})-Prüfungen mit Vorteil. Zusätzlich kannst du in jeder deiner Runden eine Bonusaktion nutzen, um eine Kreatur deiner Wahl im Umkreis von 30 Fuß zu betören, die dich sehen und die Musik hören kann. Die Kreatur muss einen Charisma-Erhaltungswurf machen. Wenn du oder deine Gefährten sie angreifen, gelingt ihr der Rettungswurf automatisch. Bei einem Fehlschlag freundet sich die Kreatur mit dir an, solange sie die Musik hören kann und für 1 Stunde danach. Du machst Charisma ({@skill Deception})-Prüfungen und Charisma ({@skill Persuasion}) -Prüfungen gegen Kreaturen, die durch diesen Zauber freundlich gestimmt wurden, mit Vorteil.",
	"You touch one creature, imbuing it with vitality. If the target has at least 1 hit point, it gains a number of temporary hit points equal to {@dice 1d4} + your spellcasting ability modifier. The temporary hit points are lost when the spell ends.": "Du berührst eine Kreatur und erfüllst sie mit Vitalität. Wenn das Ziel mindestens 1 Trefferpunkt hat, erhält es eine Anzahl temporärer Trefferpunkte in Höhe von {@dice 1d4} + deinem Zauberfähigkeitsmodifikator. Die temporären Trefferpunkte gehen verloren, wenn der Zauber endet.",
	"You call out to the spirits of nature to aid you. When you cast this spell, choose one of the following effects:": "Du rufst die Geister der Natur an, um dir zu helfen. Wenn du diesen Zauber sprichst, wähle einen der folgenden Effekte:",
	"If there are any tracks on the ground within range, you know where they are, and you make Wisdom ({@skill Survival}) checks to follow these tracks with advantage for 1 hour or until you cast this spell again.": "Wenn sich in deiner Reichweite Spuren auf dem Boden befinden, weißt du, wo sie sind, und du machst Weisheitsüberprüfungen ({@skill Survival}), um diesen Spuren 1 Stunde lang oder bis du diesen Zauber erneut wirkst, mit Vorteil zu folgen.",
	"If there is edible forage within range, you know it and where to find it.": "Wenn es in Reichweite essbares Futter gibt, wissen Sie, wo es zu finden ist.",
	"If there is clean drinking water within range, you know it and where to find it.": "Wenn es in Reichweite sauberes Trinkwasser gibt, wissen Sie, wo es zu finden ist.",
	"If there is suitable shelter for you and your companions with range, you know it and where to find.": "Wenn es einen geeigneten Unterschlupf für Sie und Ihre Begleiter mit Reichweite gibt, wissen Sie, wo er zu finden ist.",
	"Send the spirits to bring back wood for a fire and to set up a campsite in the area using your supplies. The spirits build the fire in a circle of stones, put up tents, unroll bedrolls, and put out any rations and water for consumption.": "Schicke die Geister los, um Holz für ein Feuer zu holen und mit deinen Vorräten ein Lager in der Gegend zu errichten. Die Geister errichten das Feuer in einem Steinkreis, bauen Zelte auf, rollen Schlafsäcke aus und stellen Verpflegung und Wasser zum Verzehr bereit.",
	"Have the spirits instantly break down a campsite, which includes putting out a fire, taking down tents, packing up bags, and burying any rubbish.": "Lassen Sie die Geister einen Campingplatz sofort abbauen, d. h. ein Feuer löschen, Zelte abbauen, Taschen einpacken und Müll vergraben.",
	"You move like the wind. For the duration, your movement doesn't provoke opportunity attacks.": "Du bewegst dich wie der Wind und provozierst für die Dauer deiner Bewegung keine Gelegenheitsangriffe.",
	"In addition, the first time you make a weapon attack on your turn before the spell ends, you make the attack roll with advantage, and your speed increases by 30 feet until the end of that turn.": "Wenn du in deinem Zug vor dem Ende des Zaubers zum ersten Mal einen Waffenangriff ausführst, machst du den Angriffswurf mit Vorteil und deine Geschwindigkeit erhöht sich bis zum Ende dieses Zuges um 30 Fuß.",
	"You create a Tiny incorporeal hand of shimmering light in an unoccupied space you can see within range. The hand exists for the duration, but it disappears if you teleport or you travel to a different plane of existence.": "Du erschaffst eine winzige, körperlose Hand aus schimmerndem Licht in einem unbesetzten Raum, den du in Reichweite sehen kannst. Die Hand existiert für die Dauer des Zaubers, verschwindet aber, wenn du dich teleportierst oder in eine andere Dimension der Existenz reist.",
	"When the hand appears, you name one major landmark, such as a city, mountain, castle, or battlefield on the same plane of existence as you. Someone in history must have visited the site and mapped it. If the landmark appears on no map in existence, the spell fails. Otherwise, whenever you move toward the hand, it moves away from you at the same speed you moved, and it moves in the direction of the landmark, always remaining 5 feet away from you.": "Wenn die Hand erscheint, nennen Sie eine wichtige Sehenswürdigkeit, z. B. eine Stadt, einen Berg, eine Burg oder ein Schlachtfeld in derselben Dimension wie Sie. Jemand in der Geschichte muss den Ort besucht und kartografiert haben. Wenn die Sehenswürdigkeit auf keiner existierenden Karte erscheint, schlägt der Zauber fehl. Andernfalls bewegt sich die Hand immer dann, wenn du dich auf sie zubewegst, mit der gleichen Geschwindigkeit von dir weg, wie du dich bewegt hast, und sie bewegt sich in die Richtung des Wahrzeichens, wobei sie immer 5 Fuß von dir entfernt bleibt.",
	"You cause mites, fleas, and other parasites to appear momentarily on one creature you can see within range. The target must succeed on a Constitution saving throw or take {@damage 1d6} piercing damage. If the target takes any of that damage, the target moves 5 feet in a random direction. Roll a {@dice d8} for the direction: 1, north; 2, northeast; 3, east; 4, southeast; 5, south; 6, southwest; 7, west; or 8, northwest.": "Du lässt Milben, Flöhe und andere Parasiten kurzzeitig auf einer Kreatur erscheinen, die du in Reichweite siehst. Das Ziel muss einen Konstitutionsschutzwurf bestehen oder {@damage 1d6} Stichschaden erleiden. Wenn das Ziel diesen Schaden erleidet, bewegt es sich 5 Fuß in eine zufällige Richtung. Wirf einen {@dice d8} für die Richtung: 1, Norden; 2, Nordosten; 3, Osten; 4, Südosten; 5, Süden; 6, Südwesten; 7, Westen; oder 8, Nordwesten.",
	"Your teeth or fingernails lengthen and sharpen. You choose which. Make a melee spell attack against one creature within 5 feet of you. On a hit, the target takes {@damage 1d10} piercing or slashing damage (your choice). After you make the attack, your teeth or fingernails return to normal.": "Ihre Zähne oder Fingernägel werden länger und schärfer. Du kannst wählen, welche. Führe einen Nahkampf-Zauberangriff gegen eine Kreatur im Umkreis von 5 Fuß um dich aus. Bei einem Treffer erleidet das Ziel {@damage 1d10} Stich- oder Hiebschaden (nach deiner Wahl). Nach dem Angriff kehren deine Zähne oder Fingernägel in den Normalzustand zurück."
}