{
	"The billowing flames of a dragon blast from your feet, granting you explosive speed. For the duration, your speed increases by 20 feet and moving doesn't provoke opportunity attacks.": "Die wogenden Flammen eines Drachens schießen aus deinen Füßen und verleihen dir eine explosive Geschwindigkeit. Für die Dauer dieser Aktion erhöht sich deine Geschwindigkeit um 20 Fuß und du kannst dich nicht mehr bewegen, um Gelegenheitsangriffe zu provozieren.",
	"When you move within 5 feet of a creature or an object that isn't being worn or carried, it takes {@damage 1d6} fire damage from your trail of heat. A creature or object can take this damage only once during a turn.": "Wenn du dich in einem Umkreis von 5 Fuß um eine Kreatur oder einen Gegenstand bewegst, die/der nicht getragen wird, erleidet sie/er {@damage 1d6} Feuerschaden durch deinen Hitzestrom. Eine Kreatur oder ein Gegenstand kann diesen Schaden nur einmal in einem Zug erleiden.",
	"When you cast this spell using a spell slot of 4th level or higher, increase your speed by 5 feet for each spell slot level above 3rd. The spell deals an additional {@scaledamage 1d6|3-9|1d6} fire damage for each slot level above 3rd.": "Wenn du diesen Zauber mit einem Zauberschlitz der Stufe 4 oder höher wirkst, erhöht sich deine Geschwindigkeit um 5 Fuß für jede Zauberschlitzstufe über der Stufe 3. Der Zauber verursacht zusätzlich {@scaledamage 1d6|3-9|1d6} Feuerschaden für jede Schlitzstufe über der Stufe 3.",
	"With a roar, you draw on the magic of dragons to transform yourself, taking on draconic features. You gain the following benefits until the spell ends:": "Mit einem Brüllen nutzt du die Magie der Drachen, um dich zu verwandeln und drakonische Züge anzunehmen. Du erhältst die folgenden Vorteile, bis der Zauber endet:",
	"You have {@sense blindsight} with a range of 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature, unless the creature successfully hides from you.": "Du hast {@sense blindsight} mit einer Reichweite von 30 Fuß. Innerhalb dieser Reichweite kannst du effektiv alles sehen, was sich nicht in völliger Deckung befindet, selbst wenn du {@condition blinded} oder in der Dunkelheit bist. Außerdem kannst du eine {@condition invisible} Kreatur sehen, es sei denn, die Kreatur versteckt sich erfolgreich vor dir.",
	"When you cast this spell, and as a bonus action on subsequent turns for the duration, you can exhale shimmering energy in a 60-foot cone. Each creature in that area must make a Dexterity saving throw, taking {@damage 6d8} force damage on a failed save, or half as much damage on a successful one.": "Wenn du diesen Zauber sprichst und als Bonusaktion in den folgenden Runden für die Dauer des Zaubers, kannst du schimmernde Energie in einem Kegel von 60 Fuß ausatmen. Jede Kreatur in diesem Bereich muss einen Schutzwurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Schutzwurf {@damage 6d8} Kraftschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"Incorporeal wings sprout from your back, giving you a flying speed of 60 feet.": "Unkörperliche Flügel wachsen aus deinem Rücken und verleihen dir eine Fluggeschwindigkeit von 60 Fuß.",
	"You create a field of silvery light that surrounds a creature of your choice within range (you can choose yourself). The field sheds dim light out to 5 feet. While surrounded by the field, a creature gains the following benefits:": "Du erschaffst ein Feld aus silbrigem Licht, das eine Kreatur deiner Wahl in Reichweite umgibt (du kannst dich selbst wählen). Das Feld wirft ein schwaches Licht im Umkreis von 1,5 Metern ab. Während die Kreatur von dem Feld umgeben ist, erhält sie die folgenden Vorteile:",
	"The creature has half cover.": "Die Kreatur hat eine halbe Deckung.",
	"The creature has resistance to acid, cold, fire, lightning, and poison damage.": "Die Kreatur ist resistent gegen Säure-, Kälte-, Feuer-, Blitz- und Giftschaden.",
	"If the creature is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the creature instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Wenn die Kreatur einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf auf Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet die Kreatur keinen Schaden, wenn ihr der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt.",
	"As a bonus action on subsequent turns, you can move the field to another creature within 60 feet of the field.": "Als Bonusaktion in den folgenden Runden kannst du das Feld zu einer anderen Kreatur im Umkreis von 60 Fuß um das Feld bewegen.",
	"The smell of apple pie fills the air, and each creature in the cube must succeed on a Wisdom saving throw or become {@condition charmed} by you until the start of your next turn.": "Der Geruch von Apfelkuchen erfüllt die Luft, und jede Kreatur in dem Würfel muss einen Weisheitswurf bestehen oder wird von dir bis zum Beginn deines nächsten Zuges {@condition charmed}.",
	"Bouquets of flowers appear all around, and each creature in the cube must succeed on a Dexterity saving throw or be {@condition blinded} until the start of your next turn as the flowers spray water in their faces.": "Blumensträuße erscheinen rundherum, und jede Kreatur in dem Würfel muss einen Schutzwurf auf Geschicklichkeit bestehen oder bis zum Beginn deines nächsten Zuges {@condition blinded} sein, während die Blumen ihnen Wasser ins Gesicht spritzen.",
	"Each creature in the cube must succeed on a Wisdom saving throw or begin giggling until the start of your next turn. A giggling creature is {@condition incapacitated} and uses all its movement to move in a random direction.": "Jede Kreatur in dem Würfel muss einen Weisheitswurf bestehen oder sie fängt bis zum Beginn deines nächsten Zuges an zu kichern. Eine kichernde Kreatur ist {@condition incapacitated} und nutzt ihre gesamte Bewegung, um sich in eine zufällige Richtung zu bewegen.",
	"Drops of molasses hover in the cube, making it difficult terrain until the start of your next turn.": "Melassetropfen schweben in dem Würfel und machen ihn bis zum Beginn deines nächsten Zuges zu einem schwierigen Terrain.",
	"You unleash a shimmering lance of psychic power from your forehead at a creature that you can see within range. Alternatively, you can utter a creature's name. If the named target is within range, it becomes the spell's target even if you can't see it. If the named target isn't within range, the lance dissipates without effect.": "Du entlässt eine schimmernde Lanze psychischer Macht aus deiner Stirn auf eine Kreatur, die du in Reichweite sehen kannst. Alternativ kannst du auch den Namen einer Kreatur aussprechen. Wenn sich das benannte Ziel in Reichweite befindet, wird es zum Ziel des Zaubers, auch wenn du es nicht sehen kannst. Wenn sich das benannte Ziel nicht in Reichweite befindet, löst sich die Lanze ohne Wirkung auf.",
	"The target must make an Intelligence saving throw. On a failed save, the target takes {@damage 7d6} psychic damage and is {@condition incapacitated} until the start of your next turn. On a successful save, the creature takes half as much damage and isn't {@condition incapacitated}.": "Das Ziel muss einen Intelligenz-Sicherungswurf machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 7d6} psychischen Schaden und ist bis zum Beginn deines nächsten Zuges {@condition incapacitated}. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht {@condition incapacitated}.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@scaledamage 7d6|4-9|1d6} for each slot level above 4th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 7d6|4-9|1d6} für jede Slotstufe über 4.",
	"A burst of cold energy emanates from you in a 30-foot cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes {@damage 3d8} cold damage and is hindered by ice formations for 1 minute, or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0. On a successful save, a creature takes half as much damage and isn't hindered by ice.": "Ein Ausbruch kalter Energie geht von dir in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur {@damage 3d8} Kälteschaden und wird 1 Minute lang durch Eisformationen behindert, oder bis sie oder eine andere Kreatur in ihrer Reichweite eine Aktion einsetzt, um das Eis zu durchbrechen. Die Geschwindigkeit einer Kreatur, die durch Eis behindert wird, wird auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet eine Kreatur halb so viel Schaden und wird nicht durch Eis behindert.",
	"When you cast this spell using a spell slot of 3rd level or higher, increase the cold damage by {@scaledamage 3d8|2-9|1d8} for each slot level above 2nd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöhe den Kälteschaden um {@scaledamage 3d8|2-9|1d8} für jede Slotstufe über 2.",
	"You call forth a {@creature draconic spirit|FTD}. It manifests in an unoccupied space that you can see within range. This corporeal form uses the Draconic Spirit stat block. When you cast this spell, choose a family of dragon: chromatic, gem, or metallic. The creature resembles a dragon of the chosen family, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Du rufst einen {@creature draconic spirit|FTD} herbei. Er manifestiert sich in einem unbesetzten Raum, den du in Reichweite sehen kannst. Diese körperliche Form verwendet den Stat-Block Draconischer Geist. Wenn du diesen Zauber sprichst, wähle eine Drachenfamilie: Farbig, Edelstein oder Metallisch. Die Kreatur ähnelt einem Drachen der gewählten Familie, was bestimmte Eigenschaften in ihrem Stat-Block bestimmt. Die Kreatur verschwindet, wenn sie auf 0 Trefferpunkte fällt oder wenn der Zauber endet.",
	"The creature is an ally to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "Die Kreatur ist ein Verbündeter von dir und deinen Begleitern. Im Kampf teilt die Kreatur deine Initiative, aber sie ist sofort nach dir an der Reihe. Sie gehorcht deinen verbalen Befehlen (keine Aktion von dir erforderlich). Wenn du keine Befehle gibst, führt sie die Aktion {@action Dodge} aus und nutzt ihre Bewegung, um der Gefahr zu entgehen.",
	"When you cast this spell using a spell slot of 6th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, verwende die höhere Stufe, wo immer die Stufe des Zaubers im Statistikblock erscheint.",
	"You fill a 20-foot cube you can see within range with fey and draconic magic. Roll on the Mischievous Surge table to determine the magical effect produced, and roll again at the start of each of your turns until the spell ends. You can move the cube up to 10 feet before you roll.": "Du füllst einen 20-Fuß-Würfel, den du in Reichweite sehen kannst, mit Feen- und Drakonenmagie. Würfle auf der Tabelle \"Schelmische Welle\", um den erzeugten magischen Effekt zu bestimmen, und würfle zu Beginn jeder deiner Runden erneut, bis der Zauber endet. Du kannst den Würfel bis zu 10 Fuß bewegen, bevor du würfelst."
}