{
	"You draw on knowledge from spirits of the past. Choose one skill in which you lack proficiency. For the spell's duration, you have proficiency in the chosen skill. The spell ends early if you cast it again.": "Du schöpfst aus dem Wissen der Geister der Vergangenheit. Wähle eine Fertigkeit, die du nicht beherrschst. Während der Dauer des Zaubers beherrschst du die gewählte Fertigkeit. Der Zauber endet vorzeitig, wenn du ihn erneut wirkst.",
	"You magically empower your movement with dance-like steps, giving yourself the following benefits for the duration.": "Sie verstärken Ihre Bewegung auf magische Weise mit tanzähnlichen Schritten und verschaffen sich so für die Dauer des Trainings folgende Vorteile.",
	"Your walking speed increases by 10 feet.": "Deine Gehgeschwindigkeit erhöht sich um 10 Fuß.",
	"You don't provoke opportunity attacks.": "Du provozierst keine Gelegenheitsangriffe.",
	"You can move through the space of another creature, and it doesn't count as difficult terrain. If you end your turn in another creature's space, you are shunted to the last unoccupied space you occupied, and you take {@damage 1d8} force damage.": "Du kannst dich durch das Feld einer anderen Kreatur bewegen, und es zählt nicht als schwieriges Gelände. Wenn du deinen Zug im Feld einer anderen Kreatur beendest, wirst du in das letzte unbesetzte Feld geschoben, das du besetzt hast, und du erleidest {@damage 1d8} Kraftschaden.",
	"You magically distract the triggering creature and turn its momentary uncertainty into encouragement for another creature. The triggering creature must reroll the {@dice d20} and use the lower roll.": "Du lenkst die auslösende Kreatur auf magische Weise ab und verwandelst ihre momentane Unsicherheit in eine Ermutigung für eine andere Kreatur. Die auslösende Kreatur muss den {@dice d20} Wurf wiederholen und den niedrigeren Wurf verwenden.",
	"You can then choose a different creature you can see within range (you can choose yourself). The chosen creature has advantage on the next attack roll, ability check, or saving throw it makes within 1 minute. A creature can be empowered by only one use of this spell at a time.": "Du kannst dann eine andere Kreatur wählen, die du in Reichweite siehst (du kannst dich selbst wählen). Die gewählte Kreatur hat Vorteil beim nächsten Angriffswurf, bei der nächsten Fähigkeitsprüfung oder beim nächsten Rettungswurf, den sie innerhalb von 1 Minute macht. Eine Kreatur kann immer nur durch eine Anwendung dieses Zaubers gestärkt werden.",
	"You magically twist space around another creature you can see within range. The target must succeed on a Constitution saving throw (the target can choose to fail), or the target is teleported to an unoccupied space of your choice that you can see within range. The chosen space must be on a surface or in a liquid that can support the target without the target having to squeeze.": "Du verdrehst auf magische Weise den Raum um eine andere Kreatur, die du in Reichweite sehen kannst. Dem Ziel muss ein Konstitutions-Erhaltungswurf gelingen (es kann wählen, ob er scheitert), oder das Ziel wird in einen unbesetzten Raum deiner Wahl teleportiert, den du in Reichweite sehen kannst. Der gewählte Raum muss sich auf einer Oberfläche oder in einer Flüssigkeit befinden, die das Ziel tragen kann, ohne dass es sich quetschen muss.",
	"When you cast this spell using a spell slot of 3rd level or higher, the range of the spell increases by 30 feet for each slot level above 2nd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöht sich die Reichweite des Zaubers um 30 Fuß für jede Slotstufe über der Stufe 2.",
	"You invoke both death and life upon a 10-foot-radius sphere centered on a point within range. Each creature of your choice in that area must make a Constitution saving throw, taking {@damage 2d6} necrotic damage on a failed save, or half as much damage on a successful one. Nonmagical vegetation in that area withers.": "Du beschwörst sowohl Tod als auch Leben in einer Kugel mit einem Radius von 10 Fuß, die auf einen Punkt in Reichweite zentriert ist. Jede Kreatur deiner Wahl in diesem Gebiet muss einen Konstitutionswurf machen und erleidet bei einem misslungenen Schutz {@damage 2d6} nekrotischen Schaden, bei einem erfolgreichen Schutz die Hälfte. Nichtmagische Vegetation in diesem Gebiet verdorrt.",
	"In addition, one creature of your choice in that area can spend and roll one of its unspent Hit Dice and regain a number of hit points equal to the roll plus your spellcasting ability modifier.": "Außerdem kann eine Kreatur deiner Wahl in diesem Gebiet einen ihrer nicht verbrauchten Trefferwürfel ausgeben und würfeln, um eine Anzahl von Trefferpunkten wiederzuerlangen, die dem Wurf plus deinem Modifikator für die Zauberfähigkeit entspricht.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 2d6|2-9|1d6} for each slot above the 2nd, and the number of Hit Dice that can be spent and added to the healing roll increases by one for each slot above 2nd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 2d6|2-9|1d6} für jeden Slot über dem 2. und die Anzahl der Trefferwürfel, die ausgegeben und zum Heilungswurf hinzugefügt werden können, erhöht sich um einen für jeden Slot über dem 2.",
	"You can move through the space of another creature, and it doesn't count as {@quickref difficult terrain||3}. If you end your turn in another creature's space, you are shunted to the last unoccupied space you occupied, and you take {@damage 1d8} force damage.": "Du kannst dich durch das Feld einer anderen Kreatur bewegen, und es zählt nicht als {@quickref difficult terrain||3}. Wenn du deinen Zug im Raum einer anderen Kreatur beendest, wirst du in den letzten unbesetzten Raum geschoben, den du besetzt hast, und du erleidest {@damage 1d8} Kraftschaden."
}