{
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 40 feet. The area within this sphere is filled with magical darkness and crushing gravitational force.": "Dieser Zauber erschafft eine Sphäre mit einem Radius von bis zu 40 Fuß, die auf einen Punkt deiner Wahl zentriert ist. Das Gebiet innerhalb dieser Sphäre ist von magischer Dunkelheit und erdrückender Gravitationskraft erfüllt.",
	"For the duration, the spell's area is difficult terrain. A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are {@condition deafened} while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "Für die Dauer des Zaubers ist das Gebiet des Zaubers schwieriges Terrain. Eine Kreatur mit Nachtsicht kann nicht durch die magische Dunkelheit sehen und nichtmagisches Licht kann es nicht erhellen. Kein Ton kann innerhalb des Gebiets erzeugt werden oder es durchdringen. Jede Kreatur oder jedes Objekt, das sich vollständig innerhalb der Sphäre befindet, ist immun gegen Donnerschaden und Kreaturen sind {@condition deafened}, solange sie sich vollständig innerhalb der Sphäre befinden. Das Wirken eines Zaubers, der eine verbale Komponente enthält, ist dort unmöglich.",
	"If the original {@dice d20} roll has advantage or disadvantage, the creature rolls the additional {@dice d20} after advantage or disadvantage has been applied to the original roll.": "Wenn der ursprüngliche {@dice d20} Wurf einen Vorteil oder Nachteil hat, würfelt die Kreatur den zusätzlichen {@dice d20}, nachdem Vorteil oder Nachteil auf den ursprünglichen Wurf angewandt wurde.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 3 oder höher wirkst, kannst du eine zusätzliche Kreatur für jeden Slot der Stufe 2 oder höher anvisieren.",
	"You touch a willing creature. For the duration, the target can add {@dice 1d8} to its initiative rolls.": "Wenn du eine willige Kreatur berührst, kann das Ziel für die Dauer der Berührung {@dice 1d8} zu seinen Initiativwürfen addieren.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@scaledamage 8d8|6-9|1d8} for each slot level above 6th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 7 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 8d8|6-9|1d8} für jede Slotstufe über der Stufe 6.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@scaledamage 5d10|4-9|1d10} for each slot level above 4th.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 5 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 5d10|4-9|1d10} für jede Slotstufe über 4.",
	"You touch an object that weighs no more than 10 pounds and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 5 feet of the object, suppresses this spell for 1 minute.": "Du berührst einen Gegenstand, der nicht mehr als 10 Pfund wiegt, und lässt ihn auf magische Weise an Ort und Stelle fixieren. Du und die Kreaturen, die du beim Wirken dieses Zaubers bestimmst, können den Gegenstand normal bewegen. Du kannst auch ein Passwort festlegen, das, wenn es im Umkreis von 5 Fuß um den Gegenstand gesprochen wird, diesen Zauber für 1 Minute unterdrückt.",
	"If the object is fixed in the air, it can hold up to 4,000 pounds of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 10 feet.": "Wenn das Objekt in der Luft fixiert ist, kann es bis zu 4.000 Pfund Gewicht tragen. Mehr Gewicht führt dazu, dass das Objekt fällt. Andernfalls kann eine Kreatur eine Aktion nutzen, um eine Stärkeüberprüfung gegen den Schutz-DC des Zaubers zu machen. Bei einem Erfolg kann die Kreatur das Objekt bis zu 10 Fuß bewegen.",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8,000 pounds of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20,000 pounds of weight, and the effect is permanent until dispelled.": "Wenn du diesen Zauber mit einem Zauberspruch der 4. oder 5. Stufe wirkst, erhöht sich der DC zum Bewegen des Objekts um 5, es kann bis zu 8.000 Pfund Gewicht tragen und die Dauer erhöht sich auf 24 Stunden. Wenn du diesen Zauberspruch mit einem Zauberspruch der 6. Stufe oder höher wirkst, erhöht sich der DC zum Bewegen des Objekts um 10, es kann bis zu 20.000 Pfund Gewicht tragen und der Effekt ist dauerhaft, bis er gebannt wird.",
	"Until the start of your next turn, any object that isn't being worn or carried in the sphere requires a successful Strength check against your spell save DC to pick up or move.": "Bis zum Beginn deines nächsten Zuges erfordert jeder Gegenstand, der nicht in der Sphäre getragen wird, eine erfolgreiche Stärkeprüfung gegen deinen Zauberschutz-DC, um ihn aufheben oder bewegen zu können.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 2d8|1-9|1d8} for each slot level above 1st.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 2d8|1-9|1d8} für jeden Slot der Stufe 1.",
	"In addition, unsecured objects that are completely within the cone are likewise pulled or pushed 15 feet.": "Darüber hinaus werden ungesicherte Gegenstände, die sich vollständig innerhalb des Kegels befinden, ebenfalls 15 Fuß gezogen oder geschoben.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@scaledamage 6d6|3-9|1d6} and the distance pulled or pushed increases by 5 feet for each slot level above 3rd.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 4 oder höher wirkst, erhöht sich der Schaden um {@scaledamage 6d6|3-9|1d6} und die Entfernung, die gezogen oder geschoben wird, um 5 Fuß für jeden Slot der Stufe 3.",
	"You create a 20-foot-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 100 feet of it are difficult terrain, and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Du erschaffst eine Sphäre mit einem Radius von 20 Fuß zerstörerischer Gravitationskraft, die auf einen Punkt zentriert ist, den du in Reichweite sehen kannst. Während der Dauer des Zaubers sind die Sphäre und jeder Raum im Umkreis von 100 Fuß schwieriges Gelände und nichtmagische Gegenstände, die sich vollständig innerhalb der Sphäre befinden, werden zerstört, wenn sie nicht getragen werden.",
	"When the sphere appears and at the start of each of your turns until the spell ends, unsecured objects within 100 feet of the sphere are pulled toward the sphere's center, ending in an unoccupied space as close to the center as possible.": "Wenn die Sphäre erscheint und zu Beginn jedes deiner Züge, bis der Zauber endet, werden ungesicherte Objekte im Umkreis von 100 Fuß zum Zentrum der Sphäre gezogen und enden in einem unbesetzten Raum so nah wie möglich am Zentrum.",
	"{@b Vision of the Far Realm.} The target takes {@damage 6d12} psychic damage, and it is {@condition stunned} until the end of the turn.": "{@b Vision of the Far Realm.} Das Ziel erleidet {@damage 6d12} psychischen Schaden und ist bis zum Ende des Zuges {@condition stunned}.",
	"{@b Wormhole.} The target is teleported, along with everything it is wearing and carrying, up to 30 feet to an unoccupied space of your choice that you can see. The target also takes {@damage 10d12} force damage and is knocked {@condition prone}.": "{@b Wormhole.} Das Ziel wird mit allem, was es trägt, bis zu 30 Fuß weit in einen unbesetzten Raum deiner Wahl teleportiert, den du sehen kannst. Das Ziel erleidet außerdem {@damage 10d12} Kraftschaden und wird umgeworfen {@condition prone}.",
	"{@b Chill of the Dark Void.} The target takes {@damage 10d12} cold damage, and it is {@condition blinded} until the end of the turn.": "{@b Chill of the Dark Void.} Das Ziel erleidet {@damage 10d12} Kälteschaden und ist bis zum Ende des Zuges {@condition blinded}.",
	"This spell's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "Der Schaden dieses Zaubers erhöht sich um {@dice 1d4}, wenn du die 5. Stufe ({@dice 2d4}), die 11. Stufe ({@dice 3d4}) und die 17. Stufe ({@dice 4d4}) erreichst.",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th. All targets must be within 30 feet of each other.": "Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, kannst du für jeden Slot über der Stufe 5 eine zusätzliche Kreatur als Ziel wählen. Alle Ziele müssen sich innerhalb von 30 Fuß Entfernung befinden.",
	"You flick your wrist, causing one object in your hand to vanish. The object, which only you can be holding and can weigh no more than 5 pounds, is transported to an extradimensional space, where it remains for the duration.": "Du schnippst mit dem Handgelenk, wodurch ein Gegenstand in deiner Hand verschwindet. Der Gegenstand, den nur du in der Hand halten kannst und der nicht mehr als 5 Pfund wiegen darf, wird in einen extradimensionalen Raum transportiert, wo er für die Dauer des Spiels bleibt.",
	"Until the spell ends, you can use your action to summon the object to your free hand, and you can use your action to return the object to the extradimensional space. An object still in the pocket plane when the spell ends appears in your space, at your feet.": "Bis der Zauber endet, kannst du deine Aktion nutzen, um den Gegenstand in deine freie Hand zu holen, und du kannst deine Aktion nutzen, um den Gegenstand in den extradimensionalen Raum zurückzubringen. Ein Gegenstand, der sich noch in der Dimension der Tasche befindet, wenn der Zauber endet, erscheint in deinem Raum, zu deinen Füßen.",
	"For the duration, the spell's area is {@quickref difficult terrain||3}. A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are {@condition deafened} while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "Für die Dauer des Zaubers ist der Bereich des Zaubers {@quickref difficult terrain||3}. Eine Kreatur mit Nachtsicht kann nicht durch die magische Dunkelheit sehen, und nichtmagisches Licht kann sie nicht erhellen. Kein Ton kann innerhalb des Bereichs erzeugt werden oder diesen durchdringen. Jede Kreatur oder jedes Objekt, das sich vollständig innerhalb der Sphäre befindet, ist immun gegen Donnerschaden, und Kreaturen sind {@condition deafened}, solange sie sich vollständig innerhalb der Sphäre befinden. Das Wirken eines Zaubers, der eine verbale Komponente enthält, ist dort unmöglich.",
	"You create a 20-foot-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 100 feet of it are {@quickref difficult terrain||3}, and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Du erschaffst eine Sphäre zerstörerischer Gravitationskraft mit einem Radius von 20 Fuß, die auf einen Punkt zentriert ist, den du in Reichweite sehen kannst. Während der Dauer des Zaubers werden die Sphäre und jeder Raum im Umkreis von 100 Fuß {@quickref difficult terrain||3} zerstört, und nichtmagische Gegenstände, die sich vollständig innerhalb der Sphäre befinden, werden zerstört, wenn sie nicht getragen werden."
}