{
	"Putting a finger to your head, you pull a memory, an idea, or a message from your mind and transform it into a tangible string of glowing energy called a thought strand, which persists for the duration or until you cast this spell again. The thought strand appears in an unoccupied space within 5 feet of you as a Tiny, weightless, semisolid object that can be held and carried like a ribbon. It is otherwise stationary.": "Indem du einen Finger an deinen Kopf hältst, ziehst du eine Erinnerung, eine Idee oder eine Botschaft aus deinem Geist und verwandelst sie in einen greifbaren Strang glühender Energie, der Gedankenstrang genannt wird und für die Dauer des Zaubers oder bis du ihn erneut wirkst, bestehen bleibt. Der Gedankenstrang erscheint in einem unbesetzten Raum im Umkreis von 1,5 Metern als winziges, schwereloses, halbfestes Objekt, das wie ein Band gehalten und getragen werden kann und ansonsten stationär ist.",
	"If you cast this spell while concentrating on a spell or an ability that allows you to read or manipulate the thoughts of others (such as {@spell detect thoughts} or {@spell modify memory}), you can transform the thoughts or memories you read, rather than your own, into a thought strand.": "Wenn du diesen Zauber sprichst, während du dich auf einen Zauber oder eine Fähigkeit konzentrierst, die es dir erlaubt, die Gedanken anderer zu lesen oder zu manipulieren (z.B. {@spell detect thoughts} oder {@spell modify memory}), kannst du die Gedanken oder Erinnerungen, die du liest, anstatt deiner eigenen, in einen Gedankenstrang verwandeln.",
	"Casting this spell while holding a thought strand allows you to instantly receive whatever memory, idea, or message the thought strand contains. (Casting {@spell detect thoughts} on the strand has the same effect.)": "Wenn du diesen Zauber sprichst, während du einen Gedankenstrang in der Hand hältst, kannst du jede Erinnerung, Idee oder Nachricht, die der Gedankenstrang enthält, sofort empfangen ( {@spell detect thoughts} hat denselben Effekt).",
	"If you cast this spell while {@status concentration||concentrating} on a spell or an ability that allows you to read or manipulate the thoughts of others (such as {@spell detect thoughts} or {@spell modify memory}), you can transform the thoughts or memories you read, rather than your own, into a thought strand.": "Wenn du diesen Zauber wirkst, während du {@status concentration||concentrating} auf einen Zauber oder eine Fähigkeit anwendest, die es dir erlaubt, die Gedanken anderer zu lesen oder zu manipulieren (wie z.B. {@spell detect thoughts} oder {@spell modify memory}), kannst du die Gedanken oder Erinnerungen, die du liest, anstatt deiner eigenen, in einen Gedankenstrang verwandeln."
}