{
	"The billowing flames of a dragon blast from your feet, granting you explosive speed. For the duration, your speed increases by 20 feet and moving doesn't provoke opportunity attacks.": "Les flammes ondulantes d'un dragon jaillissent de vos pieds et vous confèrent une vitesse explosive. Pour la durée de l'opération, votre vitesse augmente de 6 mètres et vos déplacements ne provoquent pas d'attaques d'opportunité.",
	"When you move within 5 feet of a creature or an object that isn't being worn or carried, it takes {@damage 1d6} fire damage from your trail of heat. A creature or object can take this damage only once during a turn.": "Lorsque vous vous déplacez à moins de 1,5 mètre d'une créature ou d'un objet qui n'est pas porté ou transporté, il subit {@damage 1d6} de dégâts de feu de votre traînée de chaleur. Une créature ou un objet ne peut subir ces dégâts qu'une seule fois par tour.",
	"When you cast this spell using a spell slot of 4th level or higher, increase your speed by 5 feet for each spell slot level above 3rd. The spell deals an additional {@scaledamage 1d6|3-9|1d6} fire damage for each slot level above 3rd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, augmentez votre vitesse de 5 pieds pour chaque niveau d'emplacement de sort supérieur au 3e. Le sort inflige {@scaledamage 1d6|3-9|1d6} de dégâts de feu supplémentaires pour chaque niveau d'emplacement supérieur au 3ème.",
	"With a roar, you draw on the magic of dragons to transform yourself, taking on draconic features. You gain the following benefits until the spell ends:": "Avec un rugissement, vous puisez dans la magie des dragons pour vous transformer, prenant des caractéristiques draconiques. Vous gagnez les avantages suivants jusqu'à la fin du sort :",
	"You have {@sense blindsight} with a range of 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature, unless the creature successfully hides from you.": "Vous disposez de {@sense blindsight} avec une portée de 30 pieds. Dans ce rayon, vous pouvez effectivement voir tout ce qui n'est pas totalement couvert, même si vous êtes à {@condition blinded} ou dans l'obscurité. De plus, vous pouvez voir une créature de {@condition invisible}, à moins qu'elle ne réussisse à se cacher de vous.",
	"When you cast this spell, and as a bonus action on subsequent turns for the duration, you can exhale shimmering energy in a 60-foot cone. Each creature in that area must make a Dexterity saving throw, taking {@damage 6d8} force damage on a failed save, or half as much damage on a successful one.": "Lorsque vous lancez ce sort, et comme action bonus aux tours suivants pendant toute la durée du sort, vous pouvez exhaler une énergie chatoyante dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité, subissant {@damage 6d8} de dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Incorporeal wings sprout from your back, giving you a flying speed of 60 feet.": "Des ailes incorporelles sortent de votre dos, vous donnant une vitesse de vol de 60 pieds.",
	"You create a field of silvery light that surrounds a creature of your choice within range (you can choose yourself). The field sheds dim light out to 5 feet. While surrounded by the field, a creature gains the following benefits:": "Vous créez un champ de lumière argentée qui entoure une créature de votre choix à portée (vous pouvez vous choisir). Le champ diffuse une lumière faible jusqu'à 1,5 mètre. Lorsqu'elle est entourée par le champ, la créature bénéficie des avantages suivants :",
	"The creature has half cover.": "La créature est à moitié couverte.",
	"The creature has resistance to acid, cold, fire, lightning, and poison damage.": "La créature a une résistance aux dégâts d'acide, de froid, de feu, de foudre et de poison.",
	"If the creature is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the creature instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si la créature est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue.",
	"As a bonus action on subsequent turns, you can move the field to another creature within 60 feet of the field.": "Comme action bonus aux tours suivants, vous pouvez déplacer le champ vers une autre créature située à moins de 60 pieds du champ.",
	"You fill a 20-foot cube you can see within range with fey and draconic magic. Roll on the Mischievous Surge table to determine the magical effect produced, and roll again at the start of each of your turns until the spell ends. You can move the cube up to 10 feet before you roll.": "Vous remplissez de magie féerique et draconique un cube de 20 pieds que vous pouvez voir à portée. Lancez un dé sur la table de déferlement espiègle pour déterminer l'effet magique produit, et relancez au début de chacun de vos tours jusqu'à ce que le sort prenne fin. Vous pouvez déplacer le cube jusqu'à 10 pieds avant de lancer le dé.",
	"The smell of apple pie fills the air, and each creature in the cube must succeed on a Wisdom saving throw or become {@condition charmed} by you until the start of your next turn.": "L'odeur de la tarte aux pommes emplit l'air, et chaque créature dans le cube doit réussir un jet de sauvegarde de Sagesse ou devenir {@condition charmed} par vous jusqu'au début de votre prochain tour.",
	"Bouquets of flowers appear all around, and each creature in the cube must succeed on a Dexterity saving throw or be {@condition blinded} until the start of your next turn as the flowers spray water in their faces.": "Des bouquets de fleurs apparaissent tout autour, et chaque créature dans le cube doit réussir un jet de sauvegarde de Dextérité ou être {@condition blinded} jusqu'au début de votre prochain tour alors que les fleurs leur pulvérisent de l'eau au visage.",
	"Each creature in the cube must succeed on a Wisdom saving throw or begin giggling until the start of your next turn. A giggling creature is {@condition incapacitated} and uses all its movement to move in a random direction.": "Chaque créature dans le cube doit réussir un jet de sauvegarde de Sagesse ou se mettre à ricaner jusqu'au début de votre prochain tour. Une créature ricanante est {@condition incapacitated} et utilise tout son mouvement pour se déplacer dans une direction aléatoire.",
	"Drops of molasses hover in the cube, making it {@quickref difficult terrain||3} until the start of your next turn.": "Des gouttes de mélasse planent dans le cube, le rendant {@quickref difficult terrain||3} jusqu'au début de votre prochain tour.",
	"You unleash a shimmering lance of psychic power from your forehead at a creature that you can see within range. Alternatively, you can utter a creature's name. If the named target is within range, it becomes the spell's target even if you can't see it. If the named target isn't within range, the lance dissipates without effect.": "Vous libérez une lance chatoyante de puissance psychique depuis votre front sur une créature que vous pouvez voir à portée. Vous pouvez également prononcer le nom d'une créature. Si la cible nommée est à portée, elle devient la cible du sort même si vous ne pouvez pas la voir. Si la cible nommée n'est pas à portée, la lance se dissipe sans effet.",
	"The target must make an Intelligence saving throw. On a failed save, the target takes {@damage 7d6} psychic damage and is {@condition incapacitated} until the start of your next turn. On a successful save, the creature takes half as much damage and isn't {@condition incapacitated}.": "La cible doit effectuer un jet de sauvegarde d'Intelligence. En cas d'échec, la cible subit {@damage 7d6} de dégâts psychiques et est {@condition incapacitated} jusqu'au début de votre prochain tour. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas {@condition incapacitated}.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@scaledamage 7d6|4-9|1d6} for each slot level above 4th.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 5e niveau ou plus, les dégâts augmentent de {@scaledamage 7d6|4-9|1d6} pour chaque niveau d'emplacement supérieur au 4e.",
	"A burst of cold energy emanates from you in a 30-foot cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes {@damage 3d8} cold damage and is hindered by ice formations for 1 minute, or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0. On a successful save, a creature takes half as much damage and isn't hindered by ice.": "Une explosion d'énergie froide émane de vous dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution. En cas d'échec, la créature subit {@damage 3d8} de dégâts de froid et est entravée par des formations de glace pendant 1 minute, ou jusqu'à ce qu'elle ou une autre créature à sa portée utilise une action pour briser la glace. Une créature gênée par la glace voit sa vitesse réduite à 0. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas gênée par la glace.",
	"When you cast this spell using a spell slot of 3rd level or higher, increase the cold damage by {@scaledamage 3d8|2-9|1d8} for each slot level above 2nd.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, augmentez les dégâts de froid de {@scaledamage 3d8|2-9|1d8} pour chaque niveau d'emplacement supérieur au 2e.",
	"You call forth a {@creature draconic spirit|FTD}. It manifests in an unoccupied space that you can see within range. This corporeal form uses the Draconic Spirit stat block. When you cast this spell, choose a family of dragon: chromatic, gem, or metallic. The creature resembles a dragon of the chosen family, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Vous appelez un {@creature draconic spirit|FTD}. Il se manifeste dans un espace inoccupé que vous pouvez voir à portée. Cette forme corporelle utilise le bloc de stat Esprit draconique. Lorsque vous lancez ce sort, choisissez une famille de dragon : chromatique, gemme ou métallique. La créature ressemble à un dragon de la famille choisie, ce qui détermine certains traits dans son bloc de stat. La créature disparaît lorsqu'elle tombe à 0 point de vie ou lorsque le sort prend fin.",
	"The creature is an ally to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the {@action Dodge} action and uses its move to avoid danger.": "La créature est un allié pour vous et vos compagnons. En combat, la créature partage votre compte d'initiative, mais elle prend son tour immédiatement après le vôtre. Elle obéit à vos ordres verbaux (aucune action requise de votre part). Si vous n'en donnez aucun, elle prend l'action {@action Dodge} et utilise son déplacement pour éviter le danger.",
	"When you cast this spell using a spell slot of 6th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Lorsque vous lancez ce sort en utilisant un emplacement de sort de 6e niveau ou plus, utilisez le niveau le plus élevé partout où le niveau du sort apparaît dans le bloc de statistiques."
}