{
	"Ahmaergo has advantage on saving throws against being {@condition poisoned}.": "Ahmaergo a un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}.",
	"Ahmaergo can reroll a saving throw that he fails. He must use the new roll.": "Ahmaergo peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"As a bonus action, Ahmaergo can regain 20 hit points.": "Comme action bonus, Ahmaergo peut regagner 20 points de vie.",
	"If Ahmaergo has more than half his hit points remaining he deals an extra 7 ({@damage 2d6}) slashing damage on every hit.": "Si Ahmaergo a plus de la moitié de ses points de vie restants, il inflige 7 ({@damage 2d6}) de dégâts de coupe supplémentaires à chaque touche.",
	"Ahmaergo makes three attacks with his greataxe.": "Ahmaergo effectue trois attaques avec sa greataxe.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 1d12 + 5}) dégâts d'estoc.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée de 100/400 ft., une cible. {@h}7 ({@damage 1d10 + 2}) dégâts perforants.",
	"Ammalia is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Ammalia est un lanceur de sorts de 9e niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Elle a préparé les sorts de sorcier suivants :",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d6 - 1}) dégâts de matraquage, ou 3 ({@damage 1d8 - 1}) dégâts de matraquage si utilisé à deux mains.",
	"At will, Avi can control the flow and shape of water in a 5-foot cube, or cause the water to freeze for up to 1 hour.": "À volonté, Avi peut contrôler l'écoulement et la forme de l'eau dans un cube de 1,5 mètre de côté, ou faire geler l'eau pendant une heure au maximum.",
	"The rat has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Le rat a un avantage sur les tests de Sagesse ({@skill Perception}) qui font appel à l'odorat.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 0} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts perforants.",
	"Barnibus is a 7th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks) He has the following wizard spells prepared:": "Barnibus est un lanceur de sorts de 7ème niveau. Son aptitude à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il a préparé les sorts de sorcier suivants :",
	"Barnibus carries a {@item wand of magic detection}. (spell included in spell list below but does not use a slot when cast from the wand)": "Barnibus porte un {@item wand of magic detection}. (sort inclus dans la liste des sorts ci-dessous mais n'utilisant pas d'emplacement lorsqu'il est lancé depuis la baguette)",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}2 ({@damage 1d4}) dégâts perforants.",
	"Bepis can move through a space occupied by a creature of a size larger than him": "Bepis peut se déplacer dans un espace occupé par une créature d'une taille supérieure à la sienne.",
	"Bepis has advantage on saving throws against being {@condition frightened}.": "Bepis a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"On each of her turns, the Black Viper can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours, la Vipère noire peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"If the Black Viper is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails. She can't use this trait if she's {@condition incapacitated}.": "Si la vipère noire est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit à la place aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue. Elle ne peut pas utiliser ce trait si elle est {@condition incapacitated}.",
	"The Black Viper deals an extra 14 ({@dice 4d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the Black Viper that isn't {@condition incapacitated} and the Black Viper doesn't have disadvantage on the attack roll.": "La vipère noire inflige 14 ({@dice 4d6}) dégâts supplémentaires lorsqu'elle touche une cible avec une attaque d'arme et qu'elle bénéficie d'un avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de la vipère noire qui n'est pas {@condition incapacitated} et que la vipère noire n'a pas de désavantage au jet d'attaque.",
	"The Black Viper makes three attacks with her rapier.": "La vipère noire effectue trois attaques avec sa rapière.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 4}) dégâts perforants.",
	"{@atk rw} {@hit 7} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 7} pour toucher, portée de 30/120 ft., une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"The Black Viper halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "La Vipère noire réduit de moitié les dégâts qu'elle subit lors d'une attaque qui la touche. Elle doit être capable de voir l'attaquant.",
	"The troll is wearing an eyeless helm, and is {@condition blinded}.": "Le troll porte un casque sans yeux, et est {@condition blinded}.",
	"Davil is a 12th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks) He has the following bard spells prepared:": "Davil est un lanceur de sorts de 12ème niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il a préparé les sorts de barde suivants :",
	"Davil has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Davil a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. Or Ranged Weapon Attack: {@hit 5} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants. Ou Attaque avec une arme à distance : {@hit 5} pour toucher, portée de 20/60 ft, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le mimic peut utiliser son action pour se polymorpher en un objet ou reprendre sa véritable forme amorphe. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte ou qu'il transporte n'est pas transformé. Il revient à sa véritable forme s'il meurt.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 13}). Ability checks made to escape this grapple have disadvantage.": "La mimique adhère à tout ce qui la touche. Une créature énorme ou plus petite adhérant à la mimique est également {@condition grappled} par elle (échapper à {@dc 13}). Les tests d'aptitude effectués pour échapper à ce grappin ont un désavantage.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Si la mimique reste immobile, il est impossible de la distinguer d'un objet ordinaire.",
	"The mimic has advantage on attack rolls against any creature {@condition grappled} by it.": "Le mimic a un avantage sur les jets d'attaque contre toute créature {@condition grappled} par lui.",
	"The mimic can make three attacks; two with its pseudopods and one with its bite": "Le mimic peut effectuer trois attaques : deux avec ses pseudopodes et une avec sa morsure.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts de matraquage. Si la mimique est sous forme d'objet, la cible est soumise à son trait Adhésif.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 4 ({@damage 1d8}) dégâts acides.",
	"The drow's spellcasting ability is Charisma (spell save {@dc 12}) It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts du drow est le Charisme (sauvegarde contre les sorts {@dc 12}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The drow has advantage on saving throws against being {@condition charmed}, and magic can't put the drow to sleep.": "Le drow a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas endormir le drow.",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on the drow's ranged attack rolls with a pistol. In addition, the drow ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Le fait d'être à moins de 1,5 mètre d'une créature hostile ou d'attaquer à longue distance n'impose pas de désavantage aux jets d'attaque à distance du drow avec un pistolet. De plus, le drow ignore la demi-couverture et la couverture de trois quarts lorsqu'il effectue des attaques à distance avec un pistolet.",
	"While in sunlight, the drow has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Lorsqu'il est à la lumière du soleil, le drow a un désavantage aux jets d'attaque, ainsi qu'aux tests de Sagesse (Perception) qui font appel à la vue.",
	"The drow makes two shortsword attacks.": "Le drow fait deux attaques à l'épée courte.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"{@atk rw} {@hit 6} to hit, range 30/90 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage plus 11 ({@damage 2d10}) poison damage.": "{@atk rw} {@hit 6} pour toucher, portée de 30/90 ft., une cible. {@h}9 ({@damage 1d10 + 4}) dégâts perforants plus 11 ({@damage 2d10}) dégâts de poison.",
	"Durnan wields a {@item Greatsword of Sharpness||sword of sharpness (greatsword)} called Grimvault. He wears {@item boots of striding and springing}, {@item elven chain}, and a {@item ring of spell turning}.": "Durnan manie un {@item Greatsword of Sharpness||sword of sharpness (greatsword)} appelé Grimvault. Il porte des {@item boots of striding and springing}, des {@item elven chain}, et un {@item ring of spell turning}.",
	"Durnan can reroll a saving throw that he fails. He must use the new roll.": "Durnan peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"While wearing his ring of spell turning, Durnan has advantage on saving throws against any spell that targets only him (not in an area of effect). If Durnan rolls a 20 for the save and the spell is 7th level or lower, the spell has no effect on him and instead targets the caster, using the slot level, spell save DC, attack bonus, and spellcasting ability of the caster.": "Lorsqu'il porte son anneau de retournement des sorts, Durnan a l'avantage sur les jets de sauvegarde contre tout sort qui ne cible que lui (pas dans une zone d'effet). Si Durnan obtient un 20 pour la sauvegarde et que le sort est de 7e niveau ou moins, le sort n'a aucun effet sur lui et cible le lanceur, en utilisant le niveau de l'emplacement, le DC de sauvegarde du sort, le bonus d'attaque et la capacité de lanceur de sorts du lanceur.",
	"Durnan makes four melee weapon attacks.": "Durnan effectue quatre attaques avec des armes de mêlée.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is an object, the hit instead deals 16 slashing damage. If the target is a creature and Durnan rolls a 20 on the {@dice d20} for the attack roll, the target takes an extra 14 slashing damage, and Durnan rolls another {@dice d20}. On a roll of 20, he lops off one of the target's limbs, or some other part of its body if it is limbless.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants. Si la cible est un objet, la touche inflige à la place 16 points de dégâts tranchants. Si la cible est une créature et que Durnan obtient un 20 sur le {@dice d20} pour le jet d'attaque, la cible subit 14 dégâts cinglants supplémentaires, et Durnan effectue un autre {@dice d20}. Sur un jet de 20, il coupe l'un des membres de la cible, ou une autre partie de son corps si elle ne boite pas.",
	"{@atk rw} {@hit 6} to hit, range 60/240 ft., one target. {@h}13 ({@damage 2d10 + 2}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée de 60/240 ft., une cible. {@h}13 ({@damage 2d10 + 2}) dégâts perforants.",
	"Embric's spellcasting ability is Constitution ({@hit 4} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité de lancer des sorts d'Embric est la Constitution ({@hit 4} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The gnome is a 1st-level spellcaster. Its spellcasting ability is Intelligence. It has the following wizard spells prepared:": "Le gnome est un lanceur de sorts de 1er niveau. Son aptitude à lancer des sorts est l'Intelligence. Il a les sorts de sorcier suivants préparés :",
	"The gnome has advantage on all Intelligence, Wisdom and Charisma saving throws against magic.": "Le gnome a l'avantage sur tous les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage. Or Ranged Weapon Attack: {@hit 2} to hit, range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts perforants. Ou Attaque avec une arme à distance : {@hit 2} pour toucher, portée de 20/60 ft, une cible. {@h}2 ({@damage 1d4}) dégâts perforants.",
	"Fala is a 4th-level spellcaster. Their spellcasting ability is Wisdom. They have the following druid spells prepared:": "Fala est un lanceur de sorts de 4ème niveau. Son aptitude à lancer des sorts est la Sagesse. Ils ont les sorts de druide suivants préparés :",
	"Fala has advantage on saving throws against being {@condition charmed}, and magic can't put them to sleep.": "Fala a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas les endormir.",
	"{@atk mw} {@hit 2} to hit or Melee Weapon Attack {@hit 4} to hit with shillelagh, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw} {@hit 2} pour toucher ou Attaque à l'arme de mêlée {@hit 4} pour toucher avec shillelagh, portée de 1,5 m, une cible. {@h}3 ({@damage 1d6}) dégâts de matraquage, ou 6 ({@damage 1d8 + 2}) dégâts de matraquage avec shillelagh ou si elle est maniée à deux mains.",
	"The staff is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the staff must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Le bâton est {@condition incapacitated} lorsqu'il se trouve dans la zone d'un {@spell antimagic field}. S'il est visé par {@spell dispel magic}, le bâton doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde contre les sorts du lanceur ou tomber de {@condition unconscious} pendant 1 minute.",
	"While the staff remains motionless and isn't flying, it is indistinguishable from a normal staff.": "Bien que le bâton reste immobile et ne vole pas, il est impossible de le distinguer d'un bâton normal.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts de matraquage.",
	"{@atk mw} {@hit 4} to hit (with disadvantage against a target within 5 ft.), reach 10 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage, or 11 ({@damage 1d12 + 5}) piercing damage while mounted.": "{@atk mw} {@hit 4} pour toucher (avec un désavantage contre une cible à moins de 5 ft), portée de 10 ft, une cible. {@h}8 ({@damage 1d12 + 2}) dégâts perforants, ou 11 ({@damage 1d12 + 5}) dégâts perforants si elle est montée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. Or Ranged Weapon Attack: {@hit 4} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants. Ou Attaque avec une arme à distance : {@hit 4} pour toucher, portée de 20/60 ft, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"The rider wears a magic ring with which it can cast the {@spell feather fall} spell on itself once as a reaction to falling. After the spell is cast, the ring becomes nonmagical.": "Le cavalier porte un anneau magique avec lequel il peut lancer le sort {@spell feather fall} sur lui-même une fois en réaction à sa chute. Une fois le sort lancé, l'anneau devient non-magique.",
	"Grum'shar is a 1st-level spellcaster. His spellcasting ability is Intelligence. He has the following wizard spells prepared:": "Grum'shar est un lanceur de sorts de 1er niveau. Son aptitude à lancer des sorts est l'Intelligence. Il a préparé les sorts de sorcier suivants :",
	"When reduced to 0 hit points, Grum'shar drops to 1 hit point instead. He can only do this once per long rest.": "Lorsqu'il est réduit à 0 point de vie, Grum'shar tombe à 1 point de vie à la place. Il ne peut faire cela qu'une fois par repos long.",
	"Hlam is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks) He has the following cleric spells prepared:": "Hlam est un lanceur de sorts de 5e niveau. Sa capacité de lanceur de sorts est la Sagesse (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts) Il a les sorts de clercs suivants préparés :",
	"If Hlam is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's {@condition incapacitated}.": "Si Hlam est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est {@condition incapacitated}.",
	"Hlam's unarmed strikes are magical.": "Les frappes à mains nues de Hlam sont magiques.",
	"While Hlam is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "Si Hlam ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"Hlam attacks three times using his unarmed strike, darts, or both.": "Hlam attaque trois fois en utilisant sa frappe sans arme, ses fléchettes, ou les deux.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@dice 1d10 + 7}) bludgeoning, magic damage. If the target is a creature, Hlam can choose one of the following additional effects:": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une cible. {@h}12 ({@dice 1d10 + 7}) matraquage, dégâts magiques. Si la cible est une créature, Hlam peut choisir l'un des effets supplémentaires suivants :",
	"The target must succeed on a {@dc 18} Strength saving throw or drop one item it is holding (Hlam's choice).": "La cible doit réussir un jet de sauvegarde de Force {@dc 18} ou laisser tomber un objet qu'elle tient (au choix de Hlam).",
	"The target must succeed on a {@dc 18} Dexterity saving throw or be knocked {@condition prone}.": "La cible doit réussir un jet de sauvegarde de Dextérité {@dc 18} ou être assommée {@condition prone}.",
	"The target must succeed on a {@dc 18} Constitution saving throw or be {@condition stunned} until the end of Hlam's next turn.": "La cible doit réussir un jet de sauvegarde de Constitution {@dc 18} ou être {@condition stunned} jusqu'à la fin du prochain tour de Hlam.",
	"{@atk rw} {@hit 12} to hit, range 20/60 ft., one target. {@h}9 ({@damage 1d4 + 7}) piercing damage.": "{@atk rw} {@hit 12} pour toucher, portée 20/60 ft., une cible. {@h}9 ({@damage 1d4 + 7}) dégâts perforants.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one creature. {@h}The target must make a {@dc 18} Constitution saving throw. On a failed save, the target is reduced to 0 hit points. On a successful save, the target takes 55 ({@damage 10d10}) necrotic damage.": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une créature. {@h}La cible doit effectuer un jet de sauvegarde de {@dc 18} Constitution. En cas d'échec, la cible est réduite à 0 point de vie. En cas de sauvegarde réussie, la cible subit 55 ({@damage 10d10}) de dégâts nécrotiques.",
	"Hlam regains 60 hit points.": "Hlam regagne 60 points de vie.",
	"In response to being hit by a ranged weapon attack, Hlam deflects the missile. The damage he takes from the attack is reduced by {@dice 1d10 + 27}. If the damage is reduced to 0, Hlam catches the missile if it's small enough to hold in one hand and he has a hand free.": "En réponse à une attaque d'arme à distance, Hlam dévie le missile. Les dégâts qu'il subit de l'attaque sont réduits de {@dice 1d10 + 27}. Si les dégâts sont réduits à 0, Hlam attrape le missile s'il est assez petit pour être tenu dans une main et qu'il a une main libre.",
	"Hlam reduces the bludgeoning damage he takes from a fall by 100.": "Hlam réduit de 100 les dégâts de matraquage qu'il subit lors d'une chute.",
	"Hlam moves up to his speed without provoking opportunity attacks.": "Hlam se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"Hlam makes one unarmed strike.": "Hlam fait une attaque sans arme.",
	"Hlam becomes {@condition invisible} until the end of his next turn. The effect ends if Hlam attacks or casts a spell.": "Hlam devient {@condition invisible} jusqu'à la fin de son prochain tour. L'effet prend fin si Hlam attaque ou lance un sort.",
	"Hrabbaz can reroll a saving throw that he fails. He must use the new roll.": "Hrabbaz peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"When Hrabbaz is reduced to 0 hit points but not killed outright, he drops to 1 hit point instead.": "Lorsque Hrabbaz est réduit à 0 point de vie mais n'est pas carrément tué, il tombe à 1 point de vie à la place.",
	"As long as Hrabbaz has more than half his hit points left he deals an extra 3 ({@dice 1d6}) damage on all hits.": "Tant qu'il lui reste plus de la moitié de ses points de vie, Hrabbaz inflige 3 ({@dice 1d6}) de dégâts supplémentaires à tous ses coups.",
	"Hrabbaz makes three attacks with his morningstar.": "Hrabbaz effectue trois attaques avec son étoile du matin.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d8 + 5}) dégâts perforants.",
	"Istrid is a 9th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks) She has the following cleric spells prepared:": "Istrid est une lanceuse de sorts de 9ème niveau. Sa capacité de lanceur de sorts est la Sagesse (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts) Elle a les sorts de clercs suivants préparés :",
	"Istrid has advantage on saving throws against being {@condition poisoned}.": "Istrid a un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}.",
	"Istrid makes two melee attacks.": "Istrid effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 2d6 + 1}) dégâts de matraquage.",
	"Istrid magically pinpoints precious metals and stones, such as coins and gems, within 60 feet of her.": "Istrid repère magiquement les métaux et pierres précieux, comme les pièces de monnaie et les pierres précieuses, dans un rayon de 60 pieds autour d'elle.",
	"Jalester carries a {@item badge of the Watch|wdh}.": "Jalester porte un {@item badge of the Watch|wdh}.",
	"As a bonus action, Jalester can regain 16 ({@dice 1d10 + 11}) hit points.": "Comme action bonus, Jalester peut regagner 16 ({@dice 1d10 + 11}) points de vie.",
	"Jalester makes two weapon attacks.": "Jalester fait deux attaques d'armes.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage when used with two hands.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts tranchants, ou 7 ({@damage 1d10 + 2}) dégâts tranchants si utilisé à deux mains.",
	"When a creature that Jalester can see misses him with a melee attack, he can use his reaction to make a melee weapon attack against that creature. On a hit, the target takes an extra 4 damage from the weapon.": "Lorsqu'une créature que Jalester peut voir le rate avec une attaque de mêlée, il peut utiliser sa réaction pour effectuer une attaque d'arme de mêlée contre cette créature. En cas de succès, la cible subit 4 points de dégâts supplémentaires avec l'arme.",
	"Jandar's spellcasting ability is Charisma. He can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de Jandar est le Charisme. Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Jandar is a 4th-level spellcaster. His spellcasting ability is Wisdom. Jandar has the following cleric spells prepared:": "Jandar est un lanceur de sorts de 4ème niveau. Son aptitude à lancer des sorts est la Sagesse. Jandar a préparé les sorts de clercs suivants :",
	"Jandar has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Jandar bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"Jandar makes two melee attacks.": "Jandar effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage. Or Ranged Weapon Attack: {@hit 4} to hit, range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 5 ft., une créature. {@h}4 ({@damage 1d4 + 2}) dégâts perforants. Ou Attaque avec une arme à distance : {@hit 4} pour toucher, portée de 20/60 ft, une créature. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"Jarlaxle's innate spellcasting ability is Charisma (spell save {@dc 17}, {@hit 9} to hit with spell attacks) He can innately cast the following spells, requiring no material components:": "La capacité innée de Jarlaxle à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 17}, {@hit 9} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Jarlaxle wears {@item +3 leather armor}, a {@item hat of disguise}, a {@item bracer of flying daggers|wdh}, a {@item cloak of invisibility}, a {@item knave's eye patch|wdh}, and a {@item ring of truth telling|wdh}. He wields a {@item +3 rapier} and carries a {@item portable hole} and a {@item wand of web}. His hat is adorned with a {@item feather of diatryma summoning|wdh}.": "Jarlaxle porte un {@item +3 leather armor}, un {@item hat of disguise}, un {@item bracer of flying daggers|wdh}, un {@item cloak of invisibility}, un {@item knave's eye patch|wdh}, et un {@item ring of truth telling|wdh}. Il manie un {@item +3 rapier} et porte un {@item portable hole} et un {@item wand of web}. Son chapeau est orné d'un {@item feather of diatryma summoning|wdh}.",
	"If he is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Jarlaxle instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's {@condition incapacitated}.": "S'il est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, Jarlaxle ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est {@condition incapacitated}.",
	"Jarlaxle has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Jarlaxle a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"If Jarlaxle fails a saving throw, he can choose to succeed instead.": "Si Jarlaxle échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Jarlaxle can attune to up to five magic items, and he can attune to magic items that normally require attunement by a sorcerer, warlock, or wizard.": "Jarlaxle peut s'accorder avec jusqu'à cinq objets magiques, et il peut s'accorder avec des objets magiques qui nécessitent normalement d'être accordés par un sorcier, un warlock ou un magicien.",
	"Jarlaxle deals an extra 24 ({@dice 7d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Jarlaxle's that isn't {@condition incapacitated} and Jarlaxle doesn't have disadvantage on the attack roll.": "Jarlaxle inflige 24 ({@dice 7d6}) points de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de Jarlaxle qui n'est pas {@condition incapacitated} et que Jarlaxle n'a pas le désavantage au jet d'attaque.",
	"While Jarlaxle is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Si Jarlaxle porte une armure légère ou non et ne brandit pas de bouclier, sa CA inclut son modificateur de Charisme.",
	"When not wearing his knave's eye patch, Jarlaxle has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Lorsqu'il ne porte pas son cache-œil de chevalier, Jarlaxle a un désavantage aux jets d'attaque, ainsi qu'aux tests de Sagesse (Perception) qui font appel à la vue.",
	"Jarlaxle makes three attacks with his +3 rapier or two attacks with daggers created by his bracer of flying daggers.": "Jarlaxle effectue trois attaques avec sa rapière +3 ou deux attaques avec des dagues créées par son bracelet de dagues volantes.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d8 + 9}) piercing damage.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 1d8 + 9}) dégâts perforants.",
	"{@atk rw} {@hit 11} to hit, range 20/60 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage.": "{@atk rw} {@hit 11} pour toucher, portée 20/60 ft., une cible. {@h}8 ({@damage 1d4 + 6}) dégâts perforants.",
	"Jarlaxle moves up to his speed without provoking opportunity attacks.": "Jarlaxle se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"Jarlaxle makes one attack with his +3 rapier or two attacks with daggers created by his bracer of flying daggers.": "Jarlaxle effectue une attaque avec sa rapière +3 ou deux attaques avec des dagues créées par son bracelet de dagues volantes.",
	"Kaevja is a 9th-level spellcaster. Her spellcasting ability is Intelligence. Kaevja has the following wizard spells prepared:": "Kaevja est un lanceur de sorts de 9ème niveau. Son aptitude à lancer des sorts est l'Intelligence. Kaevja a préparé les sorts de sorcier suivants :",
	"Kaevja carries a yellow elemental gem. As an action she can break the gem releasing an earth elemental under her command.": "Kaevja porte une gemme élémentaire jaune. Comme action, elle peut briser la gemme en libérant un élémentaire de terre sous son commandement.",
	"Kalain is a 4th-level spellcaster. Her spellcasting ability is Charisma. She has the following bard spells prepared:": "Kalain est un lanceur de sorts de 4ème niveau. Son aptitude à lancer des sorts est le Charisme. Elle a préparé les sorts de barde suivants :",
	"Kalain has advantage on saving throws against being {@condition charmed} and magic can't put her to sleep.": "Kalain a un avantage sur les jets de sauvegarde contre l'être {@condition charmed} et la magie ne peut pas l'endormir.",
	"Kalain touches one of her paintings and causes its subject to spring forth, becoming a creature of that kind provided its CR is 3 or lower. The creature appears in an unoccupied space within 5 feet of the painting, which becomes blank. The creature is friendly toward Kalain and hostile toward all others. It rolls initiative to determine when it acts. It disappears after 1 minute, when it is reduced to 0 hit points, or when Kalain dies or falls {@condition unconscious}.": "Kalain touche l'une de ses peintures et fait jaillir son sujet, qui devient une créature de ce type si son CR est de 3 ou moins. La créature apparaît dans un espace inoccupé situé à moins de 1,5 m de la peinture, qui devient vide. La créature est amicale envers Kalain et hostile envers tous les autres. Elle effectue un jet d'initiative pour déterminer quand elle agit. Elle disparaît après 1 minute, lorsqu'elle est réduite à 0 point de vie, ou lorsque Kalain meurt ou tombe {@condition unconscious}.",
	"Kalain can use a bonus action on her turn to target one creature within 30 feet of it. If the target can hear Kalain, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of Kalain's next turn.": "Kalain peut utiliser une action bonus à son tour pour cibler une créature située à moins de 30 pieds de lui. Si la cible peut entendre Kalain, elle doit réussir un jet de sauvegarde de Charisme {@dc 12} ou être désavantagée aux tests de capacité, aux jets d'attaque et aux jets de sauvegarde jusqu'au début du prochain tour de Kalain.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée 80/320 ft., une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Si la gargouille reste immobile, il est impossible de la distinguer d'une statue inanimée.",
	"The gargoyle makes two attacks: one with its bite and one with its claws.": "La gargouille effectue deux attaques : une avec sa morsure et une avec ses griffes.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts tranchants.",
	"Laeral is a 19th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 21}, {@hit 13} to hit with spell attacks). Laeral has the following wizard spells prepared:": "Laeral est un lanceur de sorts de 19ème niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts {@dc 21}, {@hit 13} pour toucher avec les attaques de sorts). Laeral a les sorts de sorcier suivants préparés :",
	"Laeral wears a white {@item robe of the archmagi} (accounted for in her statistics). She wields a {@item flame tongue longsword}.": "Laeral porte un {@item robe of the archmagi} blanc (pris en compte dans ses statistiques). Elle manie un {@item flame tongue longsword}.",
	"While wearing her robe of the archmagi, Laeral has advantage on saving throws against spells and other magical effects.": "Lorsqu'il porte sa robe d'archimage, Laeral a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Laeral makes three attacks with her silver hair and flame tongue, in any combination. She can cast one of her cantrips or 1st-level spells before or after making these attacks.": "Laeral effectue trois attaques avec ses cheveux d'argent et sa langue de flamme, dans n'importe quelle combinaison. Elle peut lancer un de ses cantrips ou sorts de 1er niveau avant ou après avoir effectué ces attaques.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) force damage, and the target must succeed on a {@dc 19} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 2d6}) dégâts de force, et la cible doit réussir un jet de sauvegarde de {@dc 19} Constitution ou être {@condition paralyzed} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage plus 7 ({@damage 2d6}) fire damage, or 6 ({@damage 1d10 + 1}) slashing damage plus 7 ({@damage 2d6}) fire damage when used with two hands.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d8 + 1}) dégâts d'entaille plus 7 ({@damage 2d6}) dégâts de feu, ou 6 ({@damage 1d10 + 1}) dégâts d'entaille plus 7 ({@damage 2d6}) dégâts de feu si utilisé à deux mains.",
	"Magical, heatless, silver fire harmlessly erupts from Laeral and surrounds her until she is {@condition incapacitated} or until she uses an action to quench it. She gains one of the following benefits of her choice, which lasts until the silver fire ends:": "Un feu magique d'argent, sans chaleur, jaillit sans danger de Laeral et l'entoure jusqu'à ce qu'elle soit {@condition incapacitated} ou qu'elle utilise une action pour l'éteindre. Elle gagne l'un des avantages suivants de son choix, qui dure jusqu'à la fin du feu d'argent :",
	"She can breathe underwater.": "Elle peut respirer sous l'eau.",
	"She can survive without food and water.": "Elle peut survivre sans nourriture et sans eau.",
	"She is immune to magic that would ascertain her thoughts, truthfulness, alignment, or creature type.": "Elle est immunisée contre la magie qui pourrait vérifier ses pensées, sa véracité, son alignement ou son type de créature.",
	"She gains resistance to cold damage, and she is unharmed by temperatures as low as -50 degrees Fahrenheit.": "Elle gagne une résistance aux dégâts du froid, et elle est indemne par des températures aussi basses que -50 degrés Fahrenheit.",
	"While the silver fire is present, she has the following additional action options:": "Tant que le feu d'argent est présent, elle dispose des options d'action supplémentaires suivantes :",
	"Cast the {@spell cure wounds} spell. The target regains {@dice 1d8 + 5} hit points. After Laeral takes this action, roll a {@dice d6}. On a roll of 1, the silver fire disappears.": "Lancez le sort {@spell cure wounds}. La cible regagne {@dice 1d8 + 5} de points de vie. Après que Laeral ait effectué cette action, lancez un {@dice d6}. Sur un résultat de 1, le feu d'argent disparaît.",
	"Cast the {@spell revivify} spell without material components. After Laeral takes this action, roll a {@dice d6}. On a roll of 1-2, the silver fire disappears.": "Lancez le sort {@spell revivify} sans composants matériels. Après que Laeral a effectué cette action, lancez un {@dice d6}. Sur un résultat de 1-2, le feu d'argent disparaît.",
	"Release a 60-foot line of silver fire that is 5 feet wide or a 30-foot cone of silver fire. Objects in the area that aren't being worn or carried take 26 ({@damage 4d12}) fire damage. Each creature in the area must succeed on a {@dc 21} Dexterity saving throw, taking 26 ({@damage 4d12}) fire damage on a failed save, or half as much damage on a successful one. After Laeral takes this action, roll a {@dice d6}. On a roll of 1-3, the silver fire disappears.": "Libère une ligne de feu argenté de 60 pieds de large ou un cône de feu argenté de 30 pieds de large. Les objets dans la zone qui ne sont pas portés ou transportés subissent 26 ({@damage 4d12}) de dégâts de feu. Chaque créature dans la zone doit réussir un jet de sauvegarde de {@dc 21} de Dextérité, subissant 26 ({@damage 4d12}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Après que Laeral a effectué cette action, lancez un {@dice d6}. Sur un résultat de 1-3, le feu d'argent disparaît.",
	"Laiba's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Laiba a pour capacité de lancer des sorts le Charisme. Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Laiba is a 4th-level spellcaster. Her spellcasting ability is Wisdom. Laiba has the following cleric spells prepared:": "Laiba est un lanceur de sorts de 4ème niveau. Sa capacité de lancer des sorts est la Sagesse. Laiba a préparé les sorts de clercs suivants :",
	"Laiba has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Laiba a un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"Laiba makes two melee attacks.": "Laiba effectue deux attaques de mêlée.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence. The mage has the following wizard spells prepared:": "Le mage est un lanceur de sorts de 9ème niveau. Sa capacité de lancement de sorts est l'Intelligence. Le mage a les sorts de sorcier suivants préparés :",
	"Losser can move through the space of a creature that is a size bigger than him.": "Losser peut se déplacer dans l'espace d'une créature d'une taille supérieure à la sienne.",
	"Losser has advantage on saving throws against being {@condition frightened}.": "Losser a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"Umbero has advantage on saving throws against being {@condition charmed} and magic can't put him to sleep.": "Umbero a un avantage sur les jets de sauvegarde contre l'être {@condition charmed} et la magie ne peut pas l'endormir.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d8 + 1}) dégâts perforants.",
	"The noble adds 2 to its AC against one melee attack that would hit it. To do so, the noble must see the attacker and be wielding a melee weapon.": "Le noble ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour ce faire, le noble doit voir l'attaquant et manier une arme de mêlée.",
	"Manafret can move through a space of a Medium or larger creature.": "Manafret peut se déplacer dans l'espace d'une créature moyenne ou plus grande.",
	"Manafret has advantage on saving throws against being {@condition frightened}.": "Manafret a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"Manshoon is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 21}, {@hit 15} to hit with spell attacks). He has the following wizard spells prepared:": "Manshoon est un lanceur de sorts de 18ème niveau. Sa capacité à lancer des sorts est l'Intelligence (sauvegarde contre les sorts {@dc 21}, {@hit 15} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"Manshoon wears a black {@item robe of the archmagi} and wields a {@item staff of power} (both accounted for in his statistics). Roll {@dice 2d10} to determine how many charges the staff has remaining.": "Manshoon porte un {@item robe of the archmagi} noir et manie un {@item staff of power} (tous deux comptabilisés dans ses statistiques). Lancez {@dice 2d10} pour déterminer le nombre de charges restantes du bâton.",
	"While wearing his robe of the archmagi, Manshoon has advantage on saving throws against spells and other magical effects.": "Lorsqu'il porte sa robe d'archimage, Manshoon a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts de matraquage.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage when used with two hands. Manshoon can expend 1 of the staff's charges to deal an extra 3 ({@damage 1d6}) force damage on a hit.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) points de dégâts de matraquage, ou 6 ({@damage 1d8 + 2}) points de dégâts de matraquage si utilisé à deux mains. Manshoon peut dépenser 1 des charges du bâton pour infliger 3 ({@damage 1d6}) de dégâts de force supplémentaires en cas de coup porté.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts de matraquage.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d3}) piercing damage, and the bird is destroyed by the impact.": "{@atk mw} {@hit 0} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d3}) dégâts perforants, et l'oiseau est détruit par l'impact.",
	"Melannor is a 4th-level spellcaster. His spellcasting ability is Wisdom. He has the following druid spells prepared:": "Melannor est un lanceur de sorts de 4ème niveau. Son aptitude à lancer des sorts est la Sagesse. Il a préparé les sorts de druide suivants :",
	"Melannor has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Melannor a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"Meloon wields {@item Azuredge|wdh} but can't attune to it, and thus gains none of its benefits.": "Meloon manie {@item Azuredge|wdh} mais ne peut pas s'y accorder, et ne bénéficie donc d'aucun de ses avantages.",
	"Meloon can reroll a saving throw that he fails. He must use the new roll.": "Meloon peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"As a bonus action, Meloon can regain 20 hit points.": "Comme action bonus, Meloon peut regagner 20 points de vie.",
	"Meloon makes four attacks with Azuredge.": "Meloon effectue quatre attaques avec Azuredge.",
	"{@atk m} {@hit 9} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage.": "{@atk m} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 1d12 + 5}) dégâts tranchants.",
	"Mirt wears {@item bracers of defense} and a {@item ring of regeneration}. He wields a {@item +1 longsword} and a {@item +1 dagger}.": "Mirt porte un {@item bracers of defense} et un {@item ring of regeneration}. Il manie un {@item +1 longsword} et un {@item +1 dagger}.",
	"A melee weapon deals one extra die of its damage when Mirt hits with it (included in the attacks below).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque Mirt la touche (inclus dans les attaques ci-dessous).",
	"If he is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Mirt instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's {@condition incapacitated}.": "S'il est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, Mirt ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est {@condition incapacitated}.",
	"Mirt deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Mirt's that isn't {@condition incapacitated} and Mirt doesn't have disadvantage on the attack roll.": "Mirt inflige 14 ({@dice 4d6}) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié de Mirt qui n'est pas {@condition incapacitated} et que Mirt n'a pas le désavantage au jet d'attaque.",
	"Mirt makes three attacks: two with his +1 longsword and one with his +1 dagger.": "Mirt effectue trois attaques : deux avec son épée longue +1 et une avec sa dague +1.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage, or 16 ({@damage 2d10 + 5}) slashing damage when used with two hands.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants, ou 16 ({@damage 2d10 + 5}) dégâts tranchants lorsqu'il est utilisé à deux mains.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) piercing damage. Or Ranged Weapon Attack: {@hit 9} to hit, range 20/60 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d4 + 5}) dégâts perforants. Ou Attaque avec une arme à distance : {@hit 9} pour toucher, portée de 20/60 ft, une cible. {@h}7 ({@damage 1d4 + 5}) dégâts perforants.",
	"Mirt adds 2 to his AC against one melee attack that would hit him. To do so, Mirt must see the attacker and be wielding a melee weapon.": "Mirt ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, Mirt doit voir l'attaquant et manier une arme de mêlée.",
	"Nar'l carries a vial containing three doses of eyescratch, a contact poison. A creature that comes into contact with the poison must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} for 1 hour and {@condition blinded} while {@condition poisoned} in this way. A {@spell lesser restoration} spell or similar magic ends the effect.": "Nar'l porte une fiole contenant trois doses de crève-œil, un poison de contact. Une créature qui entre en contact avec le poison doit réussir un jet de sauvegarde de Constitution {@dc 14} ou être {@condition poisoned} pendant 1 heure et {@condition blinded} tant qu'elle est {@condition poisoned} dans cet état. Un sort de {@spell lesser restoration} ou une magie similaire met fin à l'effet.",
	"The nimblewright has advantage on saving throws against spells and other magical effects.": "Le nimblewright a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The nimblewright's weapon attacks are magical.": "Les attaques d'armes du Nimblewright sont magiques.",
	"As long as it has at least 1 hit point remaining, the nimblewright regains 1 hit point when a {@spell mending} spell is cast on it.": "Tant qu'il lui reste au moins 1 point de vie, le nimblewright regagne 1 point de vie lorsqu'un sort {@spell mending} lui est lancé.",
	"The nimblewright has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Le nimblewright a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le renverseraient {@condition prone}.",
	"The nimblewright makes three attacks: two with its rapier and one with its dagger.": "Le nimblewright effectue trois attaques : deux avec sa rapière et une avec sa dague.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage. Or Ranged Weapon Attack: {@hit 6} to hit, range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants. Ou Attaque avec une arme à distance : {@hit 6} pour toucher, portée de 20/60 ft, une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants.",
	"The nimblewright adds 2 to its AC against one melee attack that would hit it. To do so, the nimblewright must see the attacker and be wielding a melee weapon.": "Le nimblewright ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, le nimblewright doit voir l'attaquant et manier une arme de mêlée.",
	"Noska has advantage on an attack roll against a creature if at least one of Noska's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Noska bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié de Noska se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"Noska has advantage on saving throws against poison and resistance to poison damage.": "Noska a un avantage sur les jets de sauvegarde contre le poison et une résistance aux dégâts du poison.",
	"Noska has disadvantage on Strength checks made to climb, due to his disability.": "Noska a un désavantage sur les tests de Force effectués pour grimper, en raison de son handicap.",
	"Noska makes two melee attacks.": "Noska effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une créature. {@h}5 ({@damage 1d6 + 2}) dégâts de matraquage.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} pour toucher, portée de 100/400 ft., une cible. {@h}5 ({@damage 1d10}) dégâts perforants.",
	"Obliteros has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Obliteros a l'avantage sur les jets d'attaque en mêlée contre toute créature qui n'a pas tous ses points de vie.",
	"Obliteros can breathe only underwater.": "Les Obliteros ne peuvent respirer que sous l'eau.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}22 ({@damage 3d10 + 6}) dégâts perforants.",
	"Orond adds 2 to its AC against one melee attack that would hit it. To do so, Orond must see the attacker and be wielding a melee weapon.": "Orond ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, Orond doit voir l'attaquant et manier une arme de mêlée.",
	"Ott has advantage on saving throws against poison and resistance to poison damage.": "Ott bénéficie d'un avantage aux jets de sauvegarde contre le poison et d'une résistance aux dégâts du poison.",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Le cultist a l'avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une créature. {@h}4 ({@damage 1d6 + 1}) dégâts tranchants.",
	"The Dwarf is a 1st-level spellcaster. Its spellcasting ability is Intelligence. It has the following wizard spells prepared:": "Le Nain est un lanceur de sorts de 1er niveau. Son aptitude à lancer des sorts est l'Intelligence. Il a les sorts de sorcier suivants préparés :",
	"The dwarf has advantage on saving throws against poison and resistance to poison damage.": "Le nain a l'avantage sur les jets de sauvegarde contre le poison et la résistance aux dégâts du poison.",
	"Remallia is a 13th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). She has the following wizard spells prepared:": "Remallia est un lanceur de sorts de 13ème niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts {@dc 16}, {@hit 8} pour toucher avec les attaques de sorts). Elle a préparé les sorts de sorcier suivants :",
	"Remallia has a {@item Figurine of Wondrous Power, Silver Raven||figurine of wondrous power (silver raven)}.": "Remallia a un {@item Figurine of Wondrous Power, Silver Raven||figurine of wondrous power (silver raven)}.",
	"Remallia has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Remallia a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"Remallia has a magical ward that has 30 hit points. Whenever she takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, Remallia takes any remaining damage. When Remallia casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell. This applies to any of the following spells she casts: {@spell alarm}, {@spell mage armor}, {@spell shield}, {@spell arcane lock}, {@spell counterspell}, {@spell dispel magic}, {@spell banishment}, {@spell stoneskin}, {@spell globe of invulnerability} and {@spell symbol}.": "Remallia a un pupille magique qui a 30 points de vie. Chaque fois qu'elle subit des dégâts, le pupille les subit à sa place. Si la pupille est réduite à 0 point de vie, Remallia subit les dégâts restants. Lorsque Remallia lance un sort d'abjuration de 1er niveau ou plus, la pupille regagne un nombre de points de vie égal à deux fois le niveau du sort. Ceci s'applique à tous les sorts suivants qu'elle lance : {@spell alarm}, {@spell mage armor}, {@spell shield}, {@spell arcane lock}, {@spell counterspell}, {@spell dispel magic}, {@spell banishment}, {@spell stoneskin}, {@spell globe of invulnerability} et {@spell symbol}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"The swashbuckler can take the Dash or Disengage action as a bonus action on each of its turns.": "Le swashbuckler peut effectuer l'action Dash ou Disengage comme action bonus à chacun de ses tours.",
	"While the swashbuckler is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Lorsque le swashbuckler porte une armure légère ou non et ne brandit pas de bouclier, sa CA inclut son modificateur de Charisme.",
	"The swashbuckler makes three attacks: one with a dagger and two with its rapier.": "Le swashbuckler effectue trois attaques : une avec une dague et deux avec sa rapière.",
	"Rishaal is a 9th-level spellcaster. His spellcasting ability is Intelligence. Rishaal has the following wizard spells prepared:": "Rishaal est un lanceur de sorts de 9ème niveau. Son aptitude à lancer des sorts est l'Intelligence. Rishaal a préparé les sorts de sorcier suivants :",
	"Rishaal can use his action to exhale a 15-foot cone of fire (but can't do this again until he finishes a short or long rest); each creature in the cone must make a {@dc 10} Dexterity saving throw, taking {@dice 2d6} fire damage on a failed save, or half as much damage on a successful one.": "Rishaal peut utiliser son action pour expirer un cône de feu de 15 pieds (mais ne peut pas le refaire avant la fin d'un repos court ou long) ; chaque créature dans le cône doit effectuer un jet de sauvegarde de {@dc 10} de Dextérité, subissant {@dice 2d6} de dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Saeth makes two longsword attacks. If he has a shortsword drawn, he can also make a shortsword attack.": "Saeth effectue deux attaques à l'épée longue. S'il a une épée courte dégainée, il peut aussi faire une attaque d'épée courte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants, ou 8 ({@damage 1d10 + 3}) dégâts tranchants si utilisé à deux mains.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} pour toucher, portée de 100/400 ft., une cible. {@h}6 ({@damage 1d10 + 1}) dégâts perforants.",
	"The Shard Shunner can use their action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into their true form, which is humanoid. Their statistics, other than their size, are the same in each form. Any equipment they are wearing or carrying isn't transformed. They revert to their true form if they die.": "L'Éclaireur peut utiliser son action pour se polymorpher en un hybride rat-humanoïde ou en un rat géant, ou revenir à sa vraie forme, qui est humanoïde. Ses statistiques, autres que sa taille, sont les mêmes dans chaque forme. L'équipement qu'ils portent n'est pas transformé. Ils retournent à leur vraie forme s'ils meurent.",
	"The Shard Shunner has advantage on Wisdom (Perception) checks that rely on smell.": "Le Shard Shunner a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"The Shard Shunner can move through the space of creatures that is of a size larger than them.": "Le Chasseur d'Éclats peut se déplacer dans l'espace des créatures d'une taille supérieure à la sienne.",
	"The Shard Shunner has advantage on saving throws against being {@condition frightened}.": "Le Shard Shunner a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"The Shard Shunner makes two attacks, only one of which can be a bite.": "Le Shard Shunner effectue deux attaques, dont une seule peut être une morsure.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de Constitution {@dc 11} ou être maudite par la lycanthropie wererat.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée de 30/120 ft., une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants.",
	"Skeemo is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks) He has the following wizard spells prepared:": "Skeemo est un lanceur de sorts de 9ème niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il a préparé les sorts de sorcier suivants :",
	"Skeemo has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Le Skeemo a un avantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"Soluun's spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de Soluun est le Charisme. Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Soluun has advantage on saving throws against being {@condition charmed}, and magic can't put Soluun to sleep.": "Soluun a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas endormir Soluun.",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on Soluun's ranged attack rolls with a pistol. In addition, Soluun ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Le fait d'être à moins de 1,5 mètre d'une créature hostile ou d'attaquer à longue distance n'impose pas de désavantage aux jets d'attaque à distance de Soluun avec un pistolet. De plus, Soluun ignore la demi-couverture et la couverture de trois quarts lorsqu'il effectue des attaques à distance avec un pistolet.",
	"While in sunlight, Soluun has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "À la lumière du soleil, Soluun a un désavantage sur les jets d'attaque, ainsi que sur les tests de Sagesse (Perception) qui dépendent de la vue.",
	"Four packets of smokepowder and a pouch containing 20 pistol bullets": "Quatre paquets de poudre à fumée et une pochette contenant 20 balles de pistolet.",
	"Whilst wearing these boots Soluun's steps make no sound and he has advantage on any Dexterity (Stealth) checks that rely on moving silently.": "Lorsqu'il porte ces bottes, les pas de Soluun ne font aucun bruit et il a l'avantage sur tous les tests de Dextérité (Furtivité) qui dépendent du déplacement silencieux.",
	"Soluun makes two scimitar attacks.": "Soluun effectue deux attaques au cimeterre.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts tranchants.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny book. The swarm can't regain hit points or gain temporary hit points.": "L'essaim peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un livre minuscule. L'essaim ne peut pas regagner des points de vie ou en gagner temporairement.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one creature in the swarm's space. {@h}5 ({@damage 2d4}) bludgeoning damage, or 2 ({@damage 1d4}) bludgeoning damage if the swarm has half of its hit points or fewer.": "{@atk mw} {@hit 4} pour toucher, à une portée de 0 pi, une créature dans l'espace de l'essaim. {@h}5 ({@damage 2d4}) dégâts de matraquage, ou 2 ({@damage 1d4}) dégâts de matraquage si l'essaim a la moitié de ses points de vie ou moins.",
	"The swarm doesn't require air, food, drink, or sleep.": "L'essaim n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny insect. The swarm can't regain hit points or gain temporary hit points.": "L'essaim peut occuper l'espace d'une autre créature et vice versa, et l'essaim peut se déplacer à travers n'importe quelle ouverture assez grande pour un insecte minuscule. L'essaim ne peut pas regagner des points de vie ou en gagner temporairement.",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'essaim peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"While in contact with a web, the swarm knows the exact location of any other creature in contact with the same web.": "Lorsqu'il est en contact avec une toile, l'essaim connaît l'emplacement exact de toute autre créature en contact avec la même toile.",
	"The swarm ignores movement restrictions caused by webbing.": "L'essaim ignore les restrictions de mouvement causées par les toiles.",
	"{@atk mw} {@hit 3} to hit, reach 0 ft., one target in the swarm's space. {@h}10 ({@damage 4d4}) piercing damage, or 5 ({@damage 2d4}) piercing damage if the swarm has half of its hit points or fewer.": "{@atk mw} {@hit 3} pour toucher, portée de 0 ft, une cible dans l'espace de l'essaim. {@h}10 ({@damage 4d4}) dégâts perforants, ou 5 ({@damage 2d4}) dégâts perforants si l'essaim a la moitié de ses points de vie ou moins.",
	"Sylgar can breathe only underwater.": "Sylgar ne peut respirer que sous l'eau.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts perforants.",
	"Tally has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Tally a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts de matraquage.",
	"Tashlyn can reroll a saving throw that she fails. She must use the new roll.": "Tashlyn peut relancer un jet de sauvegarde qu'elle a raté. Elle doit utiliser le nouveau jet.",
	"As a bonus action, Tashlyn can regain 20 hit points.": "Comme action bonus, Tashlyn peut regagner 20 points de vie.",
	"Tashlyn deals an extra 7 ({@dice 2d6}) damage to every hit if she has more than half her hit points remaining.": "Tashlyn inflige 7 ({@dice 2d6}) de dégâts supplémentaires à chaque touche si elle a plus de la moitié de ses points de vie restants.",
	"Tashlyn makes three attacks with her greatsword or her shortbow.": "Tashlyn effectue trois attaques avec sa grande épée ou son arc court.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée 80/320 ft., une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants.",
	"Thorvin has advantage on saving throws against poison and resistance to poison damage.": "Thorvin bénéficie d'un avantage aux jets de sauvegarde contre le poison et d'une résistance aux dégâts du poison.",
	"At the start of his turn, Thrakkus can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "Au début de son tour, Thrakkus peut obtenir l'avantage sur tous les jets d'attaque d'armes de mêlée pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d12 + 3}) dégâts tranchants.",
	"Thrakkus can use his action to exhale a 15-foot cone of fire. Each creature in the cone must make a {@dc 13} Dexterity saving throw, taking 6 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Thrakkus peut utiliser son action pour exhaler un cône de feu de 15 pieds. Chaque créature dans le cône doit effectuer un jet de sauvegarde de Dextérité {@dc 13}, subissant 6 ({@damage 2d6}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Tissina's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de Tissina est le Charisme. Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Tissina is a 4th-level spellcaster. Her spellcasting ability is Wisdom. Tissina has the following cleric spells prepared:": "Tissina est une lanceuse de sorts de 4ème niveau. Son aptitude à lancer des sorts est la Sagesse. Tissina a préparé les sorts de clercs suivants :",
	"Tissina has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Tissina bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"Tissina makes two melee attacks.": "Tissina effectue deux attaques de mêlée.",
	"During its first turn, Urstul has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Urstul scores against a surprised creature is a critical hit.": "Pendant son premier tour, Urstul a l'avantage sur les jets d'attaque contre toute créature qui n'a pas fait son tour. Tout coup porté par Urstul contre une créature surprise est un coup critique.",
	"If Urstul is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Urstul instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "Si Urstul est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, Urstul ne subit aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue.",
	"Urstul deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Urstul that isn't {@condition incapacitated} and Urstul doesn't have disadvantage on the attack roll.": "Urstul inflige 14 ({@dice 4d6}) dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme et qu'il a l'avantage au jet d'attaque, ou lorsque la cible se trouve à moins de 1,5 m d'un allié d'Urstul qui n'est pas {@condition incapacitated} et qu'Urstul n'a pas le désavantage au jet d'attaque.",
	"Urstul makes two shortsword attacks.": "Urstul fait deux attaques à l'épée courte.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 15} Constitution, subissant 24 ({@damage 7d6}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} pour toucher, portée 80/320 ft., une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 15} Constitution, subissant 24 ({@damage 7d6}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite.",
	"Vajra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 12} to hit with spell attacks). She has the following wizard spells prepared:": "Vajra est un lanceur de sorts de 18ème niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts {@dc 18}, {@hit 12} pour toucher avec les attaques de sorts). Elle a les sorts de sorcier suivants préparés :",
	"Vajra wields the {@item Blackstaff|wdh}, accounted for in her statistics. Roll {@dice 2d10} to determine how many charges the staff has remaining.": "Vajra manie le {@item Blackstaff|wdh}, comptabilisé dans ses statistiques. Effectuez un jet de {@dice 2d10} pour déterminer combien de charges il reste au bâton.",
	"Vajra has advantage on saving throws against spells and other magical effects.": "Vajra a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"While holding the blackstaff, Vajra can use an action to expend 1 or more of its charges to cast one of the following spells from it, using her spell save DC and spell attack bonus: {@spell cone of cold} (5 charges), {@spell fireball} (5th-level version, 5 charges), {@spell globe of invulnerability} (6 charges), {@spell hold monster} (5 charges), {@spell levitate} (2 charges), {@spell lightning bolt} (5th-level version, 5 charges), {@spell magic missile} (1 charge), {@spell ray of enfeeblement} (1 charge), or {@spell wall of force} (5 charges).": "Lorsqu'il tient la hache noire, Vajra peut utiliser une action pour dépenser 1 ou plusieurs de ses charges pour lancer l'un des sorts suivants à partir de celle-ci, en utilisant son DC de sauvegarde contre les sorts et son bonus d'attaque aux sorts : {@spell cone of cold} (5 charges), {@spell fireball} (version de 5e niveau, 5 charges), {@spell globe of invulnerability} (6 charges), {@spell hold monster} (5 charges), {@spell levitate} (2 charges), {@spell lightning bolt} (version de 5e niveau, 5 charges), {@spell magic missile} (1 charge), {@spell ray of enfeeblement} (1 charge), ou {@spell wall of force} (5 charges).",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@dice 1d6 + 2}) bludgeoning, magic damage, or 6 ({@dice 1d8 + 2}) bludgeoning, magic damage when used with two hands. Vajra can expend 1 of the staff's charges to deal an extra 3 ({@damage 1d6}) force damage on a hit.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@dice 1d6 + 2}) de matraquage, dégâts magiques, ou 6 ({@dice 1d8 + 2}) de matraquage, dégâts magiques quand il est utilisé à deux mains. Vajra peut dépenser 1 des charges du bâton pour infliger 3 ({@damage 1d6}) de dégâts de force supplémentaires en cas de coup porté.",
	"Valetta is a 5th-level spellcaster. Her spellcasting ability is Wisdom. Valetta has the following cleric spells prepared:": "Valetta est un lanceur de sorts de 5ème niveau. Son aptitude à lancer des sorts est la Sagesse. Valetta a préparé les sorts de clercs suivants :",
	"As a bonus action, Valetta can expend a spell slot to cause her melee weapon attacks to magically deal an extra 10 ({@damage 3d6}) radiant damage to a target on a hit. This benefit lasts until the end of the turn. If Valetta expends a spell slot of 2nd level or higher, the extra damage increases by {@dice 1d6} for each level above 1st.": "En tant qu'action bonus, Valetta peut dépenser un emplacement de sort pour que ses attaques d'armes de mêlée infligent magiquement 10 ({@damage 3d6}) de dégâts radiants supplémentaires à une cible en cas de succès. Cet avantage dure jusqu'à la fin du tour. Si Valetta dépense un emplacement de sort de 2e niveau ou plus, les dégâts supplémentaires augmentent de {@dice 1d6} pour chaque niveau supérieur au 1er.",
	"Valetta can use her action to exhale a 5-foot-wide, 30-foot line of lightning (but can't do this again until she finishes a short or long rest); each creature in the line must make a {@dc 11} Dexterity saving throw, taking {@dice 2d6} lightning damage on a failed save, or half as much damage on a successful one.": "Valetta peut utiliser son action pour expirer une ligne d'éclairs de 5 pieds de large et de 30 pieds de long (mais elle ne peut pas le refaire avant d'avoir terminé un repos court ou long) ; chaque créature dans la ligne doit faire un jet de sauvegarde de {@dc 11} de Dextérité, subissant {@dice 2d6} de dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d6}) dégâts de matraquage.",
	"Victoro is a 15th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Victoro has the following cleric spells prepared:": "Victoro est un lanceur de sorts de 15e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 15}, {@hit 7} pour toucher avec les attaques de sorts). Victoro a les sorts de clercs suivants préparés :",
	"Victoro wears a {@item ring of protection} and {@item glamoured studded leather} disguised to look like fine clothing. He carries a {@item rod of rulership} shaped like a ruby-tipped cane.": "Victoro porte un {@item ring of protection} et un {@item glamoured studded leather} déguisés pour ressembler à des vêtements fins. Il porte une {@item rod of rulership} en forme de canne à pommeau de rubis.",
	"Victoro has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Victoro a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"Victoro can use an action to present the rod and command obedience from each creature of his choice that he can see within 120 feet of him. Each target must succeed on a {@dc 15} Wisdom saving throw or be {@condition charmed} for 8 hours by Victoro. While {@condition charmed} in this way, the creature regards Victoro as its trusted leader. If harmed by Victoro or his companions, or commanded to do something contrary to its nature, a target ceases to be {@condition charmed} in this way. The rod can't be used again until the next dawn.": "Victoro peut utiliser une action pour présenter la baguette et commander l'obéissance de chaque créature de son choix qu'il peut voir dans un rayon de 120 pieds autour de lui. Chaque cible doit réussir un jet de sauvegarde de Sagesse {@dc 15} ou être {@condition charmed} pendant 8 heures par Victoro. Pendant qu'elle est {@condition charmed} dans cette situation, la créature considère Victoro comme son chef de confiance. Si elle est blessée par Victoro ou ses compagnons, ou si on lui ordonne de faire quelque chose de contraire à sa nature, la cible cesse d'être {@condition charmed} de cette façon. Le bâton ne peut plus être utilisé jusqu'à la prochaine aube.",
	"Victoro makes two attacks with his rapier.": "Victoro effectue deux attaques avec sa rapière.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d8 + 1}) dégâts perforants.",
	"Victoro becomes {@condition invisible} until the end of his next turn. He becomes visible early immediately after he attacks or casts a spell.": "Victoro devient {@condition invisible} jusqu'à la fin de son prochain tour. Il devient visible de manière anticipée immédiatement après avoir attaqué ou lancé un sort.",
	"Victoro summons a {@creature barbed devil}. The devil appears in an unoccupied space within 30 feet of Victoro, acts as Victoro's ally, and can't summon other devils. It remains for 1 minute, until it or Victoro dies, or until Victoro dismisses it as an action.": "Victoro invoque un {@creature barbed devil}. Le diable apparaît dans un espace inoccupé situé à moins de 30 pieds de Victoro, agit comme un allié de Victoro et ne peut pas invoquer d'autres diables. Il demeure pendant 1 minute, jusqu'à ce que lui ou Victoro meurent, ou jusqu'à ce que Victoro le congédie par une action.",
	"When the statue drops to 0 hit points, it crumbles and is destroyed. Any creature on the ground within 30 feet of the crumbling statue must make a {@dc 22} Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Lorsque la statue tombe à 0 point de vie, elle s'effrite et est détruite. Toute créature au sol dans un rayon de 30 pieds de la statue en ruine doit effectuer un jet de sauvegarde de Dextérité {@dc 22}, subissant 22 ({@damage 4d10}) points de dégâts de matraquage en cas d'échec, ou la moitié en cas de réussite.",
	"The statue is immune to any spell or effect that would alter its form.": "La statue est immunisée contre tout sort ou effet qui altérerait sa forme.",
	"The statue has advantage on saving throws against spells and other magical effects.": "La statue a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The statue deals double damage to objects and structures.": "La statue inflige des dégâts doubles aux objets et aux structures.",
	"The statue makes two melee attacks.": "La statue effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}29 ({@damage 3d12 + 10}) bludgeoning damage.": "{@atk mw} {@hit 16} pour toucher, portée de 1,5 m, une cible. {@h}29 ({@damage 3d12 + 10}) dégâts de matraquage.",
	"{@atk rw} {@hit 16} to hit, range 200/800 ft., one target. {@h}43 ({@damage 6d10 + 10}) bludgeoning damage.": "{@atk rw} {@hit 16} pour toucher, portée de 200/800 ft., une cible. {@h}43 ({@damage 6d10 + 10}) dégâts de matraquage.",
	"Xanathar wears a {@item ring of invisibility}, a {@item ring of mind shielding}, and a {@item ring of force resistance||ring of resistance (force)}.": "Xanathar porte un {@item ring of invisibility}, un {@item ring of mind shielding}, et un {@item ring of force resistance||ring of resistance (force)}.",
	"When reduced to 0 hit points, Yagra drops to 1 hit point instead (but can't do this again until she finishes a long rest).": "Lorsqu'elle est réduite à 0 point de vie, Yagra tombe à 1 point de vie à la place (mais elle ne peut pas le refaire avant d'avoir terminé un long repos).",
	"Yagra has advantage on an attack roll against a creature if at least one of her allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Yagra a l'avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"When she scores a critical hit Yagra can roll one of the weapon's damage dice and add it to the extra damage of the critical hit.": "Lorsqu'elle obtient un coup critique, Yagra peut lancer un des dés de dégâts de l'arme et l'ajouter aux dégâts supplémentaires du coup critique.",
	"Yagra makes two melee attacks.": "Yagra effectue deux attaques de mêlée.",
	"Yalah adds 2 to its AC against one melee attack that would hit it. To do so, Yalah must see the attacker and be wielding a melee weapon.": "Yalah ajoute 2 à sa CA contre une attaque de mêlée qui la toucherait. Pour ce faire, Yalah doit voir l'attaquant et manier une arme de mêlée.",
	"The thug has advantage on an attack roll against a creature if at least one of the thug's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le voyou bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du voyou se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"When reduced to 0 hit points Yorn drops to 1 hit point instead.": "Lorsqu'elle est réduite à 0 point de vie, Yorn tombe à 1 point de vie à la place.",
	"The thug makes two melee attacks.": "Le voyou effectue deux attaques de mêlée.",
	"The adept can move through the space of a medium of larger creature.": "L'adepte peut se déplacer dans l'espace d'une créature de taille moyenne ou plus grande.",
	"The adept has advantage on any saving throws against being {@condition frightened}.": "L'adepte bénéficie d'un avantage sur tous les jets de sauvegarde contre l'être {@condition frightened}.",
	"While the adept is wearing no armor and wielding no shield, their AC includes their Wisdom modifier.": "Si l'adepte ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"The adept makes three unarmed strikes or three dart attacks.": "L'adepte effectue trois frappes à mains nues ou trois attaques de fléchettes.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. If the target is a creature, the adept can choose one of the following additional effects:": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts de matraquage. Si la cible est une créature, l'adepte peut choisir l'un des effets supplémentaires suivants :",
	"The target must succeed on a {@dc 13} Strength saving throw or drop one item it is holding (adept's choice).": "La cible doit réussir un jet de sauvegarde de Force {@dc 13} ou laisser tomber un objet qu'elle tient (au choix de l'adepte).",
	"The target must succeed on a {@dc 13} Dexterity saving throw or be knocked {@condition prone}.": "La cible doit réussir un jet de sauvegarde de Dextérité {@dc 13} ou être assommée {@condition prone}.",
	"The target must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} until the end of the adept's next turn.": "La cible doit réussir un jet de sauvegarde de Constitution {@dc 13} ou être {@condition stunned} jusqu'à la fin du prochain tour de l'adepte.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée 20/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"In response to being hit by a ranged weapon attack, the adept deflects the missile. The damage it takes from the attack is reduced by {@dice 1d10 + 3}. If the damage is reduced to 0, the adept catches the missile if it's small enough to hold in one hand and the adept has a hand free.": "En réponse à une attaque d'arme à distance, l'adepte dévie le projectile. Les dégâts subis par l'attaque sont réduits de {@dice 1d10 + 3}. Si les dégâts sont réduits à 0, l'adepte attrape le missile s'il est assez petit pour être tenu dans une main et que l'adepte a une main libre.",
	"Ziraj is a 10th-level spellcaster. His spellcasting ability is Charisma. He has the following paladin spells prepared:": "Ziraj est un lanceur de sorts de 10ème niveau. Son aptitude à lancer des sorts est le Charisme. Il a préparé les sorts de paladin suivants :",
	"Ziraj makes three attacks with his glaive or with his oversized longbow.": "Ziraj effectue trois attaques avec sa glaive ou avec son arc long surdimensionné.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts tranchants.",
	"{@atk rw} {@hit 7} to hit, range 150/600 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk rw} {@hit 7} pour toucher, portée 150/600 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants.",
	"Ziraj exudes magical menace. Each enemy within 30 feet of him must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute of Ziraj. If a {@condition frightened} enemy ends its turn more than 30 feet away from Ziraj, the enemy can repeat the saving throw, ending the effect on itself on a success.": "Ziraj dégage une menace magique. Chaque ennemi se trouvant à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Sagesse {@dc 13} ou subir {@condition frightened} de Ziraj pendant 1 minute. Si un {@condition frightened} ennemi termine son tour à plus de 30 pieds de Ziraj, il peut répéter le jet de sauvegarde, mettant fin à l'effet sur lui-même en cas de réussite."
}