{
	"If the spider is motionless, has its eyes and mouth closed, and has its legs wrapped around its body at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the spider move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the spider is anything other than an asteroid.": "Si l'araignée est immobile, a les yeux et la bouche fermés, et a ses pattes enroulées autour de son corps au début du combat, elle a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé l'araignée se déplacer ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de {@dc 18} pour discerner que l'araignée est autre chose qu'un astéroïde.",
	"If the spider fails a saving throw, it can choose to succeed instead.": "Si l'araignée échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"The spider doesn't require air.": "L'araignée n'a pas besoin d'air.",
	"The spider makes two Web Strand attacks, uses Reel, and makes two Bite attacks.": "L'araignée effectue deux attaques de brin de toile, utilise le moulinet et effectue deux attaques de morsure.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 13} pour toucher, portée de 10 ft, une cible. {@h}21 ({@damage 3d8 + 8}) dégâts perforants plus 10 ({@damage 3d6}) dégâts acides.",
	"{@atk rw} {@hit 13} to hit, reach 120 ft., one creature. {@h}The target is {@condition grappled} (escape {@dc 18}). The web strand can be attacked and destroyed (AC 12; 20 hit points; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage). The spider can grapple up to six creatures at a time using its web strands.": "{@atk rw} {@hit 13} pour toucher, portée de 120 ft, une créature. {@h}La cible est {@condition grappled} (s'échapper {@dc 18}). Le brin de toile peut être attaqué et détruit (CA 12 ; 20 points de vie ; vulnérabilité aux dégâts de feu ; immunité aux dégâts de matraquage, de poison et psychiques). L'araignée peut agripper jusqu'à six créatures à la fois à l'aide de ses brins de toile.",
	"The spider pulls each creature {@condition grappled} by it up to 60 feet straight toward itself.": "L'araignée attire chaque créature {@condition grappled} qui se trouve près d'elle jusqu'à 60 pieds directement vers elle.",
	"The spider weaves a magical web around a spelljamming ship it can see within 120 feet of itself. The web lasts for 1 minute and suppresses the magic of any spelljamming helm aboard the ship. Decks and other surfaces of the ship that aren't enclosed become difficult terrain until the effect ends. The web is impervious to damage but is destroyed by a successful casting of {@spell dispel magic} ({@dc 18}).": "L'araignée tisse une toile magique autour d'un navire lanceur de sorts qu'elle peut voir dans un rayon de 120 pieds autour d'elle. La toile dure 1 minute et supprime la magie de tout barreur de sorts à bord du navire. Les ponts et autres surfaces du navire qui ne sont pas enfermés deviennent des terrains difficiles jusqu'à la fin de l'effet. La toile est imperméable aux dégâts mais est détruite par un jet réussi de {@spell dispel magic} ({@dc 18}).",
	"If targeted by {@spell dispel magic}, the horror must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute or until it takes any damage.": "Si elle est visée par {@spell dispel magic}, l'horreur doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde contre les sorts du lanceur ou tomber de {@condition unconscious} pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"The horror doesn't require air, food, drink, or sleep.": "L'horreur n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The horror makes one Bite attack and two Rotating Saw attacks, or it makes two Lightning Jolt attacks.": "L'horreur effectue une attaque Morsure et deux attaques Scie tournante, ou bien elle effectue deux attaques Coup de foudre.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts tranchants.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one target. {@h}7 ({@damage 1d10 + 2}) lightning damage.": "{@atk rs} {@hit 4} pour toucher, portée de 120 ft., une cible. {@h}7 ({@damage 1d10 + 2}) dégâts de foudre.",
	"The horror attaches to a spelljamming helm it can see within 5 feet of itself and attunes to the helm instantly. If another creature is already attuned to the helm, that creature's attunement to the helm ends when the horror's attunement begins. The horror can operate the helm even though it isn't a spellcaster. The horror can detach from the helm as a bonus action, which ends its attunement to the helm.": "L'horreur s'attache à un casque de brouilleur de sorts qu'elle peut voir dans un rayon de 1,5 m autour d'elle et s'accorde au casque instantanément. Si une autre créature est déjà accordée au casque, l'accord de cette créature avec le casque prend fin lorsque l'accord de l'horreur commence. L'horreur peut faire fonctionner le casque même si elle n'est pas un lanceur de sorts. L'horreur peut se détacher du casque comme une action bonus, ce qui met fin à son accord avec le casque.",
	"The lich casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 17}): At will: detect magic, mage hand, prestidigitation": "La liche lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts {@dc 17}) : À volonté : détection de la magie, main de mage, prestidigitation.",
	"Inside the lich's torso dwells a wormlike parasite that contains the lich's soul. When the lich dies, it implodes into the parasite, which then vanishes into the Far Realm. In {@dice 2d4} days, the parasite causes the lich to reappear within {@dice 1d4} miles of where it died. If the lich died inside a magic circle cast to contain Undead, the lich instead reappears as an {@creature otyugh} with all the lich's memories.": "À l'intérieur du torse de la liche se trouve un parasite vermiforme qui contient l'âme de la liche. Lorsque la liche meurt, elle implose dans le parasite, qui disparaît ensuite dans le royaume lointain. Au bout de {@dice 2d4} jours, le parasite fait réapparaître la liche à moins de {@dice 1d4} de kilomètres de l'endroit où elle est morte. Si la liche est morte à l'intérieur d'un cercle magique lancé pour contenir les morts-vivants, la liche réapparaît sous la forme d'un {@creature otyugh} avec tous les souvenirs de la liche.",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Si la liche échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"The lich doesn't need air, food, drink, or sleep.": "La liche n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The lich makes one Parasitic Tentacle attack or uses Spellcasting. The lich also uses Psychic Whisper twice.": "La liche effectue une attaque de Tentacules parasites ou utilise un sort. La liche utilise également le Chuchotement Psychique deux fois.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}25 ({@damage 6d6 + 4}) piercing damage plus 25 ({@damage 6d6 + 4}) necrotic damage. The target must succeed on a {@dc 17} Constitution saving throw or be {@condition poisoned}. The {@condition poisoned} target can repeat the save at the end of each of its turns, ending the effect on itself on a success. The third time the target fails the save, the target dies and dissolves into a {@creature gibbering mouther} that obeys the lich and uses the target's initiative.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft., une créature. {@h}25 ({@damage 6d6 + 4}) dégâts perforants plus 25 ({@damage 6d6 + 4}) dégâts nécrotiques. La cible doit réussir un jet de sauvegarde de {@dc 17} Constitution ou être {@condition poisoned}. La cible {@condition poisoned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. La troisième fois que la cible échoue au jet de sauvegarde, elle meurt et se dissout en une {@creature gibbering mouther} qui obéit à la liche et utilise l'initiative de la cible.",
	"The lich targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 17} Wisdom saving throw or take 25 ({@damage 6d6 + 4}) psychic damage and be {@condition stunned} until the end of the lich's next turn as incomprehensible whispers fill the target's mind.": "La liche cible une créature qu'elle peut voir dans un rayon de 120 pieds autour d'elle. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou subir 25 ({@damage 6d6 + 4}) dégâts psychiques et être {@condition stunned} jusqu'à la fin du prochain tour de la liche tandis que des murmures incompréhensibles emplissent l'esprit de la cible.",
	"Immediately after taking damage, the lich, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "Immédiatement après avoir subi des dégâts, la liche, ainsi que tout équipement qu'elle porte, se téléporte magiquement jusqu'à 60 pieds dans un espace inoccupé qu'elle peut voir.",
	"The fractine has advantage on saving throws against spells and other magical effects.": "La fractine a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"A spellcaster can use the fractine as a substitute focus when casting the {@spell scrying} spell or similar magic, provided the spellcaster and the fractine are within 5 feet of each other.": "Un lanceur de sorts peut utiliser la fractine comme foyer de substitution lorsqu'il lance le sort {@spell scrying} ou une magie similaire, à condition que le lanceur de sorts et la fractine soient à moins de 1,5 m l'un de l'autre.",
	"The fractine can occupy another creature's space and vice versa. It can move through other creatures and objects as if they were difficult terrain, but it takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "La fractine peut occuper l'espace d'une autre créature et vice versa. Il peut se déplacer à travers d'autres créatures et objets comme s'il s'agissait d'un terrain difficile, mais il subit 5 ({@damage 1d10}) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"The fractine doesn't require air, drink, or sleep.": "La fractine n'a pas besoin d'air, de boisson ou de sommeil.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}24 ({@damage 8d6}) force damage.": "{@atk ms} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}24 ({@damage 8d6}) dégâts de force.",
	"The fractine targets one creature of its size or smaller in its space. The target must succeed on a {@dc 16} Dexterity saving throw or be imprisoned in a demiplane. While the creature is imprisoned, a distorted image of it can be seen on the fractine's two-dimensional surface.": "La fractine cible une créature de sa taille ou plus petite dans son espace. La cible doit réussir un jet de sauvegarde de Dextérité {@dc 16} ou être emprisonnée dans un demi-plan. Pendant que la créature est emprisonnée, une image déformée d'elle peut être vue sur la surface bidimensionnelle de la fractine.",
	"The demiplane moves with the fractine, has indestructible and opaque walls, and is only as big as it needs to be to contain the target, which doesn't suffer from hunger or thirst while imprisoned. No other creature can enter the demiplane, and the fractine can't be harmed from within the demiplane.": "Le demi-plan se déplace avec la fractine, a des murs indestructibles et opaques, et n'est aussi grand que nécessaire pour contenir la cible, qui ne souffre pas de la faim ou de la soif pendant son emprisonnement. Aucune autre créature ne peut entrer dans le demi-plan, et la fractine ne peut être blessée de l'intérieur du demi-plan.",
	"The fractine can imprison only one creature at a time and can release that creature as a bonus action. If the fractine is reduced to 0 hit points, any creature in the fractine's demiplane is released instantly. A released creature reappears in an unoccupied space as close to the fractine (or where it died) as possible. A creature can leave the demiplane on its own by using magic that enables planar travel, such as the {@spell plane shift} spell.": "Le fractin ne peut emprisonner qu'une créature à la fois et peut libérer cette créature comme une action bonus. Si le fractin est réduit à 0 point de vie, toute créature se trouvant dans le demi-plan du fractin est libérée instantanément. Une créature libérée réapparaît dans un espace inoccupé aussi proche que possible du fractin (ou de l'endroit où elle est morte). Une créature peut quitter le demi-plan par elle-même en utilisant une magie qui permet le voyage planaire, comme le sort {@spell plane shift}.",
	"In response to being damaged by a creature it can see within 120 feet of itself, the fractine forces that creature to make a {@dc 16} Constitution saving throw. On a failed save, the creature takes 24 ({@damage 8d6}) force damage. On a successful save, the creature takes half as much damage.": "En réponse aux dégâts infligés par une créature qu'elle peut voir dans un rayon de 120 pieds, la fractine oblige cette créature à effectuer un jet de sauvegarde de Constitution {@dc 16}. En cas d'échec, la créature subit 24 ({@damage 8d6}) de dégâts de force. En cas de sauvegarde réussie, la créature subit la moitié des dégâts.",
	"When a Large fractine that has at least 10 hit points remaining takes bludgeoning, piercing, slashing, or thunder damage from any source, it splits into two Medium fractines. The new fractines occupy the space formerly occupied by the original fractine, and each new fractine has hit points equal to half the original's, rounded down. If the original fractine had a creature trapped in its demiplane, that creature is released when the fractine splits, reappearing in an unoccupied space as close to the new fractines as possible.": "Lorsqu'une Grande fractine à laquelle il reste au moins 10 points de vie subit des dégâts de matraquage, de perforation, de taillade ou de tonnerre de n'importe quelle source, elle se divise en deux fractines moyennes. Les nouvelles fractines occupent l'espace précédemment occupé par la fractine originale, et chaque nouvelle fractine a un nombre de points de vie égal à la moitié de celui de l'originale, arrondi à l'inférieur. Si le fractin original avait une créature piégée dans son demi-plan, cette créature est libérée lorsque le fractin se divise, réapparaissant dans un espace inoccupé aussi proche que possible des nouveaux fractins.",
	"If it has at least 1 hit point, the gadabout can generate an air envelope around itself when in a vacuum. This air envelope can sustain the gadabout and one other creature in its space indefinitely.": "S'il a au moins 1 point de vie, le gadabout peut générer une enveloppe d'air autour de lui lorsqu'il est dans le vide. Cette enveloppe d'air peut soutenir le gadabout et une autre créature dans son espace indéfiniment.",
	"The gadabout doesn't require food or sleep.": "Le gadabout n'a besoin ni de nourriture ni de sommeil.",
	"The gadabout makes two Branch attacks.": "Le gadabout fait deux attaques de branche.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts tranchants.",
	"The gadabout enters the space of a willing Medium or Small creature within 5 feet of itself and gently wraps its branches around the target. The target is {@condition grappled} (escape {@dc 0}). Any attempt by the target to escape the grapple causes the gadabout to use its reaction to move into the nearest unoccupied space. While {@condition grappled} by the gadabout, the target determines where the gadabout moves on the gadabout's turns and accompanies the gadabout wherever it goes.": "Le gadabout entre dans l'espace d'une créature moyenne ou petite consentante située à moins de 1,5 mètre de lui et enroule doucement ses branches autour de la cible. La cible est {@condition grappled} (échappatoire {@dc 0}). Toute tentative de la cible d'échapper au grappin entraîne le gadabout à utiliser sa réaction pour se déplacer dans l'espace inoccupé le plus proche. Pendant que le gadabout est à {@condition grappled}, la cible détermine où le gadabout se déplace lors des tours du gadabout et accompagne le gadabout partout où il va.",
	"The goon balloon bursts when it drops to 0 hit points, releasing noxious gas in a 10-foot-radius sphere centered on itself. Creatures in that area must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. A {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le ballon goon éclate lorsqu'il tombe à 0 point de vie, libérant un gaz nocif dans une sphère de 3 mètres de rayon centrée sur lui-même. Les créatures se trouvant dans cette zone doivent réussir un jet de sauvegarde de Constitution {@dc 12} ou être {@condition poisoned} pendant 1 minute. Une créature de {@condition poisoned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The goon balloon doesn't require air, food, or drink.": "Le ballon goon n'a pas besoin d'air, de nourriture ou de boisson.",
	"The goon balloon makes two Claw attacks.": "Le ballon goon effectue deux attaques de Griffe.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d6}) dégâts tranchants.",
	"Magical, kaleidoscopic light emanates from one of the goon balloon's eyes as the goon balloon targets one creature it can see within 30 feet of itself. The target must make a {@dc 12} Wisdom saving throw, taking 6 ({@damage 1d12}) psychic damage on a failed save, or half as much damage on a successful one.": "Une lumière magique et kaléidoscopique émane de l'un des yeux du ballon goon, qui cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Sagesse {@dc 12}, subissant 6 ({@damage 1d12}) dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The goon balloon moves up to 20 feet vertically in one direction without provoking opportunity attacks. If it ends this movement suspended in the air, it hovers in place. It can't be knocked {@condition prone} while airborne.": "Le ballon goon se déplace jusqu'à 20 pieds verticalement dans une direction sans provoquer d'attaques d'opportunité. S'il termine ce mouvement suspendu en l'air, il plane sur place. Il ne peut pas être renversé {@condition prone} lorsqu'il est en l'air.",
	"If the beast fails a saving throw, it can choose to succeed instead.": "Si la bête échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"The beast deals double damage to objects and structures.": "La bête inflige des dégâts doubles aux objets et aux structures.",
	"The beast makes two Claw attacks and one Tusk attack.": "La bête effectue deux attaques de griffes et une attaque de défense.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d12 + 8}) slashing damage, and if the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft, une cible. {@h}14 ({@damage 1d12 + 8}) dégâts tranchants, et si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 21} Force ou être assommée {@condition prone}.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts tranchants.",
	"The beast targets one creature it can see within 60 feet of itself. The target must make a {@dc 18} Constitution saving throw, taking 70 ({@damage 10d6 + 40}) force damage on a failed save, or half as much damage on a successful one. If this magical effect reduces the target to 0 hit points, the target is disintegrated and leaves nothing behind, except a pile of ashes plus whatever equipment it was wearing or carrying.": "La bête cible une créature qu'elle peut voir dans un rayon de 60 pieds autour d'elle. La cible doit effectuer un jet de sauvegarde de {@dc 18} Constitution, subissant 70 ({@damage 10d6 + 40}) dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite. Si cet effet magique réduit la cible à 0 point de vie, la cible est désintégrée et ne laisse rien derrière elle, à l'exception d'un tas de cendres et de l'équipement qu'elle portait.",
	"The beast magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "La bête se téléporte magiquement, ainsi que tout équipement qu'elle porte ou transporte, jusqu'à 120 pieds vers un espace inoccupé qu'elle peut voir.",
	"The beast makes one Tusk attack.": "La bête fait une attaque de défense.",
	"The beast moves up to its speed without provoking opportunity attacks, then makes two Tusk attacks.": "La bête se déplace à la hauteur de sa vitesse sans provoquer d'attaques d'opportunité, puis effectue deux attaques de défense.",
	"The beast howls as it exhales a cloud of magical fear gas in a 120-foot cone. Any creature in that area must succeed on a {@dc 18} Wisdom saving throw or be {@condition frightened} of the beast for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La bête hurle en exhalant un nuage de gaz de peur magique dans un cône de 120 pieds. Toute créature dans cette zone doit réussir un jet de sauvegarde de Sagesse {@dc 18} ou être {@condition frightened} de la bête pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The parasite doesn't require air or sleep.": "Le parasite n'a pas besoin d'air ou de sommeil.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}12 ({@damage 3d6 + 2}) necrotic damage, and the parasite attaches to the target. While attached, the parasite can't make Cling attacks. The parasite can detach itself by spending 5 feet of its movement. As an action, a creature within reach of the parasite can try to detach it, doing so with a successful {@dc 14} Strength check.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une créature. {@h}12 ({@damage 3d6 + 2}) dégâts nécrotiques, et le parasite s'attache à la cible. Tant qu'il est attaché, le parasite ne peut pas effectuer d'attaques d'Accrochage. Le parasite peut se détacher en dépensant 5 pieds de son mouvement. En tant qu'action, une créature à portée du parasite peut essayer de le détacher, en réussissant un test de Force {@dc 14}.",
	"The parasite deals 12 ({@damage 3d6 + 2}) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead. The parasite regains hit points equal to the damage taken.": "Le parasite inflige 12 ({@damage 3d6 + 2}) dégâts nécrotiques à une créature à laquelle il est physiquement attaché, à condition que cette créature ne soit pas une Construct ou un mort-vivant. Le parasite regagne un nombre de points de vie égal aux dégâts subis.",
	"The parasite casts the {@spell suggestion} spell, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}).": "Le parasite lance le sort {@spell suggestion}, ne nécessitant aucune composante de sort et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde du sort {@dc 13}).",
	"The star lancer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Le lanceur d'étoiles ne provoque pas d'attaques d'opportunité lorsqu'il vole hors de portée d'un ennemi.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage. If the star lancer moved at least 20 feet straight toward the target immediately before the hit, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants. Si le lanceur d'étoiles s'est déplacé d'au moins 6 mètres en ligne droite vers la cible immédiatement avant la touche, celle-ci subit 10 ({@damage 3d6}) de dégâts perforants supplémentaires.",
	"The star lancer and one creature riding it (chosen by the star lancer) magically turn {@condition invisible}. This effect lasts until the star lancer or a creature riding it attacks or casts a spell, or until the star lancer's concentration ends (as if concentrating on a spell). Any equipment worn or carried by the {@condition invisible} creatures is also {@condition invisible} for the duration of the Invisibility Cloak.": "Le lanceur d'étoiles et une créature qui le chevauche (choisie par le lanceur d'étoiles) se transforment magiquement de {@condition invisible}. Cet effet dure jusqu'à ce que le lanceur d'étoiles ou une créature qui le chevauche attaque ou lance un sort, ou jusqu'à ce que la concentration du lanceur d'étoiles prenne fin (comme s'il se concentrait sur un sort). Tout équipement porté ou transporté par les {@condition invisible} créatures est également {@condition invisible} pour la durée de la cape d'invisibilité.",
	"The yggdrasti has {@dice 1d4 + 2} cavities in its trunk. Each cavity is big enough to hold one Medium creature, two Small creatures, or eight Tiny creatures. A creature inside a cavity has three-quarters cover against attacks and other effects that originate outside the cavity. The yggdrasti's cavities aren't connected to one another.": "L'yggdrasti possède {@dice 1d4 + 2} de cavités dans son tronc. Chaque cavité est assez grande pour contenir une créature moyenne, deux petites créatures ou huit minuscules créatures. Une créature à l'intérieur d'une cavité bénéficie d'une couverture de trois quarts contre les attaques et autres effets qui proviennent de l'extérieur de la cavité. Les cavités de l'yggdrasti ne sont pas reliées les unes aux autres.",
	"If the yggdrasti is motionless and rooted in the ground at the start of combat, it looks just like a dead tree and has advantage on its initiative roll. Moreover, if a creature hasn't observed the rooted yggdrasti move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the yggdrasti is animate.": "Si l'yggdrasti est immobile et enraciné dans le sol au début du combat, il ressemble à un arbre mort et a l'avantage sur son jet d'initiative. De plus, si une créature n'a pas observé le yggdrasti enraciné bouger ou agir, cette créature doit réussir un test d'Intelligence (Investigation) de {@dc 18} pour discerner que le yggdrasti est animé.",
	"If the yggdrasti is subjected to lightning damage, it is unhurt, and the lightning damage is instead divided evenly among all creatures it is grappling. In addition, the yggdrasti regains one use of Lightning Discharge.": "Si le yggdrasti subit des dégâts de foudre, il est indemne, et les dégâts de foudre sont à la place divisés équitablement entre toutes les créatures qu'il agrippe. De plus, le yggdrasti récupère une utilisation de Décharge de la foudre.",
	"The yggdrasti doesn't require air or sleep.": "L'yggdrasti n'a pas besoin d'air ou de sommeil.",
	"The yggdrasti makes two Root attacks and uses Lightning Discharge (if available).": "L'yggdrasti effectue deux attaques racine et utilise la décharge de foudre (si disponible).",
	"{@atk mw} {@hit 8} to hit, reach 20 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 15}). The yggdrasti has four roots, each of which can grapple one target.": "{@atk mw} {@hit 8} pour toucher, portée de 20 ft, une cible. {@h}12 ({@damage 2d6 + 5}) de dégâts de matraquage, et si la cible est une créature, c'est {@condition grappled} (évasion {@dc 15}). L'yggdrasti possède quatre racines, dont chacune peut saisir une cible.",
	"The yggdrasti shoots lightning at one creature within 120 feet of itself. The target must make a {@dc 13} Dexterity saving throw, taking 31 ({@damage 7d8}) lightning damage on a failed save, or half as much damage on a successful one.": "L'yggdrasti lance des éclairs sur une créature située à moins de 120 pieds de lui. La cible doit effectuer un jet de sauvegarde de {@dc 13} de Dextérité, subissant 31 ({@damage 7d8}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite."
}