{
	"Emo shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Emo tire au hasard trois des rayons oculaires magiques suivants (relancez les doublons), choisissant une à trois cibles qu'il peut voir dans un rayon de 120 pieds :",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or fall {@condition prone} with laughter, becoming {@condition incapacitated} and unable to stand up for 1 minute or until Emo harms the creature. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou tomber {@condition prone} de rire, devenant {@condition incapacitated} et incapable de se relever pendant 1 minute ou jusqu'à ce qu'Emo nuise à la créature. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The targeted creature must succeed on a {@dc 15} Intelligence saving throw. On a failed save, the target is overcome by sorrow and takes {@damage 3d6} psychic damage, and it can't take a reaction until the end of its next turn. On its next turn, it can use either an action or a bonus action, not both. On a successful save, the target takes half as much damage and suffers none of the other effects.": "La créature ciblée doit réussir un jet de sauvegarde d'Intelligence {@dc 15}. En cas d'échec, la cible est submergée par la tristesse et subit {@damage 3d6} de dégâts psychiques, et elle ne peut pas faire de réaction avant la fin de son prochain tour. À son prochain tour, elle peut utiliser soit une action, soit une action bonus, mais pas les deux. En cas de sauvegarde réussie, la cible subit deux fois moins de dégâts et ne subit aucun des autres effets.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be compelled to duel with Emo for 1 minute. The target has disadvantage on attack rolls against creatures other than Emo and must make a Wisdom saving throw each time it attempts to move more than 30 feet away from Emo.": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être contrainte de se battre en duel avec Emo pendant 1 minute. La cible a un désavantage aux jets d'attaque contre les créatures autres qu'Emo et doit effectuer un jet de sauvegarde de Sagesse chaque fois qu'elle tente de s'éloigner de plus de 30 pieds d'Emo.",
	"The targeted creature must succeed on a {@dc 15} Intelligence saving throw or lose the ability to distinguish friend from foe, regarding all creatures it can see as enemies for 1 minute. Each time the target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde d'Intelligence {@dc 15} ou perdre la capacité de distinguer les amis des ennemis, considérant toutes les créatures qu'elle peut voir comme des ennemis pendant 1 minute. Chaque fois que la cible subit des dégâts, elle peut répéter le jet de sauvegarde, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Whenever the affected creature targets another creature with an attack, spell, or other ability, it must choose the target at random from among the creatures it can see within range of the attack, spell, or other ability it's using. If an enemy provokes an opportunity attack from the affected creature, the creature must make that attack if it is able to.": "Chaque fois que la créature affectée cible une autre créature avec une attaque, un sort ou une autre capacité, elle doit choisir la cible au hasard parmi les créatures qu'elle peut voir à portée de l'attaque, du sort ou de l'autre capacité qu'elle utilise. Si un ennemi provoque une attaque d'opportunité de la créature affectée, celle-ci doit effectuer cette attaque si elle en est capable.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute.": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} pendant 1 minute.",
	"The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The targeted creature must succeed on a {@dc 14} Intelligence saving throw. On a successful save, the target takes {@damage 5d10} psychic damage, and the spell ends. On a failed save, the target takes {@damage 5d10} psychic damage and perceives itself to be confined within an illusory stone cell for 1 minute. The target can't see or hear anything beyond the cell and is {@condition restrained}.": "La créature ciblée doit réussir un jet de sauvegarde d'Intelligence {@dc 14}. En cas de sauvegarde réussie, la cible subit {@damage 5d10} de dégâts psychiques, et le sort prend fin. En cas d'échec, la cible subit {@damage 5d10} de dégâts psychiques et se perçoit comme confinée dans une cellule de pierre illusoire pendant 1 minute. La cible ne peut rien voir ni entendre au-delà de la cellule et subit {@condition restrained}.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or become {@condition charmed} for 1 minute. While the target is {@condition charmed} in this way, it must use its action before moving on each of its turns to make a melee attack against a creature that Emo chooses. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou devenir {@condition charmed} pendant 1 minute. Pendant que la cible est {@condition charmed} de cette façon, elle doit utiliser son action avant de se déplacer à chacun de ses tours pour effectuer une attaque de mêlée contre une créature choisie par Emo. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The targeted creature must succeed on a {@dc 15} Constitution saving throw against poison. On a failed save, the target is enveloped in sphere of yellow, nauseating gas and spends its action on its next turn retching and reeling.": "La créature ciblée doit réussir un jet de sauvegarde de Constitution {@dc 15} contre le poison. En cas d'échec, la cible est enveloppée d'une sphère de gaz jaune et nauséabond et passe son action à son prochain tour à vomir et à tituber.",
	"The targeted creature must succeed on a": "La créature ciblée doit réussir un",
	"{@dc 15} Dexterity saving throw or be {@condition blinded} by a spray of color until the end of its next turn.": "{@dc 15} jet de sauvegarde de Dextérité ou être {@condition blinded} par un jet de couleur jusqu'à la fin de son prochain tour.",
	"{@dc 16} Wisdom saving throw or be {@condition charmed} by Emo for 1 hour or until Emo harms the creature.": "{@dc 16} jet de sauvegarde de Sagesse ou être {@condition charmed} par Emo pendant 1 heure ou jusqu'à ce que Emo fasse du mal à la créature.",
	"Mr. Greystone has advantage on saving throws against being {@condition frightened}.": "M. Greystone a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when Mr. Greystone hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque M. Greystone la touche (inclus dans l'attaque).",
	"Mr. Greystone makes two melee attacks or two ranged attacks.": "M. Greystone fait deux attaques de mêlée ou deux attaques à distance.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée de 30/120 ft., une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants."
}