{
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the allosaurus can make one bite attack against it as a bonus action.": "Si l'allosaure se déplace d'au moins 30 pieds en ligne droite vers une créature et la frappe avec une attaque de griffes au cours du même tour, cette cible doit réussir un jet de sauvegarde de Force {@dc 13} ou être assommée {@condition prone}. Si la cible est {@condition prone}, l'allosaure peut effectuer une attaque de morsure contre elle comme action bonus.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 2d10 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 5 ft, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts tranchants.",
	"The armor is incapacitated while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "L'armure est neutralisée lorsqu'elle se trouve dans la zone d'un {@spell antimagic field}. Si elle est visée par {@spell dispel magic}, l'armure doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde du sort du lanceur ou tomber inconsciente pendant 1 minute.",
	"When the armor drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Lorsque l'armure tombe à 0 point de vie, elle est réduite en un tas de cendres, et tout équipement qu'elle portait tombe au sol.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Bien que l'armure reste immobile, il est impossible de la distinguer d'une armure normale.",
	"The armor makes two melee attacks.": "L'armure effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 5 ft, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts de matraquage.",
	"The sword is incapacitated while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the sword must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "L'épée est neutralisée lorsqu'elle se trouve dans la zone d'un {@spell antimagic field}. Si elle est ciblée par {@spell dispel magic}, l'épée doit réussir un jet de sauvegarde de Constitution contre le DC de sauvegarde du sort du lanceur ou tomber inconsciente pendant 1 minute.",
	"When the sword drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Lorsque l'épée tombe à 0 point de vie, elle est réduite en un tas de cendres, et tout équipement qu'elle portait tombe au sol.",
	"While the sword remains motionless and isn't flying, it is indistinguishable from a normal sword.": "Bien que l'épée reste immobile et ne vole pas, il est impossible de la distinguer d'une épée normale.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 5 ft, une cible. {@h}5 ({@damage 1d8 + 1}) dégâts tranchants.",
	"When the knight drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Lorsque le chevalier tombe à 0 point de vie, il est réduit en un tas de cendres, et tout équipement qu'il portait tombe au sol.",
	"The knight has advantage on saving throws against being {@condition frightened}.": "Le chevalier a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"The knight makes two melee attacks.": "Le chevalier effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} pour toucher, portée de 100/400 ft., une cible. {@h}5 ({@damage 1d10}) dégâts perforants.",
	"For 1 minute, the knight can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a {@dice d4} to its roll provided it can hear and understand the knight. A creature can benefit from only one Leadership die at a time. This effect ends if the knight is {@condition incapacitated}.": "Pendant 1 minute, le chevalier peut prononcer un commandement spécial ou un avertissement chaque fois qu'une créature non hostile qu'il peut voir dans un rayon de 30 pieds de lui fait un jet d'attaque ou un jet de sauvegarde. La créature peut ajouter un {@dice d4} à son jet si elle peut entendre et comprendre le chevalier. Une créature ne peut bénéficier que d'un seul dé de leadership à la fois. Cet effet prend fin si le chevalier est {@condition incapacitated}.",
	"The knight adds 2 to its AC against one melee attack that would hit it. To do so, the knight must see the attacker and be wielding a melee weapon.": "Le chevalier ajoute 2 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, le chevalier doit voir l'attaquant et manier une arme de mêlée.",
	"When the shambling mound drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Lorsque le monticule rampant tombe à 0 point de vie, il est réduit en un tas de cendres, et tout équipement qu'il portait tombe au sol.",
	"Whenever the shambling mound is subjected to lightning damage, it takes no damage and regains a number of hit points equal to the lightning damage dealt.": "Chaque fois que le monticule ambulant subit des dégâts de foudre, il ne subit aucun dégât et regagne un nombre de points de vie égal aux dégâts de foudre infligés.",
	"The shambling mound makes two slam attacks. If both attacks hit a Medium or smaller target, the target is {@condition grappled} (escape {@dc 14}), and the shambling mound uses its Engulf on it.": "Le monticule ambulant fait deux attaques en claquant. Si les deux attaques touchent une cible de taille moyenne ou plus petite, la cible est {@condition grappled} (s'échappe {@dc 14}), et le monticule ambulant utilise son Engloutissement sur elle.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts de matraquage.",
	"The shambling mound engulfs a Medium or smaller creature {@condition grappled} by it. The engulfed target is {@condition blinded}, {@condition restrained}, and unable to breathe, and it must succeed on a {@dc 14} Constitution saving throw at the start of each of the mound's turns or take 13 ({@damage 2d8 + 4}) bludgeoning damage. If the mound moves, the engulfed target moves with it. The mound can have only one creature engulfed at a time.": "Le monticule grouillant engloutit une créature moyenne ou plus petite {@condition grappled} à proximité. La cible engloutie est {@condition blinded}, {@condition restrained}, et incapable de respirer, et elle doit réussir un jet de sauvegarde de Constitution {@dc 14} au début de chaque tour du monticule ou subir 13 ({@damage 2d8 + 4}) dégâts de matraquage. Si le monticule se déplace, la cible engloutie se déplace avec lui. Le monticule ne peut avoir qu'une seule créature engloutie à la fois.",
	"When the veteran drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Lorsque le vétéran tombe à 0 point de vie, il est réduit en un tas de cendres, et tout équipement qu'il portait tombe au sol.",
	"The veteran makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Le vétéran effectue deux attaques à l'épée longue. S'il a une épée courte dégainée, il peut également effectuer une attaque d'épée courte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants, ou 8 ({@damage 1d10 + 3}) dégâts tranchants si utilisé à deux mains.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} pour toucher, portée de 100/400 ft., une cible. {@h}6 ({@damage 1d10 + 1}) dégâts perforants.",
	"When the horse drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Lorsque le cheval tombe à 0 point de vie, il est réduit en un tas de cendres, et tout équipement qu'il portait tombe au sol.",
	"If the horse moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the horse can make another attack with its hooves against it as a bonus action.": "Si le cheval se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque de sabots dans le même tour, cette cible doit réussir un jet de sauvegarde de {@dc 14} de Force ou être assommée {@condition prone}. Si la cible est {@condition prone}, le cheval peut effectuer une autre attaque avec ses sabots contre elle comme action bonus.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 5 ft, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage.",
	"Charmayne casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 17}):": "Charmayne lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde contre les sorts {@dc 17}) :",
	"If Charmayne fails a saving throw, she can choose to succeed instead.": "Si Charmayne échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Charmayne makes three Ashen Burst attacks. She can replace one of these attacks with one use of Spellcasting.": "Charmayne fait trois attaques Ashen Burst. Elle peut remplacer l'une de ces attaques par une utilisation de Sortilèges.",
	"{@atk ms,rs} {@hit 9} to hit, reach 5 ft. or range 60 ft., one target. {@h}17 ({@damage 5d6}) fire damage.": "{@atk ms,rs} {@hit 9} pour toucher, portée de 5 ft ou de 60 ft, une cible. {@h}17 ({@damage 5d6}) dégâts de feu.",
	"Charmayne creates a magical explosion of fire centered on a point she can see within 120 feet of herself. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 17} Dexterity saving throw, taking 35 ({@damage 10d6}) fire damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and is transformed into a Tiny charcoal figurine.": "Charmayne crée une explosion magique de feu centrée sur un point qu'elle peut voir dans un rayon de 120 pieds autour d'elle. Chaque créature dans une sphère de 20 pieds de rayon centrée sur ce point doit effectuer un jet de sauvegarde de {@dc 17} de Dextérité, subissant 35 ({@damage 10d6}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite. Un humanoïde réduit à 0 point de vie par ces dégâts meurt et est transformé en une minuscule figurine de charbon de bois.",
	"In response to being hit by an attack, Charmayne utters a word in Ignan, dealing 10 ({@damage 3d6}) fire damage to the attacker. Charmayne then teleports, along with any equipment she is wearing or carrying, up to 30 feet to an unoccupied space she can see, leaving a harmless cloud of ash and embers in the space she just left.": "En réponse à une attaque, Charmayne prononce un mot en Ignan, infligeant 10 ({@damage 3d6}) de dégâts de feu à l'attaquant. Charmayne se téléporte ensuite, avec tout équipement qu'elle porte ou transporte, jusqu'à 30 pieds vers un espace inoccupé qu'elle peut voir, laissant un nuage inoffensif de cendres et de braises dans l'espace qu'elle vient de quitter.",
	"Charmayne interrupts a creature she can see within 60 feet of herself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Charmayne makes an Intelligence check ({@dc 10} + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ({@damage 3d6}) fire damage if the spell fails.": "Charmayne interrompt une créature qu'elle peut voir à moins de 60 pieds d'elle et qui lance un sort. Si le sort est de 4ème niveau ou moins, il échoue et n'a aucun effet. Si le sort est de 5e niveau ou plus, Charmayne effectue un test d'Intelligence ({@dc 10} + le niveau du sort). En cas de réussite, le sort échoue et n'a aucun effet. Quel que soit le niveau du sort, le lanceur subit 10 ({@damage 3d6}) de dégâts de feu si le sort échoue.",
	"The defender doesn't need air, food, drink, or sleep.": "Le défenseur n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 7 ({@damage 2d6}) lightning damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be {@condition grappled} (escape {@dc 13}). A creature {@condition grappled} by the defender takes the damage again at the start of each of the defender's turns. The defender can have only one creature {@condition grappled} in this way at a time, and the defender can't make Electrified Bite attacks while grappling.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de foudre. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 13} Force ou être {@condition grappled} (fuite {@dc 13}). Une créature {@condition grappled} par le défenseur subit à nouveau les dégâts au début de chacun des tours du défenseur. Le défenseur ne peut avoir qu'une seule créature {@condition grappled} de cette façon à la fois, et il ne peut pas faire d'attaques de morsure électrifiée pendant qu'il est au grappin.",
	"The defender emits bright light from its eyes in a 60-foot cone, or it shuts off this light.": "Le défenseur émet une lumière vive à partir de ses yeux dans un cône de 60 pieds, ou il éteint cette lumière.",
	"The observer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "L'observateur ne provoque pas d'attaque d'opportunité lorsqu'il vole hors de portée d'un ennemi.",
	"While the observer is within 1 mile of its creator, it can magically convey what it sees to its creator, and the two can communicate telepathically.": "Tant que l'observateur se trouve à moins d'un kilomètre de son créateur, il peut transmettre magiquement ce qu'il voit à son créateur, et les deux peuvent communiquer par télépathie.",
	"The observer doesn't need air, food, drink, or sleep.": "L'observateur n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The observer emits a mechanical shriek until the start of its next turn or until it drops to 0 hit points. This shriek can be heard within a range of 300 feet.": "L'observateur émet un hurlement mécanique jusqu'au début de son prochain tour ou jusqu'à ce qu'il tombe à 0 point de vie. Ce cri peut être entendu dans un rayon de 300 pieds.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) poison damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the eldritch horror hatchling can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants plus 3 ({@damage 1d6}) dégâts de poison. Si la cible est une créature Large ou plus petite, elle subit {@condition grappled} (fuite {@dc 13}). Jusqu'à la fin de ce grappin, l'éclosion de l'horreur eldritch ne peut mordre que la créature de {@condition grappled} et a l'avantage sur les jets d'attaque pour le faire.",
	"The eldritch horror hatchling spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "L'éclosion de l'horreur eldritch crache de l'acide sur une ligne de 30 pieds de long et 5 pieds de large, à condition qu'il n'y ait pas de créature {@condition grappled}. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de {@dc 13} Dextérité, subissant 10 ({@damage 3d6}) dégâts d'acide en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Eliphas casts one of the following spells, using Intelligence as the spellcasting ability (save {@dc 15}):": "Eliphas lance l'un des sorts suivants, en utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde {@dc 15}) :",
	"Eliphas can use his action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into his true form, which is humanoid. His statistics, other than his size and AC, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his true form if he dies.": "Eliphas peut utiliser son action pour se polymorpher en un hybride grand ours-humanoïde ou en un grand ours, ou revenir à sa vraie forme, qui est humanoïde. Ses statistiques, autres que sa taille et sa CA, sont les mêmes dans chaque forme. L'équipement qu'il porte ou qu'il transporte n'est pas transformé. Il retourne à sa vraie forme s'il meurt.",
	"Eliphas has advantage on Wisdom (Perception) checks that rely on smell.": "Eliphas a un avantage sur les contrôles de Sagesse (Perception) qui font appel à l'odorat.",
	"In bear form, Eliphas makes two claw attacks. In humanoid form, he makes two greataxe attacks. In hybrid form, he can attack like a bear or a humanoid.": "Sous forme d'ours, Eliphas effectue deux attaques de griffes. En forme humanoïde, il effectue deux attaques de grande hache. En forme hybride, il peut attaquer comme un ours ou un humanoïde.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 14} Constitution saving throw or be cursed with werebear lycanthropy.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 2d10 + 4}) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de Constitution {@dc 14} ou être maudite par la lycanthropie des ours-garous.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts tranchants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 1d12 + 4}) dégâts tranchants.",
	"The fragment touches one creature that has 0 hit points in the fragment's space. The target regains 10 hit points, and each creature within 10 feet of the healed creature takes 3 ({@damage 1d6}) psychic damage.": "Le fragment touche une créature qui a 0 point de vie dans l'espace du fragment. La cible regagne 10 points de vie, et chaque créature située dans un rayon de 3 mètres de la créature soignée subit 3 ({@damage 1d6}) dégâts psychiques.",
	"Until the start of the fragment's next turn, any attack roll made against the fragment has disadvantage, and the fragment makes saving throws with advantage.": "Jusqu'au début du prochain tour du fragment, tout jet d'attaque effectué contre le fragment est désavantagé, et le fragment effectue des jets de sauvegarde avec avantage.",
	"The eldritch horror casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (save {@dc 14}):": "L'horreur eldritch lance l'un des sorts suivants, ne nécessitant aucune composante et utilisant l'Intelligence comme capacité de lanceur de sorts (sauvegarde {@dc 14}) :",
	"The eldritch horror makes two attacks: one with its bite and one to constrict.": "L'horreur eldritch fait deux attaques : une avec sa morsure et une pour étrangler.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} pour toucher, portée de 10 ft, une cible. {@h}22 ({@damage 3d10 + 6}) dégâts perforants.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h}17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape {@dc 16}) if the eldritch horror isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10} pour toucher, portée de 5 ft, une créature de taille Large ou plus petite. {@h}17 ({@damage 2d10 + 6}) dégâts de matraquage plus 17 ({@damage 2d10 + 6}) dégâts de découpe. La cible est {@condition grappled} (s'échapper {@dc 16}) si l'horreur eldritch n'étrangle pas déjà une créature, et la cible est {@condition restrained} jusqu'à la fin de ce grappin.",
	"The eldritch horror exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "L'horreur eldritch exhale une ligne d'éclairs qui fait 20 pieds de long et 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité {@dc 16}, subissant 66 ({@damage 12d10}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"The eldritch horror makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the eldritch horror, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the eldritch horror's turns. A horror can have only one creature swallowed at a time.": "L'horreur eldritch fait une attaque de morsure contre une cible de taille moyenne ou plus petite qu'elle agrippe. Si l'attaque touche, la cible est également avalée, et le grappin prend fin. Pendant qu'elle est avalée, la cible est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à l'horreur eldritch, et elle subit 21 ({@damage 6d6}) dégâts d'acide au début de chaque tour de l'horreur eldritch. Une horreur ne peut avoir qu'une seule créature avalée à la fois.",
	"If the eldritch horror takes 30 damage or more on a single turn from the swallowed creature, the horror must succeed on a {@dc 14} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the horror. If the eldritch horror dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Si l'horreur eldritch subit 30 points de dégâts ou plus en un seul tour à cause de la créature avalée, elle doit réussir un jet de sauvegarde de Constitution {@dc 14} à la fin de ce tour ou régurgiter la créature, qui tombe {@condition prone} dans un espace situé à 10 pieds de l'horreur. Si l'horreur eldritch meurt, une créature avalée n'est plus {@condition restrained} par elle et peut s'échapper du cadavre en utilisant 15 pieds de mouvement, en sortant {@condition prone}.",
	"When Jhaeros drops to 0 hit points, he explodes in a harmless cloud of ashes, leaving nothing else behind.": "Lorsque Jhaeros tombe à 0 point de vie, il explose dans un nuage de cendres inoffensif, ne laissant rien d'autre derrière lui.",
	"Whenever Jhaeros starts his turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, Jhaeros goes berserk. On each of his turns while berserk, Jhaeros attacks the nearest creature he can see. If no creature is near enough to move to and attack, Jhaeros attacks an object, with preference for an object smaller than himself. Once Jhaeros goes berserk, he continues to do so until he is destroyed or regains all his hit points.": "Chaque fois que Jhaeros commence son tour avec 60 points de vie ou moins, lancez un {@dice d6}. Sur un 6, Jhaeros devient fou furieux. À chacun de ses tours pendant qu'il est berserk, Jhaeros attaque la créature la plus proche qu'il peut voir. Si aucune créature n'est assez proche pour se déplacer et attaquer, Jhaeros attaque un objet, avec une préférence pour un objet plus petit que lui. Une fois que Jhaeros est devenu berserk, il continue à le faire jusqu'à ce qu'il soit détruit ou qu'il regagne tous ses points de vie.",
	"Whenever Jhaeros is subjected to fire damage, he takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Chaque fois que Jhaeros subit des dégâts de feu, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de feu infligés.",
	"Jhaeros is immune to any spell or effect that would alter his form.": "Jhaeros est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"Jhaeros has advantage on saving throws against spells and other magical effects.": "Jhaeros a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Jhaeros's weapon attacks are magical.": "Les attaques des armes de Jhaeros sont magiques.",
	"Jhaeros makes two slam attacks.": "Jhaeros fait deux attaques de slam.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 2d10 + 5}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 15} Constitution ou voir son maximum de points de vie réduit d'un montant égal aux dégâts subis. La cible meurt si cette attaque réduit son maximum de points de vie à 0. La réduction dure jusqu'à ce qu'elle soit annulée par le sort {@spell greater restoration} ou une autre magie.",
	"Until the end of his next turn, Jhaeros magically gains a +2 bonus to his AC, has advantage on Dexterity saving throws, and can use his slam attack as a bonus action.": "Jusqu'à la fin de son prochain tour, Jhaeros gagne magiquement un bonus de +2 à sa CA, a l'avantage sur les jets de sauvegarde de Dextérité, et peut utiliser son attaque de claquage comme une action bonus."
}