{
	"Aruk is acclimated to high altitude, including elevations above 20,000 feet.": "Aruk est acclimaté à la haute altitude, y compris à des altitudes supérieures à 20 000 pieds.",
	"Aruk counts as one size larger when determining his carrying capacity and the weight he can push, drag, or lift.": "Aruk compte pour une taille de plus lorsqu'on détermine sa capacité de charge et le poids qu'il peut pousser, traîner ou soulever.",
	"Aruk makes two attacks with his greataxe or hurls two javelins.": "Aruk effectue deux attaques avec sa greataxe ou lance deux javelots.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 1d12 + 4}) dégâts tranchants.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"When Aruk takes damage, it reduces the damage taken by 9 ({@dice 1d12 + 3}).": "Lorsque Aruk subit des dégâts, il réduit les dégâts subis de 9 ({@dice 1d12 + 3}).",
	"Auril's innate spellcasting ability is Charisma (spell save {@dc 21}, {@hit 13} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts d'Auril est le Charisme (sauvegarde contre les sorts {@dc 21}, {@hit 13} pour toucher avec les attaques de sorts). Elle peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Auril can't be surprised and can't be changed into another form against her will.": "Auril ne peut pas être surprise et ne peut pas être changée en une autre forme contre sa volonté.",
	"When Auril drops to 0 hit points, her body turns to slush and melts away. Auril instantly reappears in her {@creature Auril (second form)|idrotf|second form}, in an unoccupied space within 60 feet of where her first form disappeared. Her initiative count doesn't change.": "Quand Auril tombe à 0 point de vie, son corps se transforme en neige fondue et fond. Auril réapparaît instantanément sous sa {@creature Auril (second form)|idrotf|second form}, dans un espace inoccupé situé à moins de 60 pieds de l'endroit où sa première forme a disparu. Son compte d'initiative ne change pas.",
	"If Auril fails a saving throw, she can choose to succeed instead.": "Si Auril échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Auril has advantage on saving throws against spells and other magical effects.": "Auril a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Auril doesn't require air, food, drink, or sleep.": "Auril n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Auril attacks twice with her talons.": "Auril attaque deux fois avec ses serres.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 3 ({@damage 1d6}) dégâts de froid.",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d8}) cold damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 13} pour toucher, portée de 1,5 m, une créature. {@h}13 ({@damage 3d8}) dégâts de froid, et la cible ne peut pas avoir de réactions avant le début de son prochain tour.",
	"{@atk rs} {@hit 13} to hit, range 90 ft., one creature. {@h}13 ({@damage 3d8}) cold damage.": "{@atk rs} {@hit 13} pour toucher, portée de 90 ft., une créature. {@h}13 ({@damage 3d8}) dégâts de froid.",
	"Auril attacks once with her talons.": "Auril attaque une fois avec ses serres.",
	"Auril teleports to an unoccupied space she can see within 30 feet of her.": "Auril se téléporte dans un espace inoccupé qu'elle peut voir dans un rayon de 30 pieds autour d'elle.",
	"Auril uses Touch of Frost.": "Auril utilise Touch of Frost.",
	"When Auril drops to 0 hit points, her body collapses into shards of ice, whereupon Auril instantly reappears in her {@creature Auril (third form)|idrotf|third form}, in an unoccupied space within 60 feet of where her second form was destroyed. Her initiative count doesn't change.": "Quand Auril tombe à 0 point de vie, son corps s'effondre en éclats de glace, après quoi Auril réapparaît instantanément sous sa {@creature Auril (third form)|idrotf|third form}, dans un espace inoccupé situé à moins de 60 pieds de l'endroit où sa seconde forme a été détruite. Son compte d'initiative ne change pas.",
	"Auril attacks twice with her ice morningstar or hurls three ice darts.": "Auril attaque deux fois avec son étoile de glace ou lance trois fléchettes de glace.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 9 ({@damage 2d8}) dégâts de froid.",
	"{@atk rw} {@hit 7} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk rw} {@hit 7} pour toucher, portée de 20/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants plus 3 ({@damage 1d6}) dégâts de froid.",
	"Auril causes a magical blast of cold air to erupt from her hand. Each creature in a 60-foot cone must make a {@dc 21} Constitution saving throw, taking 36 ({@damage 8d8}) cold damage on a failed save, or half as much damage on a successful one.": "Auril fait jaillir de sa main un souffle magique d'air froid. Chaque créature dans un cône de 60 pieds doit effectuer un jet de sauvegarde de Constitution {@dc 21}, subissant 36 ({@damage 8d8}) dégâts de froid en cas d'échec, ou la moitié en cas de réussite.",
	"Auril breaks off an icicle from her body and hurls it into an unoccupied space she can see within 20 feet of her, where it magically transforms into an {@creature ice mephit} (see its entry in the Monster Manual). The mephit acts immediately after Auril in the initiative order and obeys her commands.": "Auril détache un glaçon de son corps et le projette dans un espace inoccupé qu'elle peut voir dans un rayon de 6 mètres autour d'elle, où il se transforme magiquement en un {@creature ice mephit} (voir son entrée dans le Manuel des Monstres). Le méphite agit immédiatement après Auril dans l'ordre d'initiative et obéit à ses ordres.",
	"Auril magically creates a gem-sized ice crystal that hovers in a space within 5 feet of her. Auril then targets a creature she can see within 60 feet of the crystal. The target must succeed on a {@dc 21} Charisma saving throw or become trapped in the crystal, which is immovable. If the saving throw succeeds, the crystal shatters and nothing else happens. A creature trapped in the crystal is {@condition stunned}, has total cover against attacks and other effects outside the crystal, and takes 21 ({@damage 6d6}) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the crystal is destroyed, which is a Tiny object with AC 18, 9 hit points, and immunity to all damage except fire damage. The freed creature appears in an unoccupied space of its choice within 30 feet of the shattered crystal.": "Auril crée magiquement un cristal de glace de la taille d'une gemme qui plane dans un espace situé à 1,5 mètre d'elle. Auril cible ensuite une créature qu'elle peut voir dans un rayon de 60 pieds autour du cristal. La cible doit réussir un jet de sauvegarde de Charisme {@dc 21} ou être piégée dans le cristal, qui est inamovible. Si le jet de sauvegarde réussit, le cristal se brise et rien d'autre ne se produit. Une créature piégée dans le cristal est {@condition stunned}, bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au cristal, et subit 21 ({@damage 6d6}) de dégâts de froid au début de chacun de ses tours. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, se libérant sur une réussite. La créature est également libérée si le cristal est détruit, qui est un objet minuscule avec une CA de 18, 9 points de vie, et une immunité à tous les dégâts sauf ceux de feu. La créature libérée apparaît dans un espace inoccupé de son choix dans un rayon de 30 pieds autour du cristal brisé.",
	"Auril makes one weapon attack.": "Auril fait une attaque avec une arme.",
	"Each creature within 30 feet of Auril takes 5 ({@damage 2d4}) piercing damage from swirling ice, and nonmagical, open flames in that area are extinguished.": "Chaque créature se trouvant à moins de 30 pieds d'Auril subit 5 ({@damage 2d4}) de dégâts perforants dus à la glace tourbillonnante, et les flammes nues non magiques dans cette zone sont éteintes.",
	"Auril uses Create Ice Mephit or causes one to ice mephit she can see within 60 feet of her to explode and die. A mephit that dies in this way does not use its Death Burst. Instead, each creature within 10 feet of the exploding mephit must succeed on a {@dc 21} Dexterity saving throw, taking 13 ({@damage 3d8}) piercing damage on a failed saving throw, and half as much damage on a successful one.": "Auril utilise Créer un méphite de glace ou fait exploser et mourir un méphite de glace qu'elle peut voir dans un rayon de 60 pieds autour d'elle. Un méphite qui meurt de cette façon n'utilise pas son Death Burst. À la place, chaque créature située à moins de 3 mètres du méphite qui explose doit réussir un jet de sauvegarde de Dextérité {@dc 21}, subissant 13 ({@damage 3d8}) dégâts perforants en cas d'échec, et la moitié des dégâts en cas de réussite.",
	"When Auril drops to 0 hit points, her crystalline form shatters and her divine spark vanishes. She is dead until the next winter solstice, when she reappears at full health in a cold, remote location of her choosing.": "Lorsqu'Auril tombe à 0 point de vie, sa forme cristalline se brise et son étincelle divine disparaît. Elle est morte jusqu'au prochain solstice d'hiver, où elle réapparaît en pleine santé dans un endroit froid et isolé de son choix.",
	"So long as Auril has at least 1 hit point in this form, each creature within 10 feet of her takes 10 cold damage at the start of each of her turns.": "Tant qu'Auril a au moins 1 point de vie sous cette forme, chaque créature située à 3 mètres d'elle subit 10 points de dégâts de froid au début de chacun de ses tours.",
	"Auril uses Polar Ray twice.": "Auril utilise le rayon polaire deux fois.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one target. {@h}14 ({@damage 4d6}) cold damage.": "{@atk rs} {@hit 13} pour toucher, portée de 120 ft., une cible. {@h}14 ({@damage 4d6}) de dégâts de froid.",
	"Auril creates a magical blizzard in a 30-foot-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her concentration is broken (as if concentrating on a spell).": "Auril crée un blizzard magique dans une sphère de 30 pieds de rayon centrée sur elle. La zone à l'intérieur de la sphère est fortement obscurcie, et la sphère se déplace avec Auril. L'effet dure jusqu'à ce qu'Auril tombe à 0 point de vie sous cette forme, jusqu'à ce qu'elle choisisse de mettre fin à l'effet (aucune action requise), ou jusqu'à ce que sa concentration soit brisée (comme si elle se concentrait sur un sort).",
	"Auril uses Polar Ray.": "Auril utilise le rayon polaire.",
	"Auril's Frigid Aura deals an extra 10 cold damage until the end of her next turn.": "L'Aura glacée d'Auril inflige 10 points de dégâts de froid supplémentaires jusqu'à la fin de son prochain tour.",
	"Auril's form flares with a blue light. Each creature that can see Auril and is within 10 feet of her must succeed on a {@dc 17} Wisdom saving throw or be {@condition blinded} by Auril's magical gleam for 1 minute. The {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La forme d'Auril s'illumine d'une lumière bleue. Chaque créature qui peut voir Auril et se trouve à moins de 3 mètres d'elle doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou être {@condition blinded} par la lueur magique d'Auril pendant 1 minute. La créature {@condition blinded} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Avarice is a 10th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}; {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Avarice est un lanceur de sorts de 10e niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 14} ; {@hit 6} pour toucher avec les attaques de sorts). Elle a les sorts de sorcier suivants préparés :",
	"When Avarice dies, her corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Lorsqu'Avarice meurt, son cadavre gèle pendant 9 jours, période pendant laquelle il ne peut être décongelé, endommagé par le feu, animé ou ressuscité.",
	"Avarice wields a {@item staff of frost} with 10 charges (see \"Actions\" below).": "Avarice brandit un {@item staff of frost} avec 10 charges (voir \"Actions\" ci-dessous).",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) fire damage.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft., une cible. {@h}11 ({@damage 2d10}) dégâts de feu.",
	"While holding this staff, Avarice can expend 1 or more of its charges to cast one of the following spells from it (spell save {@dc 14}): {@spell cone of cold} (5 charges), {@spell fog cloud} (1 charge), {@spell ice storm} (4 charges), or {@spell wall of ice} (4 charges). The staff regains {@dice 1d6 + 4} charges daily at dawn. If its last charge is expended, roll a {@dice d20}; on a 1, the staff turns to water and is destroyed.": "Lorsqu'elle tient ce bâton, Avarice peut dépenser 1 ou plusieurs de ses charges pour lancer l'un des sorts suivants à partir de celui-ci (sauvegarde des sorts {@dc 14}) : {@spell cone of cold} (5 charges), {@spell fog cloud} (1 charge), {@spell ice storm} (4 charges) ou {@spell wall of ice} (4 charges). Le bâton regagne {@dice 1d6 + 4} de charges chaque jour à l'aube. Si sa dernière charge est épuisée, lancez un {@dice d20} ; sur un 1, le bâton se transforme en eau et est détruit.",
	"When Avarice is damaged by a creature that she can see within 60 feet of her, she can banish that creature to a frigid extradimensional prison for 1 minute. While there, the creature is {@condition incapacitated} and takes 5 ({@damage 1d10}) cold damage at the start of each of its turns. At the end of each of its turns, the creature can make a {@dc 14} Charisma saving throw, escaping the prison on a success and reappearing in the space it left or in the nearest unoccupied space if that space is occupied. A creature that dies in the prison is trapped there indefinitely.": "Quand Avarice est endommagée par une créature qu'elle peut voir à moins de 60 pieds d'elle, elle peut bannir cette créature dans une prison extradimensionnelle glaciale pendant 1 minute. Pendant ce temps, la créature est {@condition incapacitated} et subit 5 ({@damage 1d10}) de dégâts de froid au début de chacun de ses tours. À la fin de chacun de ses tours, la créature peut effectuer un jet de sauvegarde de Charisme de {@dc 14}, s'échapper de la prison en cas de réussite et réapparaître dans l'espace qu'elle a quitté ou dans l'espace inoccupé le plus proche si cet espace est occupé. Une créature qui meurt dans la prison y est piégée indéfiniment.",
	"If the moose moves at least 20 feet straight toward a target and then hits it with an antlers attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "Si l'élan se déplace d'au moins 20 pieds en ligne droite vers une cible puis la frappe avec une attaque de bois au cours du même tour, la cible subit 9 ({@damage 2d8}) de dégâts de matraquage supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 14} ou être assommée {@condition prone}.",
	"The moose has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "L'élan a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le renverseraient {@condition prone}.",
	"The moose makes two attacks: one with its antlers and one with its hooves.": "L'élan effectue deux attaques : une avec ses bois et une avec ses sabots.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts de matraquage.",
	"The dwarf has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Le nain a un avantage sur les contrôles de Sagesse (Perception) qui reposent sur l'ouïe ou la vue.",
	"The dwarf has advantage on saving throws against poison and resistance against poison damage.": "Le nain a l'avantage sur les jets de sauvegarde contre le poison et la résistance aux dégâts du poison.",
	"The dwarf makes two melee attacks or two ranged attacks.": "Le nain effectue deux attaques de mêlée ou deux attaques à distance.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6 + 0}) slashing damage.": "{@atk mw,rw} {@hit 2} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}3 ({@damage 1d6 + 0}) dégâts tranchants.",
	"{@atk rw} {@hit 4} to hit, ranged 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée de 80/320 ft, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"When Bjornhild hits a creature with a weapon attack, the attack deals an extra 11 ({@damage 2d10}) cold damage.": "Lorsque Bjornhild touche une créature avec une attaque d'arme, cette attaque inflige 11 ({@damage 2d10}) de dégâts de froid supplémentaires.",
	"Bjornhild makes two melee attacks.": "Bjornhild effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage, plus 11 ({@damage 2d10}) cold damage if Bjornhild uses Auril's Blessing.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 1d12 + 4}) dégâts tranchants, plus 11 ({@damage 2d10}) dégâts de froid si Bjornhild utilise la Bénédiction d'Auril.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 11 ({@damage 2d10}) cold damage if Bjornhild uses Auril's Blessing.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}7 ({@damage 1d6 + 4}) points de dégâts perforants, ou 8 ({@damage 1d8 + 4}) points de dégâts perforants si utilisé avec les deux mains pour faire une attaque de mêlée, plus 11 ({@damage 2d10}) points de dégâts de froid si Bjornhild utilise la Bénédiction d'Auril.",
	"The berserker must roll a {@dice d6} at the start of each of its turns. On a 1, the berserker does nothing on its turn except speak to a nonexistent, evil master whom it has pledged to serve.": "Le berserker doit lancer un {@dice d6} au début de chacun de ses tours. Sur un 1, le berserker ne fait rien pendant son tour, sauf parler à un maître maléfique inexistant qu'il s'est engagé à servir.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "Au début de son tour, le berserker peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"The berserker attacks three times with a melee weapon.": "Le berserker attaque trois fois avec une arme de mêlée.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} until the end of its next turn.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts de matraquage, et la cible doit réussir un jet de sauvegarde de {@dc 13} Constitution ou être {@condition poisoned} jusqu'à la fin de son prochain tour.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} until the end of its next turn.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 pi ou portée de 30/120 pi, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, et la cible doit réussir un jet de sauvegarde de {@dc 13} Constitution ou être {@condition poisoned} jusqu'à la fin de son prochain tour.",
	"The dragon is immune to any spell or effect that would alter its form.": "Le dragon est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The dragon has advantage on saving throws against spells and other magical effects.": "Le dragon a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The dragon deals double damage to objects and structures.": "Le dragon inflige des dégâts doubles aux objets et aux structures.",
	"The dragon doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest.": "Le dragon n'a pas besoin d'air, de nourriture, de boisson ou de sommeil, et il ne tire aucun bénéfice d'un repos court ou long.",
	"The dragon uses its Malevolent Presence. It then makes three attacks: two with its claws and one with its tail. If the dragon isn't flying, it can also make one attack with its wings.": "Le dragon utilise sa Présence Malveillante. Il effectue ensuite trois attaques : deux avec ses griffes et une avec sa queue. Si le dragon ne vole pas, il peut également effectuer une attaque avec ses ailes.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d6 + 7}) dégâts tranchants.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft., une cible. {@h}18 ({@damage 2d10 + 7}) dégâts de matraquage.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d4 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft., une cible. {@h}12 ({@damage 2d4 + 7}) dégâts de matraquage.",
	"Any creature with an Intelligence of 4 or more that is within 30 feet of the dragon must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by it for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Malevolent Presence for the next 24 hours. A creature {@condition charmed} in this way fixates on another creature or object that the dragon mentally chooses and must, on each of its turns, move as close as it can to that target and use its action to make a melee attack against it. If the dragon doesn't choose a target, the {@condition charmed} creature can act normally on its turn.": "Toute créature dotée d'une Intelligence de 4 ou plus qui se trouve à moins de 30 pieds du dragon doit réussir un jet de sauvegarde de Sagesse {@dc 16} ou être {@condition charmed} par lui pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre la présence malveillante du dragon pendant les 24 heures suivantes. Une créature {@condition charmed} ainsi fixée sur une autre créature ou un objet que le dragon choisit mentalement doit, à chacun de ses tours, se rapprocher autant qu'elle le peut de cette cible et utiliser son action pour effectuer une attaque de mêlée contre elle. Si le dragon ne choisit pas de cible, la créature {@condition charmed} peut agir normalement à son tour.",
	"The dragon exhales a ray of radiant energy in a 120-foot line that is 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 31 ({@damage 7d8}) radiant damage on a failed save, or half as much damage on a successful one.": "Le dragon exhale un rayon d'énergie rayonnante sur une ligne de 120 pieds de long et 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Dextérité {@dc 16}, subissant 31 ({@damage 7d8}) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le babouin a l'avantage sur un jet d'attaque contre une créature si au moins un allié du babouin se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage, plus an extra 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}1 ({@damage 1d4 - 1}) dégâts perforants, plus 3 ({@damage 1d6}) dégâts de poison supplémentaires.",
	"The cat has advantage on Wisdom (Perception) checks that rely on smell.": "Le chat a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts d'arme blanche.",
	"The fox has advantage on Wisdom (Perception) checks that rely on hearing.": "Le renard a un avantage sur les tests de Sagesse (Perception) qui font appel à l'ouïe.",
	"The fox has fur that changes color to match its surroundings, giving it advantage on Dexterity (Stealth) checks.": "Le renard a une fourrure qui change de couleur pour s'adapter à son environnement, ce qui lui donne un avantage sur les tests de Dextérité (furtivité).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}1 piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une créature. {@h}1 dégâts perforants.",
	"The hare can take the Dash, Disengage, or Hide action as a bonus action on each of its turns.": "Le lièvre peut effectuer l'action Dash, Disengage, ou Hide comme action bonus à chacun de ses tours.",
	"The rat has gills, iridescent scales, and the ability to breathe air and water.": "Le rat possède des branchies, des écailles iridescentes et la capacité de respirer l'air et l'eau.",
	"The weasel has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "La belette a un avantage sur les tests de Sagesse (Perception) qui font appel à l'ouïe ou à l'odorat.",
	"The weasel has glowing eyes that emit bright light out in a 20-foot radius and dim light for an additional 20 feet.": "La belette a des yeux luisants qui émettent une lumière vive dans un rayon de 20 pieds et une lumière faible sur 20 pieds supplémentaires.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts perforants.",
	"The walker sheds bright light in a 20-foot radius and dim light for an additional 20 feet. As a bonus action, the walker can target one creature in its bright light that it can see and force it to succeed on a {@dc 14} Constitution saving throw or be {@condition blinded} until the start of the walker's next turn.": "Le marcheur diffuse une lumière vive dans un rayon de 20 pieds et une lumière faible sur 20 pieds supplémentaires. Comme action bonus, le marcheur peut cibler une créature dans sa lumière vive qu'il peut voir et la forcer à réussir un jet de sauvegarde de Constitution {@dc 14} ou être {@condition blinded} jusqu'au début du prochain tour du marcheur.",
	"Any creature killed by the walker freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Toute créature tuée par le marcheur gèle pendant 9 jours, période pendant laquelle elle ne peut être décongelée, blessée par le feu, animée ou ressuscitée.",
	"The walker doesn't require air, food, drink, or sleep.": "Le marcheur n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The walker makes two attacks.": "Le marcheur fait deux attaques.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) bludgeoning damage plus 14 ({@damage 4d6}) cold damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d8 + 2}) dégâts de matraquage plus 14 ({@damage 4d6}) dégâts de froid.",
	"{@atk rs} {@hit 3} to hit, range 60 ft., one target. {@h}25 ({@damage 4d10 + 3}) cold damage.": "{@atk rs} {@hit 3} pour toucher, portée de 60 ft., une cible. {@h}25 ({@damage 4d10 + 3}) de dégâts de froid.",
	"If the magen dies, its body disintegrates in a harmless burst of fire and smoke, leaving behind anything it was wearing or carrying.": "Si le magen meurt, son corps se désintègre dans une explosion inoffensive de feu et de fumée, laissant derrière lui tout ce qu'il portait.",
	"The magen has advantage on saving throws against spells and other magical effects.": "Le magen a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The magen doesn't require air, food, drink, or sleep.": "Le magen n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The magen makes two melee attacks.": "Le magen fait deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d6 + 2}) dégâts tranchants.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée 80/320 ft., une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"Dzaan is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "Dzaan est un lanceur de sorts de 9e niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of his next turn.": "{@atk ms} {@hit 5} pour toucher, portée de 1,5 m, une créature (le jet d'attaque a l'avantage si la cible porte une armure en métal). {@h}9 ({@damage 2d8}) dégâts de foudre, et la cible ne peut pas effectuer de réactions avant le début de son prochain tour.",
	"Dzaan hurls a bubble of acid at one creature he can see within 60 feet of it, or at two such creatures that are within 5 feet of each other. A target must succeed on a {@dc 13} Dexterity saving throw or take 7 ({@damage 2d6}) acid damage.": "Dzaan lance une bulle d'acide sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui, ou sur deux créatures de ce type qui se trouvent dans un rayon de 5 pieds l'une de l'autre. La cible doit réussir un jet de sauvegarde de Dextérité {@dc 13} ou subir 7 ({@damage 2d6}) dégâts d'acide.",
	"Dzaan creates three darts of magical force. Each dart unerringly strikes one creature Dzaan can see within 120 feet of it, dealing 3 ({@damage 1d4 + 1}) force damage. If Dzaan casts this spell using a 2nd-level spell slot, he creates one more dart.": "Dzaan crée trois fléchettes de force magique. Chaque fléchette frappe infailliblement une créature que Dzaan peut voir dans un rayon de 120 pieds, lui infligeant 3 ({@damage 1d4 + 1}) de dégâts de force. Si Dzaan lance ce sort en utilisant un emplacement de sort de 2e niveau, il crée un dard supplémentaire.",
	"The simulacrum is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "Le simulacre est un lanceur de sorts de 9e niveau. Sa capacité à lancer des sorts est l'Intelligence (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} pour toucher, portée de 1,5 m, une créature (le jet d'attaque a l'avantage si la cible porte une armure en métal). {@h}9 ({@damage 2d8}) dégâts de foudre, et la cible ne peut pas avoir de réactions avant le début de son prochain tour.",
	"The simulacrum hurls a bubble of acid at one creature it can see within 60 feet of it, or at two such creatures that are within 5 feet of each other. A target must succeed on a {@dc 13} Dexterity saving throw or take 7 ({@damage 2d6}) acid damage.": "Le simulacre projette une bulle d'acide sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui, ou sur deux créatures de ce type qui se trouvent dans un rayon de 5 pieds l'une de l'autre. La cible doit réussir un jet de sauvegarde de Dextérité {@dc 13} ou subir 7 ({@damage 2d6}) dégâts d'acide.",
	"The simulacrum creates three darts of magical force. Each dart unerringly strikes one creature the simulacrum can see within 120 feet of it, dealing 3 ({@damage 1d4 + 1}) force damage. If the simulacrum casts this spell using a 2nd-level spell slot, it creates one more dart.": "Le simulacre crée trois fléchettes de force magique. Chaque fléchette frappe infailliblement une créature que le simulacre peut voir dans un rayon de 120 pieds, lui infligeant 3 ({@damage 1d4 + 1}) de dégâts de force. Si le simulacre lance ce sort en utilisant un emplacement de sort de 2e niveau, il crée un dard supplémentaire.",
	"The druid is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}; {@hit 6} to hit with spell attacks). It has the following druid spells prepared:": "Le druide est un lanceur de sorts de 9e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 14} ; {@hit 6} pour toucher avec les attaques de sorts). Il a les sorts de druide suivants préparés :",
	"The druid makes two melee attacks.": "Le druide fait deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage plus 5 ({@damage 2d4}) cold damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts tranchants plus 5 ({@damage 2d4}) dégâts de froid.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts perforants.",
	"The druid magically polymorphs into a beast form—fox, mountain goat, owl, or wolf—or back into its humanoid form. Any equipment it is wearing or carrying is absorbed or borne by the beast form (the druid's choice). It reverts to its humanoid form when it dies. The druid's statistics are the same in each form, except where noted in this stat block.": "Le druide se polymorphe magiquement en une forme bestiale - renard, chèvre des montagnes, hibou ou loup - ou reprend sa forme humanoïde. Tout équipement qu'il porte est absorbé ou porté par la forme bestiale (au choix du druide). Il retourne à sa forme humanoïde lorsqu'il meurt. Les statistiques du druide sont les mêmes dans chaque forme, sauf indication contraire dans ce bloc de statistiques.",
	"The skeleton doesn't require air, food, drink, or sleep.": "Le squelette n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The skeleton makes two greataxe attacks.": "Le squelette effectue deux attaques à la greataxe.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft, une cible. {@h}25 ({@damage 3d12 + 6}) dégâts tranchants.",
	"The skeleton targets one creature it can see within 60 feet of it. The target must succeed on a {@dc 13} Constitution saving throw or take 35 ({@damage 10d6}) cold damage and be {@condition paralyzed} until the end of its next turn.": "Le squelette cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de {@dc 13} Constitution ou subir 35 ({@damage 10d6}) dégâts de froid et être {@condition paralyzed} jusqu'à la fin de son prochain tour.",
	"The magen makes two Shocking Touch attacks.": "Le magen effectue deux attaques de type \"Shocking Touch\".",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target (the magen has advantage on the attack roll if the target is wearing armor made of metal). {@h}7 ({@damage 1d6 + 4}) lightning damage.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible (le magen a l'avantage sur le jet d'attaque si la cible porte une armure en métal). {@h}7 ({@damage 1d6 + 4}) dégâts de foudre.",
	"The magen discharges a lightning bolt in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 14} Dexterity saving throw (with disadvantage if the creature is wearing armor made of metal), taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Le magen décharge un éclair dans une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de {@dc 14} dextérité (avec un désavantage si la créature porte une armure en métal), subissant 22 ({@damage 4d10}) dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The walrus can hold its breath for 30 minutes.": "Le morse peut retenir sa respiration pendant 30 minutes.",
	"The walrus makes two attacks: one with its body flop and one with its tusks.": "Le morse effectue deux attaques : l'une avec son corps flottant et l'autre avec ses défenses.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 2d8 + 6}) dégâts de matraquage.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 3d6 + 6}) piercing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 3d6 + 6}) dégâts perforants.",
	"The vampire has advantage on Wisdom (Perception) checks that rely on smell.": "Le vampire a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"When it reduces a creature to 0 hit points with a melee attack on its turn, the vampire can take a bonus action to move up to half its speed and make a bite attack.": "Lorsqu'il réduit une créature à 0 point de vie avec une attaque de mêlée à son tour, le vampire peut bénéficier d'une action bonus pour se déplacer jusqu'à la moitié de sa vitesse et effectuer une attaque de morsure.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Le vampire regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie et s'il n'est pas au soleil ou dans l'eau courante. Si le vampire subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début du prochain tour du vampire.",
	"If the vampire isn't in sunlight, it can use its action to polymorph into a Large hyena or a Medium cloud of mist, or back into its true form.": "Si le vampire n'est pas à la lumière du soleil, il peut utiliser son action pour se polymorpher en une hyène de grande taille ou en un nuage de brume de taille moyenne, ou revenir à sa vraie forme.",
	"While in hyena form, the vampire can't speak, and its walking speed is 50 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Sous sa forme de hyène, le vampire ne peut pas parler et sa vitesse de marche est de 15 mètres. Ses statistiques, autres que sa taille et sa vitesse, restent inchangées. Tout ce qu'il porte se transforme avec lui, mais rien de ce qu'il transporte ne le fait. Il revient à sa vraie forme s'il meurt.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. it is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Lorsqu'il est sous forme de brume, le vampire ne peut entreprendre aucune action, parler ou manipuler des objets. Il est en apesanteur, a une vitesse de vol de 20 pieds, peut faire du surplace et peut entrer dans l'espace d'une créature hostile et s'y arrêter. De plus, si l'air peut traverser un espace, la brume peut le faire sans se presser, et elle ne peut pas traverser l'eau. Elle a un avantage sur les jets de sauvegarde de Force, de Dextérité et de Constitution, et elle est immunisée contre tous les dégâts non magiques, à l'exception de ceux qu'elle subit à cause de la lumière du soleil.",
	"The vampire doesn't require air.": "Le vampire n'a pas besoin d'air.",
	"The vampire has the following flaws:": "Le vampire présente les défauts suivants :",
	"{@i Enraged by Celestial.} If it hears words of Celestial spoken, the vampire must try to attack the source of those spoken words on its next turn. If these words come from multiple sources and from opposite directions, the vampire is {@condition restrained}. Otherwise, it moves to attack what it perceives to be the closest source.": "{@i Enraged by Celestial.} S'il entend des paroles célestes prononcées, le vampire doit tenter d'attaquer la source de ces paroles à son prochain tour. Si ces mots proviennent de plusieurs sources et de directions opposées, le vampire est {@condition restrained}. Sinon, il se déplace pour attaquer ce qu'il perçoit comme étant la source la plus proche.",
	"{@i Repulsed by Perfume.} The vampire has disadvantage on melee attack rolls made against any creature wearing perfume or carrying an open container of it.": "{@i Repulsed by Perfume.} Le vampire a un désavantage aux jets d'attaque de mêlée effectués contre toute créature portant du parfum ou transportant un récipient ouvert de celui-ci.",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into the vampire's heart while the vampire is {@condition incapacitated} in its resting place, the vampire is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} Si une arme perforante en bois est enfoncée dans le cœur du vampire alors que celui-ci est {@condition incapacitated} dans son lieu de repos, le vampire est {@condition paralyzed} jusqu'à ce que le pieu soit retiré.",
	"{@i Sunlight Hypersensitivity.} The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} Le vampire subit 20 dégâts radiants lorsqu'il commence son tour à la lumière du soleil. Lorsqu'il est à la lumière du soleil, il a un désavantage aux jets d'attaque et aux tests de capacité.",
	"The vampire makes two attacks: one with its bite and one with its claws.": "Le vampire effectue deux attaques : une avec sa morsure et une avec ses griffes.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 9 ({@damage 2d8}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. the target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une créature. {@h}12 ({@damage 2d6 + 5}) dégâts perforants plus 9 ({@damage 2d8}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le vampire regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si son maximum de points de vie est réduit à 0.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d4 + 5}) dégâts tranchants.",
	"The vampire emits a bone-chilling cackle. Each creature of the vampire's choice that is within 120 feet of the vampire and can hear its cackle must succeed on a {@dc 15} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the vampire's Frightful Cackle for the next 24 hours.": "Le vampire émet un gloussement à faire froid dans le dos. Chaque créature choisie par le vampire qui se trouve à moins de 120 pieds de lui et qui peut entendre son caquetage doit réussir un jet de sauvegarde de Sagesse {@dc 15} ou devenir {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre le caquetage effrayant du vampire pendant les 24 heures suivantes.",
	"The vampire targets one humanoid it can see within 30 feet of it. If the target can see the vampire, the target must succeed on a {@dc 15} Constitution saving throw against this magic or be {@condition poisoned} for 24 hours. A creature whose saving throw is successful is immune to this vampire's Sickening Gaze for 24 hours.": "Le vampire cible un humanoïde qu'il peut voir dans un rayon de 30 pieds autour de lui. Si la cible peut voir le vampire, elle doit réussir un jet de sauvegarde de Constitution {@dc 15} contre cette magie ou être {@condition poisoned} pendant 24 heures. Une créature dont le jet de sauvegarde est réussi est immunisée contre le regard nauséabond de ce vampire pendant 24 heures.",
	"The ceremorph's innate spellcasting ability is Intelligence (spell save {@dc 15}). It can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du cérémorphe est l'Intelligence (sauvegarde contre les sorts {@dc 15}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant :",
	"The ceremorph has advantage on saving throws against spells and other magical effects.": "Le ceremorphe a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 9}) and must succeed on a {@dc 15} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}15 ({@damage 2d10 + 4}) dégâts psychiques. Si la cible est de taille moyenne ou plus petite, elle est {@condition grappled} (fuite {@dc 9}) et doit réussir un jet de sauvegarde d'Intelligence {@dc 15} ou être {@condition stunned} jusqu'à la fin de ce grappin.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by the ceremorph. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, un {@condition incapacitated} humanoïde {@condition grappled} par le cérémorphe. {@h}55 ({@damage 10d10}) de dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, le ceremorphe tue la cible en extrayant et en dévorant son cerveau.",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}12 ({@damage 3d6 + 2}) radiant damage.": "{@atk rw} {@hit 5} pour toucher, portée de 40/120 ft., une cible. {@h}12 ({@damage 3d6 + 2}) dégâts radiants.",
	"The ceremorph magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le cérémorphe émet magiquement de l'énergie psychique dans un cône de 60 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde d'Intelligence {@dc 15} ou subir 22 ({@damage 4d8 + 4}) dégâts psychiques et être {@condition stunned} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The squidling's innate spellcasting ability is Intelligence (spell save {@dc 7}). It can innately cast {@spell levitate} at will, requiring no components.": "La capacité innée de lanceur de sorts du calmar est l'Intelligence (sauvegarde contre les sorts {@dc 7}). Il peut lancer de manière innée {@spell levitate} de sorts à volonté, sans avoir besoin de composants.",
	"The squidling has advantage on saving throws against spells and other magical effects.": "Le squidling a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}5 ({@damage 2d4}) psychic damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 7}) and must succeed on a {@dc 7} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 0} pour toucher, portée de 5 ft., une créature. {@h}5 ({@damage 2d4}) dégâts psychiques. Si la cible est de taille moyenne ou plus petite, elle est {@condition grappled} (fuite {@dc 7}) et doit réussir un jet de sauvegarde d'Intelligence {@dc 7} ou être {@condition stunned} jusqu'à la fin de ce grappin.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one {@condition incapacitated} creature {@condition grappled} by the squidling. {@h}27 ({@damage 5d10}) piercing damage. If this damage reduces the target to 0 hit points, the squidling kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 0} pour toucher, portée de 5 ft, une {@condition incapacitated} créature {@condition grappled} par le squidling. {@h}27 ({@damage 5d10}) de dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, le squidling tue la cible en extrayant et en dévorant son cerveau.",
	"The squidling magically emits psychic energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 7} Intelligence saving throw or take 2 ({@damage 1d4}) psychic damage and be {@condition stunned} until the end of its next turn.": "Le squidling émet magiquement de l'énergie psychique dans un cône de 30 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde d'Intelligence {@dc 7} ou subir 2 ({@damage 1d4}) dégâts psychiques et être {@condition stunned} jusqu'à la fin de son prochain tour.",
	"The goliath is acclimated to high altitude, including elevations above 20,000 feet.": "Le goliath est acclimaté à la haute altitude, y compris à des altitudes supérieures à 20 000 pieds.",
	"The goliath counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "Le goliath compte pour une taille de plus lorsqu'on détermine sa capacité de charge et le poids qu'il peut pousser, traîner ou soulever.",
	"The goliath makes two attacks with its greataxe or hurls two javelins.": "Le goliath effectue deux attaques avec sa greataxe ou lance deux javelots.",
	"When the goliath takes damage, it reduces the damage taken by 9 ({@dice 1d12 + 3}).": "Lorsque le goliath subit des dégâts, il réduit les dégâts subis de 9 ({@dice 1d12 + 3}).",
	"The werebear has advantage on Wisdom (Perception) checks that rely on smell.": "L'ours-garou a un avantage sur les contrôles de Sagesse (Perception) qui font appel à l'odorat.",
	"The werebear is acclimated to high altitude, including elevations above 20,000 feet.": "L'ours-garou est acclimaté à la haute altitude, y compris à des altitudes supérieures à 20 000 pieds.",
	"The werebear counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "L'ours-garou compte pour une taille de plus lorsqu'on détermine sa capacité de charge et le poids qu'il peut pousser, traîner ou soulever.",
	"The werebear can use its action to polymorph into a Large bear-humanoid hybrid or into a Large polar bear, or back into its goliath form. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "L'ours-garou peut utiliser son action pour se polymorpher en un grand hybride ours-humanoïde ou en un grand ours polaire, ou revenir à sa forme goliath. Ses statistiques, autres que sa taille et sa CA, sont les mêmes dans chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa vraie forme s'il meurt.",
	"The werebear makes two melee attacks.": "L'ours-garou effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}16 ({@damage 2d10 + 5}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 15} Constitution saving throw or be cursed with werebear lycanthropy, as described in the Monster Manual.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une créature. {@h}16 ({@damage 2d10 + 5}) dégâts perforants. Si la cible est un humanoïde, elle doit réussir un jet de sauvegarde de Constitution {@dc 15} ou être maudite par la lycanthropie des ours-garous, comme décrit dans le Manuel des monstres.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 1d12 + 5}) dégâts tranchants.",
	"When the werebear takes damage, it reduces the damage taken by 10 ({@dice 1d12 + 4}).": "Lorsque l'ours-garou subit des dégâts, il réduit les dégâts subis de 10 ({@dice 1d12 + 4}).",
	"Grandolpha's innate spellcasting ability is Wisdom (spell save {@dc 13}). She can innately cast the following spells, requiring no material components:": "La capacité innée de Grandolpha à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 13}). Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Grandolpha has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Grandolpha a un avantage sur les jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que pour résister à être {@condition charmed} ou {@condition paralyzed}.",
	"While in sunlight, Grandolpha has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "À la lumière du soleil, Grandolpha a un désavantage aux jets d'attaque, ainsi qu'aux tests de Sagesse (Perception) qui font appel à la vue.",
	"Grandolpha extends her hand toward a creature she can see within 10 feet of her and projects a puff of noxious gas from her palm. The creature must succeed on a {@dc 13} Constitution saving throw or take 13 ({@damage 2d12}) poison damage.": "Grandolpha tend sa main vers une créature qu'elle peut voir dans un rayon de 3 mètres autour d'elle et projette une bouffée de gaz nocif depuis sa paume. La créature doit réussir un jet de sauvegarde de Constitution {@dc 13} ou subir 13 ({@damage 2d12}) dégâts de poison.",
	"Gunvald can reroll a saving throw he fails. He must use the new roll.": "Gunvald peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"Gunvald deals an extra 6 ({@damage 1d12}) damage when he hits a target with a weapon attack. If the target is a creature, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the start of Gunvald's next turn.": "Gunvald inflige 6 ({@damage 1d12}) de dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} jusqu'au début du prochain tour de Gunvald.",
	"As a bonus action, Gunvald can regain 15 hit points.": "Comme action bonus, Gunvald peut regagner 15 points de vie.",
	"Gunvald makes three melee attacks.": "Gunvald effectue trois attaques de mêlée.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage when used with two hands, plus 6 ({@damage 1d12}) slashing damage if Gunvald uses Menacing Blows.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d8 + 5}) dégâts tranchants, ou 10 ({@damage 1d10 + 5}) dégâts tranchants si utilisé à deux mains, plus 6 ({@damage 1d12}) dégâts tranchants si Gunvald utilise Menacing Blows.",
	"{@atk mw,rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, plus 6 ({@damage 1d12}) piercing damage if Gunvald uses Menacing Blows.": "{@atk mw,rw} {@hit 8} pour toucher, portée de 30/120 pieds, une cible. {@h}8 ({@damage 1d6 + 5}) dégâts perforants, plus 6 ({@damage 1d12}) dégâts perforants si Gunvald utilise Menacing Blows.",
	"Whenever the golem is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Chaque fois que le golem subit des dégâts de feu, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de feu infligés.",
	"The golem is immune to any spell or effect that would alter its form.": "Le golem est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Le golem a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The golem's weapon attacks are magical.": "Les attaques des armes du golem sont magiques.",
	"It is {@condition blinded} and {@condition deafened}, giving it disadvantage on all its attack rolls, and it can't use its Poison Breath.": "Il est {@condition blinded} et {@condition deafened}, ce qui lui donne un désavantage sur tous ses jets d'attaque, et il ne peut pas utiliser son souffle empoisonné.",
	"The golem makes two melee attacks.": "Le golem effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} pour toucher, portée de 1,5 m, une cible. {@h}20 ({@damage 3d8 + 7}) dégâts de matraquage.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) slashing damage.": "{@atk mw} {@hit 13} pour toucher, portée de 10 ft, une cible. {@h}23 ({@damage 3d10 + 7}) dégâts tranchants.",
	"Hengar has advantage on saving throws against being {@condition frightened}.": "Hengar a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when Hengar hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque Hengar la touche (inclus dans l'attaque).",
	"Hengar makes three melee attacks or two ranged attacks.": "Hengar effectue trois attaques de mêlée ou deux attaques à distance.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. and range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. et portée de 20/60 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants, ou 13 ({@damage 2d8 + 4}) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}9 ({@damage 2d4 + 4}) dégâts de matraquage. Si la cible est une créature de taille moyenne ou plus petite, elle doit réussir un jet de sauvegarde de Force {@dc 15} ou être assommée {@condition prone}.",
	"Hengar adds 3 to his AC against one melee attack that would hit him. To do so, Hengar must see the attacker and be wielding a melee weapon.": "Hengar ajoute 3 à sa CA contre une attaque de mêlée qui le toucherait. Pour ce faire, Hengar doit voir l'attaquant et manier une arme de mêlée.",
	"The magen's eyes glow silver as it targets one creature that it can see within 60 feet of it. The target must succeed on a {@dc 12} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "Les yeux du magen brillent d'argent alors qu'il cible une créature qu'il peut voir dans un rayon de 60 pieds de lui. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 12} ou subir 11 ({@damage 2d10}) dégâts psychiques.",
	"The magen casts the {@spell suggestion} spell (save {@dc 12}), requiring no material components. The target must be a creature that the magen can communicate with telepathically. If it succeeds on its saving throw, the target is immune to this magen's {@spell suggestion} spell for the next 24 hours. The magen's spellcasting ability is Intelligence.": "Le magen lance le sort {@spell suggestion} (sauvegarde {@dc 12}), ne nécessitant aucun composant matériel. La cible doit être une créature avec laquelle le magen peut communiquer par télépathie. Si elle réussit son jet de sauvegarde, la cible est immunisée contre le sort {@spell suggestion} de ce magen pour les 24 heures suivantes. La capacité de lancement de sorts du magen est l'Intelligence.",
	"While the ice piercer remains motionless on the ceiling, it is indistinguishable from a normal stalactite.": "Si le perce-glace reste immobile au plafond, il est impossible de le distinguer d'une stalactite normale.",
	"The ice piercer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le perceur de glace peut grimper sur des surfaces difficiles, y compris la tête en bas sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"{@atk mw} {@hit 3} to hit, one creature directly underneath the ice piercer. {@h}10 ({@damage 3d6}) piercing damage plus 10 ({@damage 3d6}) cold damage. Miss: The ice piercer takes half the normal falling damage for the distance fallen.": "{@atk mw} {@hit 3} pour toucher, une créature directement sous le perce-glace. {@h}10 ({@damage 3d6}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de froid. Manqué : Le perce-glace subit la moitié des dégâts de chute normaux pour la distance de chute.",
	"While it's alive, the troll generates an aura of bitter cold that fills the area within 10 feet of it. At the start of the troll's turn, all nonmagical flames in the aura are extinguished. Any creature that starts its turn within 10 feet of the troll takes 10 ({@damage 3d6}) cold damage.": "Tant qu'il est vivant, le troll génère une aura de froid glacial qui remplit la zone située dans un rayon de 3 mètres autour de lui. Au début du tour du troll, toutes les flammes non magiques présentes dans l'aura sont éteintes. Toute créature qui commence son tour à moins de 3 mètres du troll subit 10 ({@damage 3d6}) de dégâts de froid.",
	"The ice troll has advantage on Wisdom (Perception) checks that rely on smell.": "Le troll des glaces a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"The ice troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The ice troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le troll de glace regagne 10 points de vie au début de son tour. Si le troll subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début du prochain tour du troll. Le troll des glaces meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The troll makes three attacks: one with its bite and two with its claws.": "Le troll effectue trois attaques : une avec sa morsure et deux avec ses griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants plus 9 ({@damage 2d8}) dégâts de froid.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 9 ({@damage 2d8}) cold damage. If the target takes any of the cold damage, the target must succeed on a {@dc 15} Constitution saving throw or have disadvantage on its attack rolls until the end of its next turn.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants plus 9 ({@damage 2d8}) dégâts de froid. Si la cible subit une partie des dégâts de froid, elle doit réussir un jet de sauvegarde de Constitution {@dc 15} ou être désavantagée sur ses jets d'attaque jusqu'à la fin de son prochain tour.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le kobold a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du kobold se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "À la lumière du soleil, le kobold a un désavantage aux jets d'attaque, ainsi qu'aux tests de Sagesse (Perception) qui font appel à la vue.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"{@atk mw,rw} {@hit 0} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}1 ({@damage 1d6 - 2}) piercing damage.": "{@atk mw,rw} {@hit 0} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}1 ({@damage 1d6 - 2}) dégâts perforants.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Si les dégâts réduisent le zombie à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de réussite, le zombie est ramené à 1 point de vie.",
	"The zombie doesn't require air, food, drink, or sleep.": "Le zombie n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) piercing damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d6 - 1}) dégâts perforants.",
	"Isarr has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Isarr a l'avantage sur les jets d'attaque en mêlée contre toute créature qui n'a pas tous ses points de vie.",
	"Isarr can reroll a saving throw he fails. He must use the new roll.": "Isarr peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"Isarr has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Isarr a un avantage sur les contrôles de Sagesse (Perception) qui reposent sur l'ouïe ou l'odorat.",
	"Isarr makes three melee attacks.": "Isarr effectue trois attaques de mêlée.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, plus 13 ({@damage 2d12}) piercing damage if the target has no allies it can see within 10 feet of it.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants, plus 13 ({@damage 2d12}) dégâts perforants si la cible n'a aucun allié qu'elle peut voir dans un rayon de 10 pieds autour d'elle.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée de 100/400 ft., une cible. {@h}8 ({@damage 1d10 + 3}) dégâts perforants.",
	"A melee weapon deals one extra die of its damage when Jarund hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque Jarund la touche (inclus dans l'attaque).",
	"Jarund makes three melee attacks.": "Jarund fait trois attaques de mêlée.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, or 15 ({@damage 2d10 + 4}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts de matraquage, ou 15 ({@damage 2d10 + 4}) dégâts de matraquage lorsqu'il est utilisé à deux mains.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, and Jarund pushes the target 5 feet away from him if it's Large or smaller. Jarund then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Jarund, that creature can make an attack against the target as a reaction.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage, et Jarund repousse la cible à 5 pieds de lui si elle est Grande ou plus petite. Jarund pénètre alors dans l'espace laissé vacant par la cible. Si la cible est poussée à moins de 1,5 mètre d'une créature amie de Jarund, cette dernière peut effectuer une attaque contre la cible en réaction.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants.",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The fanatic has the following cleric spells prepared:": "Le fanatique est un lanceur de sorts de 4e niveau. Sa capacité de lancement de sorts est la Sagesse (sauvegarde contre les sorts {@dc 11}, {@hit 3} pour toucher avec les attaques de sorts). Le fanatique a les sorts de clercs suivants préparés :",
	"The fanatic has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Le fanatique bénéficie d'un avantage aux jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"The fanatic makes two melee attacks.": "Le fanatique effectue deux attaques de mêlée.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une créature. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"Kingsport can hold its breath for 20 minutes.": "Kingsport peut retenir sa respiration pendant 20 minutes.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts perforants.",
	"When the cultist dies, its corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "Lorsque le cultist meurt, son corps gèle pendant 9 jours, période pendant laquelle il ne peut être décongelé, touché par le feu, animé ou ressuscité.",
	"The trout can breathe only underwater.": "La truite ne peut respirer que sous l'eau.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts de matraquage.",
	"The vampire has advantage on an attack roll against a creature if at least one of the vampire's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le vampire bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du vampire se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of its next turn.": "Le vampire regagne 10 points de vie au début de son tour s'il a au moins 1 point de vie et s'il n'est pas au soleil ou dans l'eau courante. Si le vampire subit des dégâts radiants ou des dégâts d'eau bénite, ce trait ne fonctionne pas au début de son prochain tour.",
	"{@i Forbiddance.} The vampire can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} Le vampire ne peut pas entrer dans une résidence sans l'invitation d'un des occupants.",
	"{@i Harmed by Running Water.} The vampire takes 20 acid damage when it starts its turn in running water.": "{@i Harmed by Running Water.} Le vampire subit 20 dégâts d'acide lorsqu'il commence son tour dans l'eau courante.",
	"{@i Stake to the Heart.} The vampire is destroyed if a piercing weapon made of wood is driven into its heart while it is {@condition incapacitated} in its resting place.": "{@i Stake to the Heart.} Le vampire est détruit si une arme perforante en bois est enfoncée dans son cœur alors qu'il est {@condition incapacitated} dans son lieu de repos.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage plus 5 ({@damage 2d4}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une créature. {@h}6 ({@damage 1d4 + 4}) dégâts perforants plus 5 ({@damage 2d4}) dégâts nécrotiques. Le maximum de points de vie de la cible est réduit d'un montant égal aux dégâts nécrotiques subis, et le vampire regagne un nombre de points de vie égal à ce montant. La réduction dure jusqu'à ce que la cible termine un long repos. La cible meurt si son maximum de points de vie est réduit à 0.",
	"The living spell has advantage on saving throws against spells and other magical effects.": "L'ensorceleur vivant a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The living spell doesn't require air, food, drink, or sleep.": "Le sort vivant n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"{@atk ms} {@hit 10} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d8 + 8}) force damage. If the target is a Large or smaller creature, the living spell can move it up to 5 feet and move with it, without provoking opportunity attacks.": "{@atk ms} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}26 ({@damage 4d8 + 8}) dégâts de force. Si la cible est une créature de taille Large ou plus petite, le sort vivant peut la déplacer jusqu'à 5 pieds et se déplacer avec elle, sans provoquer d'attaques d'opportunité.",
	"The living spell attempts to grab a Huge or smaller creature within 5 feet of it. The target must succeed on a {@dc 15} Dexterity saving throw or be {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target takes 15 ({@damage 2d6 + 8}) bludgeoning damage at the start of each of its turns. The living spell can grapple only one creature at a time and can't use Force Fist until the grapple ends.": "Le sort vivant tente d'attraper une créature de taille Huge ou plus petite dans un rayon de 1,5 mètre autour de lui. La cible doit réussir un jet de sauvegarde de Dextérité {@dc 15} ou être {@condition grappled} (échapper {@dc 15}). Jusqu'à ce que le grappin prenne fin, la cible subit 15 ({@damage 2d6 + 8}) de dégâts de matraquage au début de chacun de ses tours. Le sort vivant ne peut grappiller qu'une créature à la fois et ne peut pas utiliser Poing de force tant que le grappin ne prend pas fin.",
	"The living spell can move through any barrier, even a wall of magical force.": "Le sort vivant peut traverser n'importe quelle barrière, même un mur de force magique.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d12}) force damage, unless the living spell rolled an 18 or higher on the {@dice d20} for the attack, in which case the attack is a critical hit that deals 78 ({@damage 12d12}) force damage instead.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}26 ({@damage 4d12}) dégâts de force, sauf si le sort vivant a obtenu un 18 ou plus sur le {@dice d20} pour l'attaque, auquel cas l'attaque est un coup critique qui inflige 78 ({@damage 12d12}) dégâts de force à la place.",
	"The living spell makes a melee attack against a creature that starts its turn within 5 feet of the living spell.": "Le sort vivant effectue une attaque de mêlée contre une créature qui commence son tour dans un rayon de 1,5 mètre du sort vivant.",
	"The living spell can enter another creature's space and vice versa, and it can move through a space as narrow as 1 inch wide without squeezing. The living spell can't detach from a solid surface, such as a wall, ceiling, or floor. If it has no surface to attach to, the living spell is destroyed (see \"Planar Destruction\" below).": "Le sort vivant peut entrer dans l'espace d'une autre créature et vice versa, et il peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer. Le sort vivant ne peut pas se détacher d'une surface solide, comme un mur, un plafond ou un sol. S'il n'a pas de surface à laquelle se rattacher, le sort vivant est détruit (voir \"Destruction planaire\" ci-dessous).",
	"When the living spell enters another creature's space (or vice versa) for the first time on a turn, the other creature must succeed on a {@dc 10} Dexterity saving throw or be pulled into the living spell's extradimensional space, an unfurnished stone chamber 30 feet in every dimension. A creature too big to fit in this space succeeds on the saving throw automatically. Creatures in the chamber never run out of breathable air. Magic that enables transit between planes, such as plane shift, can be used to escape the chamber, which has no exits otherwise. Creatures trapped inside the extradimensional chamber can't see, target, or deal damage to the living spell; however, they can damage the room around them. Each 5-foot-square section of ceiling, wall, and floor in the chamber has AC 17, 50 hit points, immunity to poison and psychic damage, and immunity to bludgeoning, piercing, and slashing damage that is nonmagical. If any section is reduced to 0 hit points, the living spell and its chamber are destroyed (see \"Planar Destruction\" below).": "Lorsque le sort vivant entre dans l'espace d'une autre créature (ou vice versa) pour la première fois au cours d'un tour, l'autre créature doit réussir un jet de sauvegarde de Dextérité {@dc 10} ou être attirée dans l'espace extradimensionnel du sort vivant, une chambre de pierre non meublée de 30 pieds dans chaque dimension. Une créature trop grande pour tenir dans cet espace réussit automatiquement son jet de sauvegarde. Les créatures dans la chambre ne manquent jamais d'air respirable. La magie qui permet le transit entre les plans, comme le changement de plan, peut être utilisée pour s'échapper de la chambre, qui n'a pas d'autre sortie. Les créatures piégées à l'intérieur de la chambre extradimensionnelle ne peuvent pas voir, cibler ou infliger des dégâts au sort vivant ; cependant, elles peuvent endommager la pièce qui les entoure. Chaque section de plafond, de mur et de sol de 5 pieds carrés dans la chambre a une CA de 17, 50 points de vie, une immunité au poison et aux dégâts psychiques, et une immunité aux dégâts de matraquage, de perforation et de coupure non magiques. Si une section est réduite à 0 point de vie, le sort vivant et sa chambre sont détruits (voir \"Destruction planaire\" ci-dessous).",
	"The living spell is destroyed when it or a 5-foot-square section of its extradimensional chamber is reduced to 0 hit points, or when the living spell has no surface to attach to. When the living spell is destroyed, the contents of its extradimensional chamber are expelled, appearing as close to the living spell's previous location as possible. Each expelled creature appears in a randomly determined unoccupied space, along with whatever it is wearing or carrying.": "Le sort vivant est détruit lorsque lui-même ou une section de 5 pieds carrés de sa chambre extradimensionnelle est réduit à 0 point de vie, ou lorsque le sort vivant n'a aucune surface à laquelle se rattacher. Lorsque le sort vivant est détruit, le contenu de sa chambre extradimensionnelle est expulsé, apparaissant aussi près que possible de l'emplacement précédent du sort vivant. Chaque créature expulsée apparaît dans un espace inoccupé déterminé aléatoirement, avec ce qu'elle porte ou transporte.",
	"The banshee can magically sense the presence of creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "La banshee peut sentir magiquement la présence de créatures jusqu'à 8 km de distance qui ne sont pas des morts-vivants ou des constructions. Elle connaît la direction générale dans laquelle elles se trouvent, mais pas leur emplacement exact.",
	"The banshee can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "La banshee peut se déplacer à travers d'autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Elle subit 5 ({@damage 1d10}) de dégâts de force si elle termine son tour à l'intérieur d'un objet.",
	"{@atk rs} {@hit 4} to hit, range 150/600 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk rs} {@hit 4} pour toucher, portée 150/600 ft., une cible. {@h}12 ({@damage 3d6 + 2}) dégâts nécrotiques.",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "Chaque créature non-morte située à moins de 60 pieds de la banshee qui peut la voir doit réussir un jet de sauvegarde de Sagesse {@dc 13} ou être {@condition frightened} pendant 1 minute. Une cible {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, avec un désavantage si la banshee est en ligne de mire, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre le Visage horrifiant de la banshee pendant les 24 heures suivantes.",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a {@dc 13} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "La banshee émet un gémissement de deuil, à condition qu'elle ne soit pas à la lumière du soleil. Ce gémissement n'a aucun effet sur les constructions et les morts-vivants. Toutes les autres créatures situées à moins de 30 pieds d'elle et pouvant l'entendre doivent effectuer un jet de sauvegarde de Constitution {@dc 13}. En cas d'échec, la créature perd 0 point de vie. En cas de réussite, la créature subit 10 ({@damage 3d6}) de dégâts psychiques.",
	"Mjenir is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following druid spells prepared:": "Mjenir est un lanceur de sorts de 4e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 12}, {@hit 4} pour toucher avec les attaques de sorts). Il a préparé les sorts de druide suivants :",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, 4 ({@damage 1d8}) bludgeoning damage if wielded with two hands, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 2} pour toucher ({@hit 4} pour toucher avec shillelagh), portée de 1,5 m, une cible. {@h}3 ({@damage 1d6}) dégâts de matraquage, 4 ({@damage 1d8}) dégâts de matraquage si manié à deux mains, ou 6 ({@damage 1d8 + 2}) dégâts de matraquage avec shillelagh.",
	"If the goat moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 3 ({@damage 1d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Si la chèvre se déplace d'au moins 6 mètres en ligne droite vers une cible puis la frappe avec une attaque bélier dans le même tour, la cible subit 3 ({@damage 1d6}) de dégâts de matraquage supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 12} ou être assommée {@condition prone}.",
	"The goat has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "La chèvre a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui la feraient tomber {@condition prone}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts de matraquage.",
	"The ghost is a 6th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}). The ghost has the following wizard spells prepared:": "Le fantôme est un lanceur de sorts de 6e niveau. Sa capacité de lancement de sorts est Intelligence (sauvegarde contre les sorts {@dc 14}). Le fantôme a les sorts de sorcier suivants préparés :",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Le fantôme peut voir à 60 pieds dans le plan éthéré lorsqu'il se trouve sur le plan matériel, et vice versa.",
	"The ghost can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Le fantôme peut se déplacer à travers les autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Il subit 5 ({@damage 1d10}) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) necrotic damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 4d6 + 3}) dégâts nécrotiques.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Le fantôme entre dans le plan éthéré depuis le plan matériel, ou vice versa. Il est visible sur le plan matériel alors qu'il se trouve dans le plan éthéré, et vice versa, mais il ne peut pas affecter ou être affecté par quoi que ce soit sur l'autre plan.",
	"Each non-undead creature within 60 feet of the ghost that can see it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. If the save fails by 5 or more, the target also ages {@dice 1d4 × 10} years. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the {@condition frightened} condition on itself on a success. If the target's saving throw is successful or the effect ends for it, the target is immune to this ghost's Horrifying Visage for the next 24 hours. The aging effect can be reversed by a {@spell greater restoration} spell, but only if it is cast within 24 hours.": "Chaque créature non-morte située à moins de 60 pieds du fantôme et qui peut le voir doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} pendant 1 minute. Si la sauvegarde échoue par 5 ou plus, la cible vieillit également de {@dice 1d4 × 10} ans. Une cible {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à la condition {@condition frightened} sur elle-même en cas de réussite. Si le jet de sauvegarde de la cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre le Visage horrifiant de ce fantôme pendant les 24 heures suivantes. L'effet de vieillissement peut être inversé par un sort de {@spell greater restoration}, mais seulement s'il est lancé dans les 24 heures.",
	"One humanoid that the ghost can see within 5 feet of it must succeed on a {@dc 14} Charisma saving throw or be possessed by the ghost; the ghost then disappears, and the target is {@condition incapacitated} and loses control of its body. The ghost now controls the body but doesn't deprive the target of awareness. The ghost can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the ghost ends it as a bonus action, or the ghost is turned or forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the ghost reappears in an unoccupied space within 5 feet of the body. The target is immune to this ghost's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Un humanoïde que le fantôme peut voir dans un rayon de 1,5 m doit réussir un jet de sauvegarde de Charisme de {@dc 14} ou être possédé par le fantôme ; le fantôme disparaît alors, et la cible est {@condition incapacitated} et perd le contrôle de son corps. Le fantôme contrôle désormais le corps mais ne prive pas la cible de sa conscience. Le fantôme ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, à l'exception de ceux qui transforment les morts-vivants, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité aux {@condition charmed} et {@condition frightened}. Il utilise par ailleurs les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible. La possession dure jusqu'à ce que le corps tombe à 0 point de vie, que le fantôme y mette fin par une action bonus, ou que le fantôme soit retourné ou forcé à sortir par un effet comme le sort {@spell dispel evil and good}. Lorsque la possession prend fin, le fantôme réapparaît dans un espace inoccupé situé à moins de 1,5 mètre du corps. La cible est immunisée contre la possession de ce fantôme pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession.",
	"Prisoner 237 is a 5th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}; {@hit 5} to hit with spell attacks). He has the following wizard spells prepared:": "Le Prisonnier 237 est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 13} ; {@hit 5} pour toucher avec les attaques de sorts). Il a préparé les sorts de sorcier suivants :",
	"{@atk ms} {@hit 5} to hit (with advantage on the attack if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} pour toucher (avec avantage sur l'attaque si la cible porte une armure en métal), portée de 1,5 m, une créature. {@h}9 ({@damage 2d8}) dégâts de foudre, et la cible ne peut pas avoir de réactions avant le début de son prochain tour.",
	"The chieftain has advantage on saving throws against being {@condition frightened}.": "Le chef a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the chieftain hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque le chef touche avec elle (inclus dans l'attaque).",
	"The chieftain makes three melee attacks or two ranged attacks.": "Le chef effectue trois attaques de mêlée ou deux attaques à distance.",
	"The chieftain adds 3 to its AC against one melee attack that would hit it. To do so, the chieftain must see the attacker and be wielding a melee weapon.": "Le chef ajoute 3 à sa CA contre une attaque de mêlée qui le toucherait. Pour ce faire, le chef doit voir l'attaquant et manier une arme de mêlée.",
	"The great warrior has advantage on saving throws against being {@condition frightened}.": "Le grand guerrier bénéficie d'un avantage aux jets de sauvegarde contre l'être {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when the great warrior hits with it (included in the attack).": "Une arme de mêlée inflige un dé supplémentaire de ses dégâts lorsque le grand guerrier la touche (inclus dans l'attaque).",
	"The great warrior makes three melee attacks or two ranged attacks.": "Le grand guerrier effectue trois attaques de mêlée ou deux attaques à distance.",
	"The great warrior adds 3 to its AC against one melee attack that would hit it. To do so, the great warrior must see the attacker and be wielding a melee weapon.": "Le grand guerrier ajoute 3 à sa CA contre une attaque de mêlée qui le toucherait. Pour ce faire, le grand guerrier doit voir l'attaquant et manier une arme de mêlée.",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Le druide est un lanceur de sorts de 4e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 12}, {@hit 4} pour toucher avec les attaques de sorts). Il a les sorts de druide suivants préparés :",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le guerrier bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du guerrier se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d6 + 1}) dégâts perforants, ou 5 ({@damage 1d8 + 1}) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"The seal can hold its breath for 15 minutes.": "Le phoque peut retenir sa respiration pendant 15 minutes.",
	"The seal has advantage on Wisdom (Perception) checks that rely on smell.": "Le phoque a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts perforants.",
	"Sephek can innately cast {@spell misty step} up to three times per day, requiring no components. His innate spellcasting ability is Charisma.": "Sephek peut lancer de manière innée {@spell misty step} jusqu'à trois fois par jour, ne nécessitant aucun composant. Sa capacité innée de lanceur de sorts est le Charisme.",
	"If the temperature around him is 0 degrees Fahrenheit or lower, Sephek regains 5 hit points at the start of his turn. If he takes fire damage, this trait doesn't function at the start of Sephek's next turn. Sephek dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Si la température autour de lui est de 0 degré Fahrenheit ou moins, Sephek regagne 5 points de vie au début de son tour. S'il subit des dégâts de feu, ce trait ne fonctionne pas au début du prochain tour de Sephek. Sephek meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Sephek attacks twice with a weapon.": "Sephek attaque deux fois avec une arme.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if Sephek uses the weapon with two hands, plus 5 ({@damage 2d4}) cold damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants, ou 8 ({@damage 1d10 + 3}) dégâts tranchants si Sephek utilise l'arme à deux mains, plus 5 ({@damage 2d4}) dégâts de froid.",
	"{@atk rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 5 ({@damage 2d4}) cold damage.": "{@atk rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants plus 5 ({@damage 2d4}) dégâts de froid.",
	"Whenever the golem is subjected to cold damage, it takes no damage and instead regains a number of hit points equal to the cold damage dealt.": "Chaque fois que le golem subit des dégâts de froid, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de froid infligés.",
	"While in an area of extreme heat, the golem loses {@dice 1d6} hit points at the start of each of its turns.": "Lorsqu'il se trouve dans une zone de chaleur extrême, le golem perd {@dice 1d6} de points de vie au début de chacun de ses tours.",
	"The golem doesn't require air, food, drink, or sleep.": "Le golem n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The golem makes three melee attacks.": "Le golem effectue trois attaques en mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts de matraquage plus 7 ({@damage 2d6}) dégâts de froid.",
	"{@atk rw} {@hit 0} to hit, range 60 ft., one target. {@h}9 ({@damage 2d6 + 2}) cold damage.": "{@atk rw} {@hit 0} pour toucher, portée de 60 ft., une cible. {@h}9 ({@damage 2d6 + 2}) de dégâts de froid.",
	"The snowy owlbear has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Le harfang des neiges a un avantage sur les tests de Sagesse (Perception) qui font appel à la vue ou à l'odorat.",
	"The snowy owlbear makes two attacks: one with its beak and one with its claws.": "Le harfang des neiges effectue deux attaques : une avec son bec et une avec ses griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 1d10 + 5}) dégâts perforants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants.",
	"Spellix's spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité de lancer des sorts de Spellix est le Charisme (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Spellix has advantage on all Intelligence, Wisdom, and Charisma saving throws against magic.": "Spellix a l'avantage sur tous les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"{@atk ms} {@hit 5} to hit (with advantage on the attack roll if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}4 ({@damage 1d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms} {@hit 5} pour toucher (avec avantage au jet d'attaque si la cible porte une armure en métal), portée de 1,5 m, une créature. {@h}4 ({@damage 1d8}) dégâts de foudre, et la cible ne peut pas avoir de réactions avant le début de son prochain tour.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}5 ({@damage 1d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "{@atk rs} {@hit 5} pour toucher, portée de 120 ft., une cible. {@h}5 ({@damage 1d10}) dégâts de feu. Un objet inflammable touché par ce sort s'enflamme s'il n'est pas porté ou transporté.",
	"The whale can't use its blindsight while {@condition deafened}.": "La baleine ne peut pas utiliser sa vision aveugle pendant {@condition deafened}.",
	"The whale can hold its breath for 90 minutes.": "La baleine peut retenir sa respiration pendant 90 minutes.",
	"The whale has advantage on Wisdom (Perception) checks that rely on hearing.": "La baleine a l'avantage sur les tests de Sagesse (Perception) qui font appel à l'ouïe.",
	"The whale makes two attacks: one with its bite and one with its tail.": "La baleine effectue deux attaques : une avec sa morsure et une avec sa queue.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 14} Dexterity saving throw or be swallowed by the whale. A swallowed creature has total cover against attacks and other effects outside the whale, and it takes 3 ({@damage 1d6}) acid damage at the start of each of the whale's turns. If the whale takes 30 damage or more on a single turn from a creature inside it, the whale must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the whale. If the whale dies, a swallowed creature can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}21 ({@damage 3d8 + 8}) dégâts perforants. Si la cible est une créature Large ou plus petite, elle doit réussir un jet de sauvegarde de {@dc 14} de Dextérité ou être avalée par la baleine. Une créature avalée bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à la baleine, et elle subit 3 ({@damage 1d6}) de dégâts d'acide au début de chacun des tours de la baleine. Si la baleine subit 30 points de dégâts ou plus en un seul tour de la part d'une créature à l'intérieur, elle doit réussir un jet de sauvegarde de Constitution {@dc 16} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace de 10 pieds autour de la baleine. Si la baleine meurt, une créature avalée peut s'échapper du cadavre en utilisant 20 pieds de mouvement, en sortant {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}18 ({@damage 3d6 + 8}) bludgeoning damage, or 37 ({@damage 6d6 + 16}) bludgeoning damage if the target is an object.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft., une cible. {@h}18 ({@damage 3d6 + 8}) dégâts de matraquage, ou 37 ({@damage 6d6 + 16}) dégâts de matraquage si la cible est un objet.",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le mimic peut utiliser son action pour se polymorpher en un objet ou reprendre sa véritable forme amorphe. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte ou qu'il transporte n'est pas transformé. Il revient à sa véritable forme s'il meurt.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 16}). Ability checks made to escape this grapple have disadvantage.": "La mimique adhère à tout ce qui la touche. Une créature énorme ou plus petite adhérant à la mimique est également {@condition grappled} par elle (échapper à {@dc 16}). Les tests d'aptitude effectués pour échapper à ce grappin ont un désavantage.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Si la mimique reste immobile, il est impossible de la distinguer d'un objet ordinaire.",
	"The mimic has advantage on attack rolls against any creature {@condition grappled} by it.": "Le mimic a un avantage sur les jets d'attaque contre toute créature {@condition grappled} par lui.",
	"The mimic has advantage on saving throws against spells and other magical effects.": "Le mimic a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The mimic attacks three times: twice with its pseudopods and once with its bite.": "Le mimic attaque trois fois : deux fois avec ses pseudopodes et une fois avec sa morsure.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "{@atk mw} {@hit 8} pour toucher, portée de 10 ft., une cible. {@h}10 ({@damage 1d10 + 5}) dégâts de matraquage. Si la mimique est sous forme d'objet, la cible est soumise à son trait Adhésif.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 1d10 + 5}) dégâts perforants plus 7 ({@damage 2d6}) dégâts acides.",
	"The mimic spits acid at one creature it can see within 30 feet of it. The target must make a {@dc 14} Dexterity saving throw, taking 32 ({@damage 9d6 + 1}) acid damage on failed save, or half as much damage on a successful one.": "L'imitateur crache de l'acide sur une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de {@dc 14} dextérité, subissant 32 ({@damage 9d6 + 1}) dégâts d'acide en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The Telepathic Pentacle can hold its breath for 1 hour.": "Le pentacle télépathique peut retenir sa respiration pendant 1 heure.",
	"The Telepathic Pentacle has five heads. While it has more than one head, the Telepathic Pentacle has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Le pentacle télépathique possède cinq têtes. S'il a plus d'une tête, le pentacle télépathique a un avantage sur les jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, et frappé {@condition unconscious}.",
	"Whenever the Telepathic Pentacle takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Telepathic Pentacle dies.": "Lorsque le pentacle télépathique subit 25 points de dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes meurent, le pentacle télépathique meurt.",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The Telepathic Pentacle regains 10 hit points for each head regrown in this way.": "À la fin de son tour, il fait repousser deux têtes pour chacune de ses têtes mortes depuis son dernier tour, sauf s'il a subi des dégâts de feu depuis son dernier tour. Le pentacle télépathique regagne 10 points de vie pour chaque tête repoussée de cette façon.",
	"For each head the Telepathic Pentacle has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Pour chaque tête que le pentacle télépathique possède au-delà d'une, il obtient une réaction supplémentaire qui ne peut être utilisée que pour les attaques d'opportunité.",
	"While the Telepathic Pentacle sleeps, at least one of its heads is awake.": "Pendant que le pentacle télépathique dort, au moins une de ses têtes est éveillée.",
	"The Telepathic Pentacle makes as many bite attacks as it has heads.": "Le pentacle télépathique fait autant d'attaques par morsure qu'il a de têtes.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 10 ft., une cible. {@h}10 ({@damage 1d10 + 5}) dégâts perforants.",
	"A tomb tapper reduced to 0 hit points turns into a lifeless stone statue. Anything it's wearing or carrying is not transformed.": "Un tapeur de tombe réduit à 0 point de vie se transforme en une statue de pierre sans vie. Tout ce qu'il porte ou transporte n'est pas transformé.",
	"The tomb tapper senses magic within 30 feet of it and can use an action to pinpoint the location of any creature, object, or area in that range that bears magic. This sense penetrates barriers but is blocked by a thin sheet of lead.": "Le tapeur de tombes sent la magie dans un rayon de 30 pieds autour de lui et peut utiliser une action pour localiser avec précision l'emplacement de toute créature, objet ou zone dans cette portée qui porte la magie. Ce sens traverse les barrières mais est bloqué par une fine feuille de plomb.",
	"The tomb tapper can burrow through solid rock at half its burrowing speed and leaves a 10-foot-wide, 20-foot-tall tunnel in its wake.": "Il peut s'enfouir dans la roche solide à la moitié de sa vitesse de creusement et laisse dans son sillage un tunnel de 3 mètres de large et de 6 mètres de haut.",
	"The tomb tapper doesn't require air or sleep.": "Le tombeur n'a pas besoin d'air ni de sommeil.",
	"The tomb tapper makes two melee attacks with its sledgehammer or with its claws. If it hits the same creature with both claws, it can pull that creature within 5 feet of its mouth and make a bite attack against it.": "Le tapeur de tombes effectue deux attaques de mêlée avec sa masse ou avec ses griffes. S'il touche la même créature avec les deux griffes, il peut tirer cette créature à 1,5 m de sa bouche et effectuer une attaque de morsure contre elle.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}22 ({@damage 3d10 + 6}) dégâts tranchants.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}16 ({@damage 3d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} pour toucher, portée de 10 ft, une cible. {@h}16 ({@damage 3d6 + 6}) dégâts tranchants.",
	"{@atk mw,rw} {@hit 10} to hit, reach 15 ft. or range 30/120 ft., one target. {@h}27 ({@damage 6d6 + 6}) bludgeoning or force damage (tomb tapper's choice). If thrown, the hammer returns to the tomb tapper at the end of its turn, landing at the tomb tapper's feet if it doesn't have a hand free to catch the weapon.": "{@atk mw,rw} {@hit 10} pour toucher, portée de 15 ft. ou portée de 30/120 ft., une cible. {@h}27 ({@damage 6d6 + 6}) dégâts de matraquage ou de force (au choix du tailleur de tombe). S'il est lancé, le marteau revient vers le tapeur de tombe à la fin de son tour, atterrissant aux pieds du tapeur de tombe s'il n'a pas une main libre pour attraper l'arme.",
	"Vellynne is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Vellynne est un lanceur de sorts de 8e niveau. Sa capacité à lancer des sorts est l'Intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Elle a préparé les sorts de sorcier suivants :",
	"Vellynne wears bracers of defense and carries a wand of magic missiles (see \"Actions\" below).": "Vellynne porte des bracelets de défense et porte une baguette de projectiles magiques (voir \"Actions\" ci-dessous).",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) necrotic damage, and Vellynne regains hit points equal to half the necrotic damage dealt. If Vellynne casts this spell using a spell slot of 4th level or higher, the necrotic damage increases by {@dice 1d6} for each slot level above 3rd.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une créature. {@h}10 ({@damage 3d6}) dégâts nécrotiques, et Vellynne regagne un nombre de points de vie égal à la moitié des dégâts nécrotiques infligés. Si Vellynne lance ce sort en utilisant un emplacement de sort de 4e niveau ou plus, les dégâts nécrotiques augmentent de {@dice 1d6} pour chaque niveau d'emplacement supérieur au 3e.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}9 ({@damage 2d8}) necrotic damage, and the target can't regain hit points until the start of Vellynne's next turn.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft, une créature. {@h}9 ({@damage 2d8}) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour de Vellynne.",
	"While holding this wand, Vellynne can expend 1 or more of its 7 charges to cast the {@spell magic missile} spell from it. She can expend 1 charge to cast the 1st-level version of the spell. She can increase the spell slot level by one for each additional charge she expends. The wand regains {@dice 1d6 + 1} expended charges daily at dawn. If the wand's last charge is expended, roll a {@dice d20}; on a 1, the wand crumbles into ashes and is destroyed.": "Lorsqu'elle tient cette baguette, Vellynne peut dépenser 1 ou plusieurs de ses 7 charges pour lancer le sort {@spell magic missile} qu'elle contient. Elle peut dépenser 1 charge pour lancer la version de 1er niveau du sort. Elle peut augmenter le niveau de l'emplacement du sort de 1 pour chaque charge supplémentaire qu'elle dépense. La baguette regagne {@dice 1d6 + 1} de charges dépensées chaque jour à l'aube. Si la dernière charge de la baguette est épuisée, lancez un {@dice d20} ; sur un 1, la baguette se réduit en cendres et est détruite.",
	"The verbeeg's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no components:": "La capacité innée de lanceur de sorts du verbeeg est la Sagesse. Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant :",
	"A simple weapon deals one extra die of its damage when the verbeeg hits with it (included in the attack).": "Une arme simple inflige un dé supplémentaire de ses dégâts lorsque le verbeeg la touche (inclus dans l'attaque).",
	"The verbeeg makes two melee attacks.": "Le verbeeg fait deux attaques de mêlée.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, or 17 ({@damage 3d8 + 4}) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}14 ({@damage 3d6 + 4}) dégâts perforants, ou 17 ({@damage 3d8 + 4}) dégâts perforants si utilisé pour effectuer une attaque à distance ou utilisé à deux mains pour effectuer une attaque de mêlée.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}9 ({@damage 3d4 + 2}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "{@atk rw} {@hit 5} pour toucher, portée 30/120 ft., une cible. {@h}9 ({@damage 3d4 + 2}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 15} Constitution ou être {@condition stunned} jusqu'à la fin de son prochain tour.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, or 17 ({@damage 3d8 + 4}) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 6} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}14 ({@damage 3d6 + 4}) dégâts perforants, ou 17 ({@damage 3d8 + 4}) dégâts perforants si utilisé pour effectuer une attaque à distance ou utilisé à deux mains pour effectuer une attaque de mêlée.",
	"The walrus can hold its breath for 10 minutes.": "Le morse peut retenir sa respiration pendant 10 minutes.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 2d4 + 2}) dégâts perforants.",
	"Xardorok's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité innée de Xardorok à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 15}, {@hit 7} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Xardorok has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Xardorok a un avantage aux jets de sauvegarde contre le poison, les sorts et les illusions, ainsi que pour résister au fait d'être {@condition charmed} ou {@condition paralyzed}.",
	"While in sunlight, Xardorok has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "À la lumière du soleil, Xardorok a un désavantage aux jets d'attaque, ainsi qu'aux tests de Sagesse (Perception) qui font appel à la vue.",
	"Xardorok attacks twice with a weapon or casts {@spell eldritch blast} twice.": "Xardorok attaque deux fois avec une arme ou lance deux fois {@spell eldritch blast} de sorts.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, or 8 ({@damage 2d4 + 3}) piercing damage while Xardorok is enlarged.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants, ou 8 ({@damage 2d4 + 3}) dégâts perforants si Xardorok est agrandi.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one creature. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rs} {@hit 7} pour toucher, portée de 120 ft., une créature. {@h}9 ({@damage 1d10 + 4}) dégâts de force.",
	"For 1 minute, Xardorok magically increases in size, along with anything he is wearing or carrying. While enlarged, Xardorok is Large, doubles his damage dice on Strength-based weapon attacks (included in his attacks), and makes Strength checks and Strength saving throws with advantage. If Xardorok lacks the room to become Large, he attains the maximum size possible in the space available.": "Pendant 1 minute, Xardorok augmente magiquement de taille, ainsi que tout ce qu'il porte ou transporte. Lorsqu'il est agrandi, Xardorok est Grand, double ses dés de dégâts sur les attaques d'armes basées sur la Force (inclus dans ses attaques), et effectue des tests de Force et des jets de sauvegarde de Force avec avantage. Si Xardorok manque de place pour devenir Grand, il atteint la taille maximale possible dans l'espace disponible.",
	"Xardorok magically turns {@condition invisible} until he attacks, he casts a spell, he uses his Enlarge, or his concentration is broken (as if concentrating on a spell). Any equipment Xardorok wears or carries is {@condition invisible} with him.": "Xardorok se transforme magiquement en {@condition invisible} jusqu'à ce qu'il attaque, qu'il lance un sort, qu'il utilise son Élargissement, ou que sa concentration soit rompue (comme s'il se concentrait sur un sort). Tout équipement que Xardorok porte ou transporte est {@condition invisible} avec lui.",
	"When Xardorok is damaged by a creature within 60 feet of him that he can see, the creature that damaged him is engulfed in hellish flames and must make a {@dc 15} Dexterity saving throw, taking 16 ({@damage 3d10}) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque Xardorok est endommagé par une créature située à moins de 60 pieds de lui et qu'il peut voir, cette dernière est engloutie dans des flammes infernales et doit effectuer un jet de sauvegarde de {@dc 15} de Dextérité, subissant 16 ({@damage 3d10}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The yeti has advantage on Wisdom (Perception) checks that rely on smell.": "Le yéti a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"The yeti has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "Le yéti a un avantage sur les tests de Dextérité (Furtivité) effectués pour se cacher en terrain enneigé.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts tranchants plus 2 ({@damage 1d4}) dégâts de froid.",
	"The griffon has advantage on Wisdom (Perception) checks that rely on sight.": "Le griffon a un avantage sur les tests de Sagesse (Perception) qui font appel à la vue.",
	"The griffon makes two attacks: one with its beak and one with its claws.": "Le griffon effectue deux attaques : une avec son bec et une avec ses griffes.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts perforants.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 2d4 + 1}) dégâts tranchants.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts perforants.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d4}) dégâts tranchants.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 0} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts perforants."
}