{
	"The abyssal chicken falls at the end of a turn if it's airborne and the only thing holding it aloft is its flying speed.": "Le poulet abyssal tombe à la fin d'un tour s'il est en l'air et que la seule chose qui le maintient en l'air est sa vitesse de vol.",
	"The abyssal chicken makes two attacks: one with its bite and one with its claws.": "Le poulet abyssal effectue deux attaques : une avec sa morsure et une avec ses griffes.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 5 ft., une créature. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts tranchants.",
	"While Amrik is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Si Amrik porte une armure légère ou non et ne brandit pas de bouclier, sa CA inclut son modificateur de Charisme.",
	"Amrik makes three dagger attacks.": "Amrik effectue trois attaques de dague.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants.",
	"Amrik hurls a smoke bomb up to 20 feet away. The bomb explodes on impact, creating a cloud of black smoke that fills a 10-foot-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik lance une bombe fumigène jusqu'à 20 pieds de distance. La bombe explose à l'impact, créant un nuage de fumée noire qui remplit une sphère de 10 pieds de rayon. La zone à l'intérieur du nuage est fortement obscurcie. Un vent fort disperse le nuage, qui reste par ailleurs jusqu'à la fin du prochain tour d'Amrik.",
	"Zariel attacks twice with her flail and once with Matalotok. She can substitute Horrid Touch for Matalotok.": "Zariel attaque deux fois avec son fléau et une fois avec Matalotok. Elle peut remplacer Matalotok par Horrid Touch.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) piercing damage plus 36 ({@damage 8d8}) fire damage.": "{@atk mw} {@hit 16} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts perforants plus 36 ({@damage 8d8}) dégâts de feu.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning, or 19 ({@damage 2d10 + 8}) bludgeoning damage if used with two hands, plus 36 ({@damage 8d8}) fire damage. In addition, the weapon emits a burst of cold that deals 10 ({@damage 3d6}) cold damage to each creature within 30 feet of it.": "{@atk mw} {@hit 16} pour toucher, portée de 10 ft, une cible. {@h}17 ({@damage 2d8 + 8}) dégâts de matraquage, ou 19 ({@damage 2d10 + 8}) dégâts de matraquage si elle est utilisée à deux mains, plus 36 ({@damage 8d8}) dégâts de feu. De plus, l'arme émet une rafale de froid qui inflige 10 ({@damage 3d6}) de dégâts de froid à chaque créature située à moins de 30 pieds d'elle.",
	"Arkhan's spellcasting ability is Charisma (spell save {@dc 17}). He can cast the following spells, requiring no material components:": "La capacité de lanceur de sorts d'Arkhan est le Charisme (sauvegarde contre les sorts {@dc 17}). Il peut lancer les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"While Arkhan isn't {@condition incapacitated}, he and all fiends and undead within 30 feet of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Tant qu'Arkhan n'est pas {@condition incapacitated}, lui et tous les démons et morts-vivants situés dans un rayon de 30 pieds autour de lui infligent 4 dégâts supplémentaires chaque fois qu'ils touchent avec une attaque d'arme de mêlée (déjà pris en compte dans les attaques d'Arkhan). Ces dégâts supplémentaires sont du même type que ceux de l'arme.",
	"The {@item Hand of Vecna} has 8 charges and regains {@dice 1d4 + 4} expended charges daily at dawn. Arkhan can cast the following spells from the hand by expending the specified number of charges (spell save {@dc 18}): {@spell finger of death} (5 charges), {@spell sleep} (1 charge), {@spell slow} (2 charges), and {@spell teleport} (3 charges).": "Le {@item Hand of Vecna} a 8 charges et récupère {@dice 1d4 + 4} des charges dépensées chaque jour à l'aube. Arkhan peut lancer les sorts suivants de la main en dépensant le nombre de charges spécifié (sauvegarde des sorts {@dc 18}) : {@spell finger of death} (5 charges), {@spell sleep} (1 charge), {@spell slow} (2 charges) et {@spell teleport} (3 charges).",
	"Arkhan wields {@item Fane-Eater|bgdia} and wears a suit of {@item Obsidian Flint Dragon Plate|bgdia}. The armor gives Arkhan advantage on ability checks and saving throws made to avoid or end the {@condition grappled} condition on him.": "Arkhan manie {@item Fane-Eater|bgdia} et porte une armure de {@item Obsidian Flint Dragon Plate|bgdia}. L'armure donne à Arkhan un avantage sur les tests de capacité et les jets de sauvegarde effectués pour éviter ou mettre fin à la condition de {@condition grappled} qui le frappe.",
	"Arkhan makes three weapon attacks.": "Arkhan fait trois attaques d'armes.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}16 ({@damage 1d8 + 12}) slashing damage, or 17 ({@damage 1d10 + 12}) slashing damage when used with two hands, plus 9 ({@damage 2d8}) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ({@damage 2d8}) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "{@atk mw} {@hit 13} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 1d8 + 12}) dégâts tranchants, ou 17 ({@damage 1d10 + 12}) dégâts tranchants lorsqu'il est utilisé à deux mains, plus 9 ({@damage 2d8}) dégâts de froid. Si la cible est une créature et qu'Arkhan obtient un 20 au jet d'attaque, la créature subit 9 ({@damage 2d8}) de dégâts nécrotiques supplémentaires, et Arkhan regagne un nombre de points de vie égal aux dégâts nécrotiques infligés.",
	"{@atk mw,rw} {@hit 10} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, plus 4 piercing damage and 9 ({@damage 2d8}) cold damage if the javelin was used to make a melee attack.": "{@atk mw,rw} {@hit 10} pour toucher, portée de 5 pieds ou portée de 30/120 pieds, une cible. {@h}8 ({@damage 1d6 + 5}) dégâts perforants, plus 4 dégâts perforants et 9 ({@damage 2d8}) dégâts de froid si le javelot a été utilisé pour effectuer une attaque de mêlée.",
	"Bel's spellcasting ability is Charisma (spell save {@dc 23}). Bel can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de Bel est le Charisme (sauvegarde contre les sorts {@dc 23}). Bel peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a {@dc 23} Wisdom saving throw, unless Bel is {@condition incapacitated}. Unless the save succeeds, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Toute créature hostile à Bel qui commence son tour à moins de 20 pieds de lui doit effectuer un jet de sauvegarde de Sagesse {@dc 23}, sauf si Bel est {@condition incapacitated}. Si le jet de sauvegarde ne réussit pas, la créature est {@condition frightened} jusqu'au début de son prochain tour. Si le jet de sauvegarde d'une créature est réussi, la créature est immunisée contre l'aura de peur de Bel pendant les 24 heures suivantes.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Si Bel échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Bel's weapon attacks are magical.": "Les attaques des armes de Bel sont magiques.",
	"Bel makes three attacks: two with his greatsword and one with his tail.": "Bel effectue trois attaques : deux avec son épée grise et une avec sa queue.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}23 ({@damage 4d6 + 9}) slashing damage plus 21 ({@damage 6d6}) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "{@atk mw} {@hit 16} pour toucher, portée de 10 ft, une cible. {@h}23 ({@damage 4d6 + 9}) dégâts d'entaille plus 21 ({@damage 6d6}) dégâts de feu. Si la cible est un objet inflammable qui n'est pas tenu ou porté, il prend feu.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d10 + 9}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 23} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "{@atk mw} {@hit 16} pour toucher, portée de 10 ft., une cible. {@h}25 ({@damage 3d10 + 9}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 23} Constitution ou être {@condition stunned} jusqu'à la fin de son prochain tour.",
	"Bel casts {@spell fireball}.": "Bel jette {@spell fireball}.",
	"Roll a {@dice d6} for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Lancez un {@dice d6} pour Bel. Le nombre obtenu sur le dé est soustrait du prochain jet d'attaque effectué contre Bel ou un allié de son choix dans la minute qui suit.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel invoque magiquement un diable de glace avec une lance de glace (comme décrit dans l'entrée du diable de glace dans le manuel des monstres). Le diable de glace apparaît dans un espace inoccupé dans un rayon de 60 pieds de Bel, agit comme un allié de Bel, et peut invoquer d'autres diables s'il a un tel pouvoir. Le diable de glace demeure jusqu'à ce que Bel meure ou qu'il le renvoie par une action.",
	"The black gauntlet is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following cleric spells prepared:": "Le gantelet noir est un lanceur de sorts de 5e niveau. Sa capacité de lancement de sorts est le Charisme (sauvegarde contre les sorts {@dc 15}, {@hit 7} pour toucher avec les attaques de sorts). Il a les sorts de clercs suivants préparés :",
	"When a hostile creature within 5 feet of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the {@condition frightened} condition are immune to this trait.": "Lorsqu'une créature hostile située à moins de 1,5 mètre du gantelet noir effectue un jet d'attaque ou un jet de sauvegarde, elle a un désavantage au jet. Les créatures qui sont immunisées à la condition {@condition frightened} sont immunisées à ce trait.",
	"The black gauntlet has advantage on all ability checks and saving throws made during combat.": "Le gantelet noir a l'avantage sur tous les tests de capacité et les jets de sauvegarde effectués pendant le combat.",
	"The black gauntlet makes two attacks with its mace.": "Le gantelet noir effectue deux attaques avec sa masse.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage plus 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts de matraquage plus 13 ({@damage 3d8}) dégâts nécrotiques.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one creature. {@h}14 ({@damage 4d6}) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d6} for each slot level above 1st.": "{@atk rs} {@hit 7} pour toucher, portée de 120 ft, une créature. {@h}14 ({@damage 4d6}) dégâts radiants, et le prochain jet d'attaque effectué contre la cible avant la fin du prochain tour du gantelet noir bénéficie de l'avantage. Si le gantelet noir lance ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@dice 1d6} pour chaque niveau d'emplacement supérieur au 1er.",
	"The bone whelk can cause Medium or smaller objects to adhere to it. A Medium or smaller creature that touches the bone whelk is {@condition grappled} by it (escape {@dc 10}).": "Le buccin osseux peut faire adhérer à lui des objets de taille moyenne ou plus petite. Une créature de taille moyenne ou plus petite qui touche le buccin osseux est {@condition grappled} par lui (évasion {@dc 10}).",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 120 feet. This shriek causes nonmagical, organic material within 10 feet of the bone whelk to rot. Each creature within 10 feet of the bone whelk when it dies takes 9 ({@damage 2d8}) necrotic damage.": "Lorsque le buccin osseux meurt, il émet un cri à glacer le sang qui peut être entendu à une distance de 120 pieds. Ce cri fait pourrir les matières organiques non magiques dans un rayon de 3 mètres autour du buccin. Chaque créature se trouvant dans un rayon de 3 mètres du buccin osseux lorsqu'il meurt subit 9 ({@damage 2d8}) de dégâts nécrotiques.",
	"The bone whelk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le buccin osseux peut grimper sur des surfaces difficiles, y compris à l'envers sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d8}) piercing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 5 ft., une créature. {@h}4 ({@damage 1d8}) dégâts perforants.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d10}) dégâts perforants.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) bludgeoning damage, or 5 ({@damage 1d10 + 1}) bludgeoning damage if used with two hands to make a melee attack.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d8}) dégâts de matraquage, ou 5 ({@damage 1d10 + 1}) dégâts de matraquage si utilisé à deux mains pour effectuer une attaque de mêlée.",
	"Crokek'toeck can breathe air and water.": "Crokek'toeck peut respirer de l'air et de l'eau.",
	"Crokek'toeck has advantage on saving throws against spells and other magical effects.": "Crokek'toeck a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Crokek'toeck's weapon attacks are magical.": "Les attaques des armes de Crokek'toeck sont magiques.",
	"Crokek'toeck is immune to the waters of the River Styx as well as any effect that would steal or modify its memories or detect or read its thoughts.": "Crokek'toeck est immunisé contre les eaux de la rivière Styx ainsi que contre tout effet qui pourrait voler ou modifier ses souvenirs ou détecter ou lire ses pensées.",
	"Crokek'toeck's long jump is up to 60 feet and its high jump is up to 30 feet, with or without a running start.": "Le saut en longueur de Crokek'toeck peut atteindre 60 pieds et son saut en hauteur peut atteindre 30 pieds, avec ou sans départ lancé.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}44 ({@damage 10d6 + 9}) piercing damage.": "{@atk mw} {@hit 14} pour toucher, portée de 15 ft, une cible. {@h}44 ({@damage 10d6 + 9}) dégâts perforants.",
	"Crokek'toeck opens its mouth and disgorges {@dice 1d4} {@creature barlgura||barlguras}, {@dice 3d6} {@creature gnoll||gnolls} led by 1 {@creature gnoll fang of Yeenoghu}, {@dice 6d6} {@creature dretch||dretches}, or {@dice 1d3} {@creature vrock||vrocks}. Each creature it disgorges appears in an unoccupied space within 30 feet of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck ouvre sa bouche et dégorge {@dice 1d4} {@creature barlgura||barlguras}, {@dice 3d6} {@creature gnoll||gnolls} mené par 1 {@creature gnoll fang of Yeenoghu}, {@dice 6d6} {@creature dretch||dretches}, ou {@dice 1d3} {@creature vrock||vrocks}. Chaque créature qu'il dégorge apparaît dans un espace inoccupé situé à moins de 30 pieds de la bouche de Crokek'toeck, ou dans l'espace inoccupé le plus proche.",
	"As long as the death's head is not {@condition incapacitated}, hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Tant que la tête de la mort n'est pas {@condition incapacitated}, les créatures hostiles situées à moins de 1,5 mètre d'elle gagnent une vulnérabilité aux dégâts perforants, sauf si elles possèdent une résistance ou une immunité à ces dégâts.",
	"The death's head has advantage on saving throws against spells and other magical effects.": "La tête de mort a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The death's head uses Stunning Gaze and makes two dagger attacks.": "La tête de mort utilise le regard étourdissant et effectue deux attaques de dague.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}7 ({@damage 1d4 + 5}) dégâts perforants.",
	"The death's head targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 14} Wisdom saving throw or be {@condition stunned} until the end of its next turn.": "La tête de mort cible une créature qu'elle peut voir dans un rayon de 30 pieds autour d'elle. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition stunned} jusqu'à la fin de son prochain tour.",
	"The death's head reduces the damage it takes from an attack to 0.": "La tête de la mort réduit à 0 les dégâts qu'elle subit lors d'une attaque.",
	"Thalamra has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Thalamra bénéficie d'un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 120 feet.": "Thalamra peut voir normalement dans l'obscurité, à la fois magique et non-magique, jusqu'à une distance de 120 pieds.",
	"Thalamra uses eldritch blast twice or makes two unarmed strikes.": "Thalamra utilise le souffle eldritch deux fois ou effectue deux frappes à mains nues.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft., une créature. {@h}9 ({@damage 1d10 + 4}) dégâts de force.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 bludgeoning damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}4 dégâts de matraquage.",
	"When Thalamra is damaged by a creature within 60 feet of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a {@dc 14} Dexterity saving throw, taking 16 ({@damage 3d10}) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque Thalamra est endommagée par une créature qu'elle peut voir et qui se trouve à moins de 60 pieds d'elle, cette dernière est engloutie dans des flammes infernales et doit effectuer un jet de sauvegarde de {@dc 14} de Dextérité, subissant 16 ({@damage 3d10}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"{@atk mw,rw} {@hit 5} to hit, reach 10 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 10 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a {@dice d6}. On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 60 feet of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a {@dc 15} Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Chaque fois que le golem commence son tour avec 100 points de vie ou moins, lancez un {@dice d6}. Sur un 6, le golem devient berserk. À chacun de ses tours pendant qu'il est fou furieux, le golem attaque la créature la plus proche qu'il peut voir. Si aucune créature n'est assez proche pour se déplacer et attaquer, le golem attaque un objet, avec une préférence pour un objet plus petit que lui. Une fois que le golem est devenu fou furieux, il continue à le faire jusqu'à ce qu'il soit détruit ou qu'il récupère tous ses points de vie. Si le créateur du golem se trouve à moins de 60 pieds du golem fou furieux, il peut essayer de le calmer en parlant fermement et de manière persuasive. Le golem doit être capable d'entendre son créateur, qui doit prendre une action pour faire un test de {@dc 15} Charisme (Persuasion). Si le test est réussi, le golem cesse d'être berserk. S'il subit des dégâts alors qu'il a encore 100 points de vie ou moins, le golem peut redevenir berserk.",
	"The golem is immune to any spell or effect that would alter its form.": "Le golem est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Chaque fois que le golem subit des dégâts de foudre, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de foudre infligés.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Le golem a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The golem's weapon attacks are magical.": "Les attaques des armes du golem sont magiques.",
	"The golem makes two slam attacks.": "Le golem effectue deux attaques de type slam.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 2d10 + 5}) dégâts de matraquage.",
	"The fist of Bane has advantage on all ability checks and saving throws made during combat.": "Le poing de Bane a l'avantage sur tous les tests de capacité et jets de sauvegarde effectués en combat.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts de matraquage.",
	"{@atk rw} {@hit 2} to hit, range 150/600 ft., one target. {@h}4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 2} pour toucher, portée 150/600 ft., une cible. {@h}4 ({@damage 1d8}) dégâts perforants.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts perforants.",
	"Gideon regains 10 hit points at the start of each of his turns. If he takes radiant damage, this trait doesn't function at the start of his next turn. Gideon is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Gideon regagne 10 points de vie au début de chacun de ses tours. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Gideon est détruit uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"Gideon attacks twice with his fists.": "Gideon attaque deux fois avec ses poings.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage.",
	"Gideon targets one creature he can see within 60 feet of him. The target must make a {@dc 15} Constitution saving throw, taking 22 ({@damage 4d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de {@dc 15} Constitution, subissant 22 ({@damage 4d10}) dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) piercing damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d8}) dégâts perforants.",
	"The hellwasp's weapon attacks are magical.": "Les attaques de la vipère de l'enfer sont magiques.",
	"The hellwasp makes two attacks: one with its sting and one with its sword talons.": "La guêpe de l'enfer effectue deux attaques : une avec son dard et une avec ses serres d'épée.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d8 + 4}) piercing damage plus 7 ({@damage 2d6}) fire damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target is also {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}8 ({@damage 1d8 + 4}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de feu, et la cible doit réussir un jet de sauvegarde de {@dc 12} Constitution ou être {@condition poisoned} pendant 1 minute. Pendant qu'elle est {@condition poisoned} de cette manière, la cible est également {@condition paralyzed}. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants.",
	"The hollyphant's innate spellcasting ability is Wisdom (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du hollyphant est la Sagesse (sauvegarde contre les sorts {@dc 15}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"An {@condition invisible} aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its concentration ends (as if concentrating on a spell).": "Une aura {@condition invisible} forme une sphère de 3 mètres de rayon autour du hollyphant aussi longtemps qu'il vit. Tout sort de 5e niveau ou moins lancé depuis l'extérieur de la barrière ne peut pas affecter les créatures ou les objets qui s'y trouvent, même si le sort est lancé en utilisant un emplacement de sort de niveau supérieur. Un tel sort peut cibler les créatures et les objets à l'intérieur de la barrière, mais le sort n'a aucun effet sur eux. De même, la zone située à l'intérieur de la barrière est exclue des zones affectées par de tels sorts. Le hollyphant peut utiliser une action pour supprimer ce trait jusqu'à la fin de sa concentration (comme s'il se concentrait sur un sort).",
	"The hollyphant's weapon attacks are magical.": "Les attaques de l'hollyphant sont magiques.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d6}) dégâts perforants.",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 600 feet. The trumpet also creates a 30-foot cone of energy that has one of the following effects, chosen by the hollyphant:": "L'hollyphant souffle de l'air par sa trompe, créant un son de trompette qui peut être entendu jusqu'à une portée de 600 pieds. La trompette crée également un cône d'énergie de 10 mètres qui a l'un des effets suivants, choisi par l'hollyphant :",
	"Each creature in the cone must make a {@dc 14} Constitution saving throw. On a failed save, a creature takes 17 ({@damage 5d6}) thunder damage and is {@condition deafened} for 1 minute. On a successful save, a creature takes half as much damage and isn't {@condition deafened}. Nonmagical objects in the cone that aren't being held or worn take 35 ({@damage 10d6}) thunder damage.": "Chaque créature dans le cône doit effectuer un jet de sauvegarde de Constitution {@dc 14}. Sur un jet de sauvegarde raté, une créature subit 17 ({@damage 5d6}) de dégâts de tonnerre et est {@condition deafened} pendant 1 minute. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas {@condition deafened}. Les objets non magiques dans le cône qui ne sont pas tenus ou portés subissent 35 ({@damage 10d6}) de dégâts de tonnerre.",
	"Creatures in the cone must make a {@dc 14} Constitution saving throw, taking 22 ({@damage 4d8 + 4}) radiant damage on a failed save, or half as much damage on a successful one. Evil creatures have disadvantage on the saving throw. Good creatures in the cone take no damage.": "Les créatures situées dans le cône doivent effectuer un jet de sauvegarde de Constitution {@dc 14}, et subissent 22 ({@damage 4d8 + 4}) dégâts radiants en cas d'échec, ou la moitié des dégâts en cas de réussite. Les créatures maléfiques ont un désavantage au jet de sauvegarde. Les créatures bonnes situées dans le cône ne subissent aucun dégât.",
	"The iron consul has advantage on all ability checks and saving throws made during combat.": "Le consul de fer a l'avantage sur tous les tests de capacité et les jets de sauvegarde effectués pendant le combat.",
	"The iron consul makes one attack with its spear and can use its Voice of Command ability.": "Le consul de fer effectue une attaque avec sa lance et peut utiliser sa capacité Voix de commandement.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage when used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, ou 7 ({@damage 1d8 + 3}) dégâts perforants lorsqu'il est utilisé à deux mains pour effectuer une attaque de mêlée.",
	"The iron consul selects up to two allies within 90 feet of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Le consul de fer sélectionne jusqu'à deux alliés dans un rayon de 90 pieds de lui qui peuvent entendre ses ordres. Chaque allié peut immédiatement utiliser sa réaction pour effectuer une attaque de mêlée.",
	"Kostchtchie's innate spellcasting ability is Charisma (spell save {@dc 20}). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts de Kostchtchie est le Charisme (sauvegarde contre les sorts {@dc 20}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"If Kostchtchie fails a saving throw, he can choose to succeed instead.": "Si Kostchtchie échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Kostchtchie has advantage on saving throws against spells and other magical effects.": "Le Kostchtchie a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Kostchtchie makes two melee attacks, only one of which can be a bite attack.": "Kostchtchie effectue deux attaques de mêlée, dont une seule peut être une attaque de morsure.",
	"{@atk mw} {@hit 18} to hit, reach 5 ft., one creature. {@h}13 ({@damage 1d6 + 10}) piercing damage.": "{@atk mw} {@hit 18} pour toucher, portée de 1,5 m, une créature. {@h}13 ({@damage 1d6 + 10}) dégâts perforants.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage, or 21 ({@damage 2d10 + 10}) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ({@damage 3d6}) cold damage to each creature within 30 feet of it.": "{@atk mw} {@hit 18} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 2d8 + 10}) dégâts de matraquage, ou 21 ({@damage 2d10 + 10}) dégâts de matraquage lorsqu'elle est utilisée à deux mains, et l'arme émet une rafale de froid qui inflige 10 ({@damage 3d6}) dégâts de froid à chaque créature située à moins de 30 pieds d'elle.",
	"Kostchtchie makes one melee weapon attack.": "Kostchtchie fait une attaque avec une arme de mêlée.",
	"Kostchtchie moves up to his speed.": "Kostchtchie se déplace à sa vitesse.",
	"Kostchtchie curses one creature he can see within 60 feet of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie maudit une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La créature maudite gagne une vulnérabilité à tous les dégâts infligés par Kostchtchie jusqu'à la fin du prochain tour de Kostchtchie.",
	"Krull is a 14th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following cleric spells prepared:": "Krull est un lanceur de sorts de 14ème niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 16}, {@hit 8} pour toucher avec les attaques de sorts). Il a les sorts de clercs suivants préparés :",
	"Krull can hold his breath for 1 hour.": "Krull peut retenir sa respiration pendant une heure.",
	"Necrotic damage dealt by Krull's spells ignores resistance to necrotic damage.": "Les dégâts nécrotiques infligés par les sorts de Krull ignorent la résistance aux dégâts nécrotiques.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d4 + 5}) dégâts perforants.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d6 + 6}) dégâts de matraquage plus 9 ({@damage 2d8}) dégâts nécrotiques.",
	"Krull withdraws into his shell. Until he emerges as a bonus action, he has a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in his shell, Krull is {@condition prone}, his speed is 0 and can't increase, he has disadvantage on Dexterity saving throws, he can't take reactions, and the only action he can take is to emerge from his shell.": "Krull se retire dans sa coquille. Jusqu'à ce qu'il en sorte par une action bonus, il bénéficie d'un bonus de +4 à la CA et a l'avantage aux jets de sauvegarde de Force et de Constitution. Lorsqu'il est dans sa coquille, Krull est {@condition prone}, sa vitesse est de 0 et ne peut pas augmenter, il a un désavantage aux jets de sauvegarde de Dextérité, il ne peut pas avoir de réactions, et la seule action qu'il peut faire est de sortir de sa coquille.",
	"Mahadi's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 9} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La capacité innée de Mahadi à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 18}, {@hit 9} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Mahadi can't be affected or detected by spells of 6th level or lower unless he wishes to be. He has advantage on saving throws against all other spells and magical effects.": "Mahadi ne peut pas être affecté ou détecté par des sorts de 6ème niveau ou moins, sauf s'il le souhaite. Il a l'avantage sur les jets de sauvegarde contre tous les autres sorts et effets magiques.",
	"Mahadi's weapon attacks are magical.": "Les attaques des armes de Mahadi sont magiques.",
	"Mahadi makes four claw attacks.": "Mahadi effectue quatre attaques de griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a {@spell remove curse} spell or similar magic.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d6 + 2}) dégâts tranchants, et la cible est maudite si c'est une créature. La malédiction prend effet à chaque fois que la cible prend un repos court ou long, remplissant les pensées de la cible d'images et de rêves horribles. La cible maudite ne gagne aucun avantage à terminer un repos court ou long. La malédiction dure jusqu'à ce qu'elle soit levée par un sort de {@spell remove curse} ou une magie similaire.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi invoque Ilzabet, un erinyes lié à lui par un contrat infernal. L'erinyes apparaît dans un espace inoccupé à moins de 60 pieds de lui, agit comme son allié et ne peut pas invoquer d'autres démons. L'erinyes reste pendant 10 minutes ou jusqu'à ce que Mahadi le renvoie par une action. Si l'erinyes meurt, Mahadi perd cette option d'action.",
	"The master of souls is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following wizard spells prepared:": "Le maître des âmes est un lanceur de sorts de 5e niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"When the master of souls cast a spell that deals damage, it can change the spell's damage type to necrotic.": "Lorsque le maître des âmes lance un sort qui inflige des dégâts, il peut changer le type de dégâts du sort en nécrotique.",
	"The master of souls attacks twice with its flail.": "Le maître des âmes attaque deux fois avec son fléau.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) bludgeoning damage plus 14 ({@damage 4d6}) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d8}) dégâts de matraquage plus 14 ({@damage 4d6}) dégâts nécrotiques, et la cible a un désavantage sur tous les jets de sauvegarde jusqu'à la fin du prochain tour du maître des âmes.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}13 ({@damage 2d8}) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft, une créature. {@h}13 ({@damage 2d8}) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour du maître des âmes. Si la cible est un mort-vivant, elle a un désavantage aux jets d'attaque contre le maître des âmes pendant la même durée.",
	"{@atk rs} {@hit 6} to hit, range 60 ft., one creature. {@h}9 ({@damage 2d8}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "{@atk rs} {@hit 6} pour toucher, portée de 60 ft, une créature. {@h}9 ({@damage 2d8}) dégâts de poison, et la cible doit réussir un jet de sauvegarde de Constitution {@dc 14} ou être {@condition poisoned} jusqu'à la fin du prochain tour du maître des âmes. Si le maître des âmes lance ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@dice 1d8} pour chaque niveau d'emplacement supérieur au 1er.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). {@h}7 ({@damage 2d6}) fire damage per ray.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft, une cible par rayon (3 rayons si un emplacement de sort de 2ème niveau est utilisé, 4 rayons si un emplacement de sort de 3ème niveau est utilisé). {@h}7 ({@damage 2d6}) de dégâts de feu par rayon.",
	"Mortlock can reroll a saving throw that he fails. He must use the new roll.": "Mortlock peut relancer un jet de sauvegarde qu'il a raté. Il doit utiliser le nouveau jet.",
	"Mortlock makes two attacks with his greatclub.": "Mortlock fait deux attaques avec son greatclub.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage, plus 5 ({@damage 2d4}) bludgeoning damage if Mortlock has taken any damage since his last turn.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts de matraquage, plus 5 ({@damage 2d4}) dégâts de matraquage si Mortlock a subi des dégâts depuis son dernier tour.",
	"{@atk rw} {@hit 4} to hit, range 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée de 100/400 ft., une cible. {@h}7 ({@damage 1d10 + 2}) dégâts perforants.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) bludgeoning damage.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d8}) dégâts de matraquage.",
	"{@atk rs} {@hit 5} to hit, range 90 ft., one target. {@h}8 ({@damage 2d4 + 3}) necrotic damage.": "{@atk rs} {@hit 5} pour toucher, portée de 90 ft., une cible. {@h}8 ({@damage 2d4 + 3}) dégâts nécrotiques.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}40 ({@damage 6d10 + 7}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. If the target is a creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained}, and the centipede can't bite another target.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}40 ({@damage 6d10 + 7}) dégâts perforants plus 10 ({@damage 3d6}) dégâts nécrotiques. Si la cible est une créature, elle subit {@condition grappled} (fuite {@dc 17}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et le mille-pattes ne peut pas mordre une autre cible.",
	"A creature that touches the centipede or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) necrotic damage.": "Une créature qui touche le mille-pattes ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m de lui subit 10 ({@damage 3d6}) de dégâts nécrotiques.",
	"As long as the night blade is not {@condition incapacitated}, hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Tant que la lame de nuit n'est pas {@condition incapacitated}, les créatures hostiles situées à moins de 1,5 mètre d'elle gagnent une vulnérabilité aux dégâts perforants, sauf si elles possèdent une résistance ou une immunité à ces dégâts.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"On each of her turns in combat, Nine-Fingers can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours en combat, Nine-Fingers peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"Nine-Fingers adds double her proficiency bonus to the damage she deals on ranged attacks made with daggers (already factored into her attacks).": "Nine-Fingers ajoute le double de son bonus de compétence aux dégâts qu'elle inflige aux attaques à distance effectuées avec des dagues (déjà pris en compte dans ses attaques).",
	"Nine-Fingers attacks three times with her daggers.": "Nine-Fingers attaque trois fois avec ses dagues.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage, plus 6 piercing damage if it's a ranged attack.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants, plus 6 dégâts perforants si c'est une attaque à distance.",
	"Nine-Fingers halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Nine-Fingers réduit de moitié les dégâts qu'elle subit lors d'une attaque qui la touche. Elle doit être capable de voir l'attaquant.",
	"The reaper's innate spellcasting ability is Charisma (spell save {@dc 13}). It can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du faucheur est le Charisme (sauvegarde contre les sorts {@dc 13}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"As long as the reaper is not {@condition incapacitated}, hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Tant que le faucheur n'est pas {@condition incapacitated}, les créatures hostiles situées à moins de 1,5 mètre de lui gagnent une vulnérabilité aux dégâts perforants, sauf si elles possèdent une résistance ou une immunité à ces dégâts.",
	"The reaper makes two dagger attacks and uses Shroud Self.": "Le faucheur effectue deux attaques de dague et utilise le Self Shroud.",
	"The reaper magically turns {@condition invisible} until the start of its next turn. This invisibility ends if the reaper makes an attack roll, makes a damage roll, or casts a spell.": "Le faucheur se transforme magiquement en {@condition invisible} jusqu'au début de son prochain tour. Cette invisibilité prend fin si le faucheur effectue un jet d'attaque, un jet de dégâts ou lance un sort.",
	"On each of her turns in combat, Rilsa can use a bonus action to take the Dash, Disengage, or Hide action.": "À chacun de ses tours en combat, Rilsa peut utiliser une action bonus pour effectuer l'action Dash, Disengage, ou Hide.",
	"If Rilsa damages a creature with a weapon attack, she gains advantage on attack rolls against that target until the end of her next turn.": "Si Rilsa endommage une créature avec une attaque d'arme, elle gagne l'avantage sur les jets d'attaque contre cette cible jusqu'à la fin de son prochain tour.",
	"As a bonus action, Rilsa chooses one creature she can see within 30 feet of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Comme action bonus, Rilsa choisit une créature qu'elle peut voir dans un rayon de 30 pieds autour d'elle. La créature ne provoque pas d'attaque d'opportunité jusqu'à la fin de son prochain tour, à condition qu'elle puisse entendre les ordres de Rilsa.",
	"Rilsa makes three weapon attacks.": "Rilsa fait trois attaques d'armes.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"The skull lasher is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "Le lasher crâne est un lanceur de sorts de 3e niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"The skull lasher makes two attacks with its flail.": "Le chasseur de crânes effectue deux attaques avec son fléau.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) bludgeoning damage plus 7 ({@damage 2d6}) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "{@atk mw} {@hit 2} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d8}) dégâts de matraquage plus 7 ({@damage 2d6}) dégâts nécrotiques, et la cible a un désavantage à tous ses jets de sauvegarde jusqu'à la fin du prochain tour du lanceur de crâne.",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one creature. {@h}9 ({@damage 2d8}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "{@atk rs} {@hit 5} pour toucher, portée de 60 ft, une créature. {@h}9 ({@damage 2d8}) dégâts de poison, et la cible doit réussir un jet de sauvegarde de {@dc 13} Constitution ou être {@condition poisoned} jusqu'à la fin du prochain tour du lanceur de crânes. Si le lasher crâne lance ce sort en utilisant un emplacement de sort de 2e niveau ou plus, les dégâts augmentent de {@dice 1d8} pour chaque niveau d'emplacement supérieur au 1er.",
	"Smiler's innate spellcasting ability is Charisma (spell save {@dc 15}). He can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts de Smiler est le Charisme (sauvegarde contre les sorts {@dc 15}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"As a bonus action, Smiler can teleport up to 30 feet to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Comme action bonus, Smiler peut se téléporter jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir ou sur le siège vide de sa machine de guerre infernale.",
	"Smiler has advantage on saving throws against spells and other magical effects.": "Smiler a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Smiler wears +2 leather armor. He carries seven soul coins in a bag and a +1 shortsword": "Smiler porte une armure de cuir +2. Il porte sept pièces d'âme dans un sac et une épée courte +1.",
	"Smiler makes two weapon attacks. He can cast a spell in place of one of these attacks.": "Smiler effectue deux attaques d'armes. Il peut lancer un sort à la place d'une de ces attaques.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d6 + 6}) dégâts perforants.",
	"Thavius's shadow is that of a pudgy, horned devil with small wings.": "L'ombre de Thavius est celle d'un diable rondouillard, cornu et doté de petites ailes.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts de matraquage.",
	"Thurstwell is a 2nd-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 13}). He has the following cleric spells prepared:": "Thurstwell est un lanceur de sorts de 2ème niveau. Sa capacité de lanceur de sorts est la Sagesse (sauvegarde contre les sorts {@dc 13}). Il a préparé les sorts de clercs suivants :",
	"Thurstwell has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Thurstwell a un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"Flame-like radiance descends on one creature Thurstwell can see within 60 feet of him. The target must succeed on a {@dc 13} Dexterity saving throw or take 4 ({@damage 1d8}) radiant damage, gaining no benefit from cover.": "Un rayonnement de flammes descend sur une créature que Thurstwell peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Dextérité {@dc 13} ou subir 4 ({@damage 1d8}) dégâts d'éclat, sans bénéficier de la couverture.",
	"Immediately after using the Dash action, Torogar can make one melee attack with his horns.": "Immédiatement après avoir utilisé l'action Dash, Torogar peut effectuer une attaque de mêlée avec ses cornes.",
	"Torogar can perfectly recall any path he has traveled.": "Torogar peut parfaitement se souvenir de tous les chemins qu'il a parcourus.",
	"As a bonus action, Torogar can enter a rage that lasts for 1 minute. The rage ends early if Torogar is knocked {@condition unconscious} or if his turn ends and he hasn't attacked a hostile creature or taken damage since his last turn. While raging, Torogar gains the following benefits:": "Comme action bonus, Torogar peut entrer dans une rage qui dure 1 minute. La rage se termine prématurément si Torogar est assommé {@condition unconscious} ou si son tour se termine et qu'il n'a pas attaqué une créature hostile ou subi de dégâts depuis son dernier tour. Pendant sa rage, Torogar gagne les avantages suivants :",
	"He has advantage on Strength checks and Strength saving throws.": "Il a l'avantage sur les tests de Force et les jets de sauvegarde de Force.",
	"He deals an extra 3 damage when he hits a target with a melee weapon attack.": "Il inflige 3 dégâts supplémentaires lorsqu'il touche une cible avec une attaque d'arme de mêlée.",
	"He has resistance to bludgeoning, piercing, and slashing damage.": "Il résiste aux dégâts de matraquage, de perçage et d'entaille.",
	"Torogar wears {@item gauntlets of flaming fury|bgdia} and a {@item belt of fire giant strength}. Without the belt, his Strength is 21. He also carries a {@item soul coin|bgdia}.": "Torogar porte une {@item gauntlets of flaming fury|bgdia} et une {@item belt of fire giant strength}. Sans la ceinture, sa force est de 21. Il porte également un {@item soul coin|bgdia}.",
	"Torogar makes three attacks: two with his scimitars and one with his horns.": "Torogar effectue trois attaques : deux avec ses cimeterres et une avec ses cornes.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage, or 17 ({@damage 2d6 + 10}) slashing damage while raging, plus 3 ({@damage 1d6}) fire damage from the gauntlets of flaming fury.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d6 + 7}) points de dégâts tranchants, ou 17 ({@damage 2d6 + 10}) points de dégâts tranchants si elle est enragée, plus 3 ({@damage 1d6}) points de dégâts de feu infligés par les gantelets de la furie ardente.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) piercing damage, or 19 ({@damage 2d8 + 10}) piercing damage while raging.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 2d8 + 7}) dégâts perforants, ou 19 ({@damage 2d8 + 10}) dégâts perforants si vous êtes en rage.",
	"Ulder makes three melee attacks, only one of which can be with his shield.": "Ulder effectue trois attaques de mêlée, dont une seule peut être effectuée avec son bouclier.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage when used with two hands.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) points de dégâts tranchants, ou 9 ({@damage 1d10 + 4}) points de dégâts tranchants si utilisé à deux mains.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, and Ulder pushes the target 5 feet away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une créature. {@h}6 ({@damage 1d6 + 3}) dégâts de matraquage, et Ulder repousse la cible à 5 pieds de lui. Ulder entre alors dans l'espace laissé vacant par la cible. Si la cible est poussée à moins de 1,5 mètre d'une créature amie d'Ulder, elle provoque une attaque d'opportunité de la part de cette créature.",
	"If an enemy within 5 feet of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Si un ennemi situé à moins de 1,5 mètre d'Ulder attaque une autre cible que lui, Ulder peut effectuer une attaque de mêlée contre cet ennemi."
}