{
	"The expert can take the Help action as a bonus action, and the creature who receives the help gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "L'expert peut effectuer l'action Aide comme action bonus, et la créature qui reçoit l'aide gagne un bonus de {@dice 1d6} au jet de {@dice d20}. Si ce jet est un jet d'attaque, la créature peut renoncer à y ajouter le bonus, puis si l'attaque touche, la créature peut ajouter le bonus au jet de dégâts de l'attaque contre une cible.",
	"The expert has {@item thieves' tools|phb} and a musical instrument.": "L'expert possède {@item thieves' tools|phb} et un instrument de musique.",
	"The expert can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "L'expert peut attaquer deux fois, au lieu d'une, lorsqu'il effectue l'action {@action Attack} à son tour.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 6} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée 80/320 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage, and the target must make a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une créature. {@h}5 ({@damage 1d6 + 2}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 11} Constitution, subissant 10 ({@damage 3d6}) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite. Si les dégâts de poison réduisent la cible à 0 point de vie, elle est stable mais {@condition poisoned} pendant 1 heure, même après avoir regagné des points de vie, et est {@condition paralyzed} tant qu'elle est {@condition poisoned} de cette façon.",
	"The spellcaster's spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The spellcaster has following cleric spells prepared:": "La capacité de lancement de sorts du lanceur de sorts est la Sagesse (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Le lanceur de sorts a les sorts de clercs suivants préparés :",
	"The spellcaster can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Le lanceur de sorts peut ajouter son modificateur de capacité de lanceur de sorts aux dégâts qu'il inflige avec n'importe quel cantrip.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d6}) dégâts de matraquage, ou 4 ({@damage 1d8}) dégâts de matraquage si utilisé à deux mains.",
	"The spellcaster's spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The spellcaster has following wizard spells prepared:": "La capacité de lancement de sorts du lanceur de sorts est l'Intelligence (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Le lanceur de sorts a préparé les sorts de sorcier suivants :",
	"While the statue remains motionless, it is indistinguishable from an inanimate statue.": "Bien que la statue reste immobile, il est impossible de la distinguer d'une statue inanimée.",
	"The statue makes five attacks: one with its headbutt and four with its lightning bolt blades.": "La statue effectue cinq attaques : une avec son coup de tête et quatre avec ses lames en forme d'éclairs.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d4 + 4}) dégâts tranchants.",
	"Tooth-N-Claw has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Tooth-N-Claw a un avantage sur les tests de Sagesse (Perception) qui font appel à l'ouïe ou à l'odorat.",
	"Tooth-N-Claw has advantage on an attack roll against a creature if at least one of its allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Tooth-N-Claw a l'avantage sur un jet d'attaque contre une créature si au moins un de ses alliés se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de froid.",
	"Tooth-N-Claw exhales an icy blast in a 15-foot cone. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 21 ({@damage 6d6}) cold damage on a failed save, or half as much damage on a successful one.": "Tooth-N-Claw exhale un souffle glacé dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité {@dc 12}, subissant 21 ({@damage 6d6}) dégâts de froid en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The warrior has advantage on initiative rolls.": "Le guerrier a l'avantage sur les jets d'initiative.",
	"The warrior's attack rolls score a critical hit on a roll of 19 or 20 on the d20.": "Les jets d'attaque du guerrier obtiennent un coup critique sur un résultat de 19 ou 20 sur le d20.",
	"The warrior has one of the following traits of your choice:": "Le guerrier possède l'un des traits suivants de votre choix :",
	"The warrior gains a +2 bonus to attack rolls.": "Le guerrier bénéficie d'un bonus de +2 aux jets d'attaque.",
	"The warrior gains the Protection reaction below.": "Le guerrier gagne la réaction de protection ci-dessous.",
	"The warrior can attack twice, instead of once, whenever it takes the {@action Attack} action on its turn.": "Le guerrier peut attaquer deux fois, au lieu d'une, lorsqu'il effectue l'action {@action Attack} à son tour.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants, ou 8 ({@damage 1d10 + 3}) dégâts tranchants si utilisé à deux mains.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée 150/600 ft., une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"The warrior imposes disadvantage on the attack roll of a creature within 5 feet of it whose target isn't the warrior. The warrior must be able to see the attacker.": "Le guerrier impose un désavantage au jet d'attaque d'une créature située à moins de 1,5 mètre de lui et dont la cible n'est pas le guerrier. Le guerrier doit être capable de voir l'attaquant."
}