{
	"The anchorite's innate spellcasting ability is Wisdom (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "La capacité innée de l'anachorète à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 12}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The anchorite can use its action to polymorph into a boar or back into its true form, which is humanoid. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "L'anachorète peut utiliser son action pour se polymorpher en sanglier ou reprendre sa vraie forme, qui est humanoïde. Ses statistiques sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa vraie forme s'il meurt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts tranchants.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants.",
	"Don-Jon has advantage on saving throws against being {@condition frightened}.": "Don-Jon a un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"If damage reduces Don-Jon to 0 hit points, he drops to 1 hit point instead and gains advantage on attack rolls until the end of his next turn.": "Si les dégâts réduisent Don-Jon à 0 point de vie, il tombe à 1 point de vie à la place et gagne l'avantage sur les jets d'attaque jusqu'à la fin de son prochain tour.",
	"Don-Jon makes three melee attacks.": "Don-Jon fait trois attaques de mêlée.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}2 ({@damage 1d4}) dégâts perforants.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk rw} {@hit 2} pour toucher, portée de 30/120 ft., une cible. {@h}2 ({@damage 1d4}) dégâts de matraquage.",
	"A longbow or shortbow deals one extra die of its damage when Falcon hits with it (included in his longbow attack).": "Un arc long ou court inflige un dé supplémentaire de ses dégâts lorsque Faucon le touche (inclus dans son attaque d'arc long).",
	"Falcon's ranged weapon attacks ignore half cover and three-quarters cover.": "Les attaques à distance du Faucon ignorent les demi-couvertures et les trois-quarts de couverture.",
	"Falcon makes three melee attacks or two ranged attacks.": "Le faucon effectue trois attaques de mêlée ou deux attaques à distance.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts tranchants, ou 7 ({@damage 1d10 + 2}) dégâts tranchants si utilisé à deux mains.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée 150/600 ft., une cible. {@h}11 ({@damage 2d8 + 2}) dégâts perforants.",
	"If Gorthok takes 27 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si le Gorthok subit 27 points de dégâts ou moins qui le réduiraient à 0 point de vie, il est réduit à 1 point de vie à la place.",
	"Gorthok makes two melee attacks: one with its lightning tusks and one with its thunder hooves.": "Gorthok effectue deux attaques de mêlée : une avec ses défenses de foudre et une avec ses sabots de tonnerre.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 7 ({@damage 2d6}) lightning damage.": "{@atk mw} {@hit 8} pour toucher, portée de 10 ft, une cible. {@h}12 ({@damage 2d6 + 5}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de foudre.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 7 ({@damage 2d6}) thunder damage.": "{@atk mw} {@hit 8} pour toucher, portée de 10 ft, une cible. {@h}12 ({@damage 2d6 + 5}) dégâts de matraquage plus 7 ({@damage 2d6}) dégâts de tonnerre.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 120 feet of it. The target must make a {@dc 15} Dexterity saving throw, taking 18 ({@damage 4d8}) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok tire un éclair sur une créature qu'il peut voir dans un rayon de 120 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Dextérité {@dc 15}, subissant 18 ({@damage 4d8}) dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The gnome is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "Le gnome est un lanceur de sorts de 2e niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 12}, {@hit 4} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Le gnome a un avantage sur les jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 120 feet of it and deals 3 ({@damage 1d4 + 1}) force damage.": "Le gnome crée trois fléchettes magiques. Chaque fléchette touche une créature choisie par le gnome dans un rayon de 120 pieds et inflige 3 ({@damage 1d4 + 1}) de dégâts de force.",
	"{@atk rs} {@hit 4} to hit, range 60 ft., one creature. {@h}4 ({@damage 1d8}) cold damage, and the target's speed is reduced by 10 feet until the start of the gnome's next turn.": "{@atk rs} {@hit 4} pour toucher, portée de 60 ft, une créature. {@h}4 ({@damage 1d8}) dégâts de froid, et la vitesse de la cible est réduite de 10 pieds jusqu'au début du prochain tour du gnome."
}