{
	"If a creature tries to read Belashyrra's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 22} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Si une créature tente de lire les pensées de Belashyrra ou lui inflige des dégâts psychiques, cette créature doit réussir un jet de sauvegarde d'Intelligence {@dc 22} ou être {@condition stunned} pendant 1 minute. La créature {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Belashyrra can see through the eyes of all creatures within 120 feet of it. It can use its Eye Ray through any creature within 120 feet of it, as though it were in that creature's space.": "Belashyrra peut voir à travers les yeux de toutes les créatures situées à moins de 120 pieds de lui. Il peut utiliser son rayon oculaire à travers toute créature située à moins de 120 pieds de lui, comme s'il était dans l'espace de cette créature.",
	"If Belashyrra fails a saving throw, it can choose to succeed instead.": "Si Belashyrra échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Belashyrra has advantage on saving throws against spells and other magical effects.": "Belashyrra a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Belashyrra regains 20 hit points at the start of its turn. If it takes radiant damage, this trait doesn't function at the start of its next turn. Belashyrra dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Belashyrra regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Belashyrra ne meurt que si elle commence son tour avec 0 point de vie et ne se régénère pas.",
	"As a bonus action, Belashyrra can teleport up to 30 feet to an unoccupied space it can see.": "Comme une action bonus, Belashyrra peut se téléporter jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"Belashyrra makes two attacks with its claws and uses its Eye Ray once.": "Belashyrra effectue deux attaques avec ses griffes et utilise son rayon oculaire une fois.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 3d6 + 7}) dégâts tranchants.",
	"Belashyrra shoots one of the following magical eye rays of its choice, targeting one creature it can see within 120 feet of it:": "Belashyrra tire l'un des rayons oculaires magiques suivants de son choix, ciblant une créature qu'il peut voir dans un rayon de 120 pieds autour de lui :",
	"The target must make a {@dc 22} Wisdom saving throw, taking 49 ({@damage 9d10}) psychic damage on a failed save, or half as much damage on a successful one. If this damage reduces a creature to 0 hit points, it dies and transforms into a spectator under Belashyrra's control and acts immediately after Belashyrra in the initiative order. The target can't be returned to its original form by any means short of a {@spell wish} spell.": "La cible doit effectuer un jet de sauvegarde de Sagesse {@dc 22}, subissant 49 ({@damage 9d10}) dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite. Si ces dégâts réduisent une créature à 0 point de vie, elle meurt et se transforme en spectateur sous le contrôle de Belashyrra et agit immédiatement après Belashyrra dans l'ordre d'initiative. La cible ne peut être ramenée à sa forme initiale par aucun moyen, à l'exception d'un sort de {@spell wish}.",
	"The target must succeed on a {@dc 22} Wisdom saving throw or be {@condition charmed} by Belashyrra for 1 minute or until the target takes damage. Belashyrra can issue telepathic commands to the {@condition charmed} creature (no action required), which it does its best to obey.": "La cible doit réussir un jet de sauvegarde de Sagesse {@dc 22} ou être {@condition charmed} par Belashyrra pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts. Belashyrra peut donner des ordres télépathiques à la créature {@condition charmed} (aucune action requise), à laquelle elle fait de son mieux pour obéir.",
	"The target must succeed on a {@dc 22} Intelligence saving throw or take 36 ({@damage 8d8}) psychic damage and be unable to cast spells or activate magic items for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La cible doit réussir un jet de sauvegarde d'Intelligence {@dc 22} ou subir 36 ({@damage 8d8}) dégâts psychiques et être incapable de lancer des sorts ou d'activer des objets magiques pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The target and each creature within 10 feet of it must succeed on a {@dc 22} Constitution saving throw or take 19 ({@damage 3d12}) radiant damage and be {@condition blinded} for 1 minute. Until this blindness ends, Belyshyrra can see through the {@condition blinded} creature's eyes. The {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La cible et chaque créature située à moins de 3 mètres d'elle doivent réussir un jet de sauvegarde de Constitution {@dc 22} ou subir 19 ({@damage 3d12}) dégâts radiants et être {@condition blinded} pendant 1 minute. Jusqu'à ce que cette cécité prenne fin, Belyshyrra peut voir à travers les yeux de la {@condition blinded} créature. La créature {@condition blinded} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Belashyrra makes one claw attack.": "Belashyrra fait une attaque de griffes.",
	"Belashyrra targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 22} Wisdom saving throw or take 22 ({@damage 4d10}) psychic damage and immediately use its reaction, if available, to move as far as its speed allows away from Belashyrra.": "Belashyrra cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 22} ou subir 22 ({@damage 4d10}) dégâts psychiques et utiliser immédiatement sa réaction, si elle est disponible, pour s'éloigner de Belashyrra aussi loin que sa vitesse le lui permet.",
	"Belashyrra rips at the bonds of reality in its immediate area. Each creature within 10 feet of Belashyrra must succeed on a {@dc 22} Constitution saving throw or take 19 ({@damage 3d12}) force damage and gain one level of {@condition exhaustion}.": "Belashyrra déchire les liens de la réalité dans sa zone immédiate. Chaque créature située à moins de 3 mètres de Belashyrra doit réussir un jet de sauvegarde de Constitution {@dc 22} ou subir 19 ({@damage 3d12}) dégâts de force et gagner un niveau de {@condition exhaustion}.",
	"The knight is an 8th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following paladin spells prepared:": "Le chevalier est un lanceur de sorts de 8e niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il a les sorts de paladin suivants préparés :",
	"As a bonus action, the knight can target one skeleton or zombie it can see within 30 feet of it. The target must make a {@dc 14} Wisdom saving throw. On a failed save, the target must obey the knight's commands until the knight dies or until the knight releases it as a bonus action. The knight can command up to twelve undead at a time this way.": "Comme action bonus, le chevalier peut cibler un squelette ou un zombie qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Sagesse {@dc 14}. En cas d'échec, la cible doit obéir aux ordres du chevalier jusqu'à ce que ce dernier meure ou que le chevalier la libère par une action bonus. Le chevalier peut commander jusqu'à douze morts-vivants à la fois de cette manière.",
	"While within 60 feet of the knight, any undead ally of the knight has advantage on saving throws against any effect that turns undead.": "Tant que le chevalier se trouve dans un rayon de 60 pieds, tout allié mort-vivant du chevalier bénéficie d'un avantage aux jets de sauvegarde contre tout effet qui transforme les morts-vivants.",
	"The knight attacks twice with one of its weapons.": "Le chevalier attaque deux fois avec une de ses armes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée 150/600 ft., une cible. {@h}5 ({@damage 1d8 + 1}) dégâts perforants.",
	"The changeling can use its action to polymorph into a Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Le changeant peut utiliser son action pour se polymorpher en un humanoïde moyen qu'il a vu, ou reprendre sa vraie forme. Ses statistiques, autres que sa taille, sont les mêmes sous chaque forme. L'équipement qu'il porte n'est pas transformé. Il revient à sa vraie forme s'il meurt.",
	"The changeling makes two attacks with its dagger.": "Le changeant effectue deux attaques avec sa dague.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants.",
	"Each creature within 30 feet of the changeling must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Chaque créature située dans un rayon de 30 pieds autour du changeur doit réussir un jet de sauvegarde de Sagesse {@dc 13} ou être {@condition frightened} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The clawfoot has advantage on an attack roll against a creature if at least one of the clawfoot's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le griffon bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du griffon se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"If the clawfoot moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the clawfoot can make one bite attack against it as a bonus action.": "Si le pied-de-griffe se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque de griffes dans le même tour, cette cible doit réussir un jet de sauvegarde de {@dc 11} de Force ou être assommée {@condition prone}. Si la cible est {@condition prone}, le pied-de-griffe peut effectuer une attaque de morsure contre elle comme action bonus.",
	"The clawfoot makes two attacks: one with its bite and one with its claws.": "Le pied-de-griffe effectue deux attaques : une avec sa morsure et une avec ses griffes.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants.",
	"If the dolgaunt is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the dolgaunt instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "Si le dolgaunt est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, le dolgaunt ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est {@condition incapacitated}.",
	"While the dolgaunt is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Si le dolgaunt ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"The dolgaunt makes two tentacle attacks and two unarmed strikes. Up to two tentacle attacks can be replaced by Vitality Drain.": "Le dolgaunt effectue deux attaques de tentacules et deux frappes à mains nues. Jusqu'à deux attaques de tentacules peuvent être remplacées par un drain de vitalité.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 12}) if it is a Large or smaller creature. Until this grapple ends, the dolgaunt can't use the same tentacle on another target. The dolgaunt has two tentacles.": "{@atk mw} {@hit 6} pour toucher, portée de 15 ft., une cible. {@h}7 ({@damage 1d6 + 4}) de dégâts de matraquage. La cible est {@condition grappled} (fuite {@dc 12}) si c'est une créature Large ou plus petite. Jusqu'à la fin de ce grappin, le dolgaunt ne peut pas utiliser le même tentacule sur une autre cible. Le dolgaunt possède deux tentacules.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d4 + 4}) dégâts de matraquage.",
	"One creature {@condition grappled} by a tentacle of the dolgaunt must make a {@dc 11} Constitution saving throw. On a failed save, the target takes 9 ({@damage 2d8}) necrotic damage, and the dolgaunt regains a number of hit points equal to half the necrotic damage taken.": "Une créature {@condition grappled} par un tentacule du dolgaunt doit effectuer un jet de sauvegarde de Constitution {@dc 11}. En cas d'échec, la cible subit 9 ({@damage 2d8}) de dégâts nécrotiques, et le dolgaunt regagne un nombre de points de vie égal à la moitié des dégâts nécrotiques subis.",
	"The dolgrim has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Le dolgrim a un avantage sur les jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, et frappé {@condition unconscious}.",
	"The dolgrim makes three attacks.": "Le dolgrim fait trois attaques.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants, ou 6 ({@damage 1d8 + 2}) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée de 30/120 ft., une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants.",
	"The hag's spellcasting ability is Charisma (spell save {@dc 15}). She can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de la sorcière est le Charisme (sauvegarde contre les sorts {@dc 15}). Elle peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The hag has advantage on saving throws against spells and other magical effects.": "La sorcière a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The hag makes two Nightmare Touch attacks.": "La sorcière fait deux attaques au toucher de cauchemar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts tranchants.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one creature. {@h}18 ({@damage 4d6 + 4}) psychic damage. If the target is {@condition unconscious}, it takes an extra 10 ({@damage 3d6}) psychic damage and is cursed until the hag dies or the curse is removed. The cursed creature's hit point maximum decreases by 5 ({@dice 1d10}) whenever it finishes a long rest.": "{@atk ms} {@hit 7} pour toucher, portée de 1,5 m, une créature. {@h}18 ({@damage 4d6 + 4}) dégâts psychiques. Si la cible est {@condition unconscious}, elle subit 10 ({@damage 3d6}) de dégâts psychiques supplémentaires et est maudite jusqu'à ce que la sorcière meure ou que la malédiction soit levée. Le maximum de points de vie de la créature maudite diminue de 5 ({@dice 1d10}) à chaque fois qu'elle termine un long repos.",
	"When an {@condition unconscious} creature the hag can see within 30 feet of her regains consciousness, the hag can force the creature to make a {@dc 15} Wisdom saving throw. Unless the save succeeds, the creature takes 11 ({@damage 2d10}) psychic damage, and the hag regains hit points equal to the amount of damage taken.": "Lorsqu'une créature {@condition unconscious} que la sorcière peut voir dans un rayon de 30 pieds autour d'elle reprend conscience, la sorcière peut la forcer à effectuer un jet de sauvegarde de Sagesse {@dc 15}. Si la sauvegarde ne réussit pas, la créature subit 11 ({@damage 2d10}) de dégâts psychiques, et la sorcière regagne un nombre de points de vie égal à la quantité de dégâts subis.",
	"If a creature tries to read Dyrrn's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 23} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Si une créature tente de lire les pensées du Dyrrn ou lui inflige des dégâts psychiques, cette créature doit réussir un jet de sauvegarde d'Intelligence {@dc 23} ou être {@condition stunned} pendant 1 minute. La créature {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"If Dyrrn fails a saving throw, it can choose to succeed instead.": "Si Dyrrn échoue à un jet de sauvegarde, il peut choisir de réussir à la place.",
	"Dyrrn has advantage on saving throws against spells and other magical effects.": "Dyrrn a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Dyrrn regains 20 hit points at the start of its turn. If Dyrrn takes radiant damage, this trait doesn't function at the start of its next turn. Dyrrn dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Dyrrn regagne 20 points de vie au début de son tour. Si Dyrrn subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Dyrrn meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"As a bonus action, Dyrrn can teleport up to 30 feet to an unoccupied space it can see.": "Comme action bonus, le Dyrrn peut se téléporter jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"Dyrrn makes one Tentacle Whip attack and uses its Corruption once. Dyrrn can replace its Tentacle Whip attack with Extract Brain if it has a creature {@condition grappled}.": "Dyrrn effectue une attaque Fouet à tentacules et utilise une fois sa Corruption. Le Dyrrn peut remplacer son attaque Fouet à tentacules par Extrait de cerveau s'il possède une créature {@condition grappled}.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 23}), pulled into an unoccupied space within 5 feet of Dyrrn, and must succeed on a {@dc 23} Intelligence saving throw or be {@condition stunned} until this grapple ends. Dyrrn can't use the same tentacle whip on another target until this grapple ends. Dyrrn has two tentacle whips.": "{@atk mw} {@hit 15} pour toucher, portée de 10 ft, une cible. {@h}24 ({@damage 3d10 + 8}) dégâts tranchants. Si la cible est une créature de taille moyenne ou plus petite, elle est {@condition grappled} (fuite {@dc 23}), attirée dans un espace inoccupé à moins de 1,5 m de Dyrrn, et doit réussir un jet de sauvegarde d'Intelligence {@dc 23} ou être {@condition stunned} jusqu'à la fin de ce grappin. Dyrrn ne peut pas utiliser le même fouet à tentacules sur une autre cible jusqu'à ce que ce grappin prenne fin. Le Dyrrn possède deux fouets à tentacules.",
	"Dyrrn targets one creature it can see within 60 feet of it. The target must succeed on a {@dc 23} Constitution saving throw or take 22 ({@damage 4d6 + 8}) necrotic damage and become corrupted for 1 minute.": "Dyrrn cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Constitution {@dc 23} ou subir 22 ({@damage 4d6 + 8}) dégâts nécrotiques et être corrompue pendant 1 minute.",
	"A corrupted creature's flesh twists in alien ways. The creature has disadvantage on attack rolls, its speed is reduced by half, and if it tries to cast a spell, it must first succeed on a {@dc 15} Intelligence check or the spell fails and is wasted. The corrupted creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La chair d'une créature corrompue se tord de façon étrange. La créature a un désavantage aux jets d'attaque, sa vitesse est réduite de moitié, et si elle tente de lancer un sort, elle doit d'abord réussir un test d'Intelligence {@dc 15} ou le sort échoue et est gaspillé. La créature corrompue peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one {@condition incapacitated} creature {@condition grappled} by Dyrrn. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, Dyrrn kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 15} pour toucher, portée de 5 ft, une {@condition incapacitated} créature {@condition grappled} par Dyrrn. {@h}55 ({@damage 10d10}) de dégâts perforants. Si ces dégâts réduisent la cible à 0 point de vie, Dyrrn la tue en extrayant et en dévorant son cerveau.",
	"Dyrrn makes one attack with its Tentacle Whip.": "Dyrrn fait une attaque avec son fouet à tentacules.",
	"Dyrrn regurgitates an intellect devourer in an unoccupied space within 5 feet of it. The intellect devourer is under Dyrrn's control and acts immediately after Dyrrn in the initiative order.": "Dyrrn régurgite un dévoreur d'intellect dans un espace inoccupé situé à moins de 1,5 mètre de lui. Le dévoreur d'intellect est sous le contrôle de Dyrrn et agit immédiatement après Dyrrn dans l'ordre d'initiative.",
	"Dyrrn magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 23} Intelligence saving throw or take 30 ({@damage 5d8 + 8}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Dyrrn émet magiquement de l'énergie psychique dans un cône de 60 pieds. Chaque créature dans cette zone doit réussir un jet de sauvegarde d'Intelligence {@dc 23} ou subir 30 ({@damage 5d8 + 8}) dégâts psychiques et être {@condition stunned} pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The messenger doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Le messager ne provoque pas d'attaque d'opportunité lorsqu'il vole hors de portée d'un ennemi.",
	"While the messenger is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Bien que le messager soit sur le même plan d'existence que son maître, il peut transmettre magiquement ce qu'il ressent à son maître, et les deux peuvent communiquer par télépathie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"The fastieth can take the Dodge action as a bonus action.": "Le fastidieux peut effectuer l'action Esquive comme une action bonus.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts perforants.",
	"The quori's spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "La capacité de lancement de sorts du quori est l'Intelligence (sauvegarde contre les sorts {@dc 16}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant :",
	"The quori uses its Mind Thrust twice.": "Le quori utilise deux fois son Mind Thrust.",
	"{@atk ms} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) force damage. If the target is a creature, it must succeed on a {@dc 16} Wisdom saving throw or fall {@condition prone} in a fit of laughter.": "{@atk ms} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts de force. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Sagesse {@dc 16} ou tomber {@condition prone} dans une crise de fou rire.",
	"The quori targets a creature it can see within 60 feet of it. The target must make a {@dc 16} Wisdom saving throw, taking 18 ({@damage 4d8}) psychic damage on a failed save, or half as much damage on a successful one.": "Le quori cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Sagesse {@dc 16} et subit 18 ({@damage 4d8}) dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 16} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un humanoïde que le quori peut voir à moins de 1,5 m de lui doit réussir un jet de sauvegarde de Charisme de {@dc 16} ou être possédé par le quori ; le quori disparaît alors, et la cible est {@condition incapacitated} et perd le contrôle de son corps. Le quori contrôle désormais le corps mais ne prive pas la cible de sa conscience. Le quori ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité à être {@condition charmed} et {@condition frightened}. Il utilise par ailleurs les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible.",
	"The possession lasts until the body drops to 0 hit points, the quori ends it as a bonus action, or the quori is forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the quori reappears in an unoccupied space within 5 feet of the body. The target is immune to this quori's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La possession dure jusqu'à ce que le corps tombe à 0 point de vie, que le quori y mette fin par une action bonus, ou que le quori soit forcé de sortir par un effet comme le sort {@spell dispel evil and good}. Lorsque la possession prend fin, le quori réapparaît dans un espace inoccupé à moins de 1,5 mètre du corps. La cible est immunisée contre la possession de ce quori pendant 24 heures après avoir réussi le jet de sauvegarde ou après la fin de la possession.",
	"When the quori takes damage from a creature it can see within 60 feet of it, the quori can force that creature to succeed on a {@dc 16} Intelligence saving throw or take 11 ({@damage 2d10}) psychic damage.": "Lorsque le quori subit des dégâts de la part d'une créature qu'il peut voir à moins de 60 pieds de lui, il peut forcer cette créature à réussir un jet de sauvegarde d'Intelligence {@dc 16} ou à subir 11 ({@damage 2d10}) dégâts psychiques.",
	"The Inspired's spellcasting ability is Intelligence (spell save {@dc 13}). It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de l'Inspiré est l'Intelligence (sauvegarde contre les sorts {@dc 13}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The Inspired has advantage on Wisdom saving throws.": "L'Inspiré a l'avantage sur les jets de sauvegarde de Sagesse.",
	"The Inspired makes two crysteel dagger attacks. It can replace one attack with vicious mockery.": "L'Inspiré effectue deux attaques de dague de cristal. Il peut remplacer une attaque par une moquerie vicieuse.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 10 ({@damage 3d6}) force damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de force.",
	"The Inspired unleashes a string of insults laced with subtle enchantments at one creature it can see within 60 feet of it. If the target can hear the Inspired, the target must succeed on a {@dc 13} Wisdom saving throw or take 2 ({@damage 1d4}) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "L'Inspiré déchaîne une série d'insultes parsemées de subtils enchantements sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. Si la cible peut entendre l'Inspiré, elle doit réussir un jet de sauvegarde de Sagesse {@dc 13} ou subir 2 ({@damage 1d4}) dégâts psychiques et avoir un désavantage au prochain jet d'attaque qu'elle fera avant la fin de son prochain tour.",
	"The Inspired are vessels for quori spirits, allowing the quori to manifest a portion of their power while the vessel is possessed. An Inspired can gain benefits depending on the type of quori possessing it. The quori also gains access to the Inspired's knowledge and features.": "Les inspirés sont des vaisseaux pour les esprits quoris, permettant aux quoris de manifester une partie de leur pouvoir pendant que le vaisseau est possédé. Un Inspiré peut obtenir des avantages en fonction du type de quori qui le possède. Le quori a également accès aux connaissances et aux caractéristiques de l'Inspiré.",
	"The Inspired can cast the {@spell suggestion} spell (spell save {@dc 13}), requiring no material components.": "L'Inspiré peut lancer le sort {@spell suggestion} (sauvegarde du sort {@dc 13}), ne nécessitant aucun composant matériel.",
	"The Inspired can't be surprised.": "L'Inspiré ne peut pas être surpris.",
	"The Inspired can cast the {@spell arcane eye} spell, requiring no material components.": "L'Inspiré peut lancer le sort {@spell arcane eye}, ne nécessitant aucun composant matériel.",
	"The Inspired can cast the {@spell fear} spell (spell save {@dc 13}), requiring no material components.": "L'Inspiré peut lancer le sort {@spell fear} (sauvegarde du sort {@dc 13}), ne nécessitant aucun composant matériel.",
	"The defender has advantage on Wisdom (Perception) checks.": "Le défenseur a un avantage sur les tests de Sagesse (Perception).",
	"While the defender is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Si le défenseur se trouve sur le même plan d'existence que son maître, il peut transmettre magiquement ce qu'il ressent à son maître, et les deux peuvent communiquer par télépathie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or take an extra 3 ({@damage 1d6}) piercing damage and be {@condition grappled} (escape {@dc 13}). The defender can have only one creature {@condition grappled} in this way at a time.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 13} Force ou subir 3 ({@damage 1d6}) de dégâts perforants supplémentaires et être {@condition grappled} (s'échapper {@dc 13}). Le défenseur ne peut avoir qu'une seule créature {@condition grappled} de cette façon à la fois.",
	"The quori's spellcasting ability is Charisma (spell save {@dc 21}, {@hit 13} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "La capacité de lancement de sorts du quori est le Charisme (sauvegarde contre les sorts {@dc 21}, {@hit 13} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant :",
	"The quori can't be surprised while it isn't {@condition incapacitated}.": "Le quori ne peut pas être surpris tant qu'il ne l'est pas {@condition incapacitated}.",
	"The quori can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Le quori peut se déplacer à travers d'autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Il subit 5 ({@damage 1d10}) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"The quori has advantage on saving throws against spells and other magical effects.": "Le quori a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The quori makes two Soul Binding attacks. Alternatively, it can make four attacks with Arcane Blast.": "Le quori effectue deux attaques de liaison d'âme. Il peut également effectuer quatre attaques avec Arcane Blast.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one target. {@h}12 ({@damage 1d10 + 7}) force damage.": "{@atk rs} {@hit 13} pour toucher, portée de 120 ft., une cible. {@h}12 ({@damage 1d10 + 7}) dégâts de force.",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one target. {@h}29 ({@damage 4d10 + 7}) necrotic damage. A creature reduced to 0 hit points from this attack dies and has its soul imprisoned in one of the quori's eyes. The target can't be revived by any means short of a {@spell wish} spell until the quori is destroyed.": "{@atk ms} {@hit 13} pour toucher, portée de 1,5 m, une cible. {@h}29 ({@damage 4d10 + 7}) dégâts nécrotiques. Une créature réduite à 0 point de vie par cette attaque meurt et voit son âme emprisonnée dans l'un des yeux du quori. La cible ne peut être ranimée par aucun moyen à l'exception d'un sort de {@spell wish} jusqu'à ce que le quori soit détruit.",
	"The quori touches one humanoid, which must succeed on a {@dc 21} Intelligence saving throw or be cursed. The curse lasts until it's removed by a remove curse or {@spell greater restoration} spell.": "Le quori touche un humanoïde, qui doit réussir un jet de sauvegarde d'Intelligence {@dc 21} ou être maudit. La malédiction dure jusqu'à ce qu'elle soit levée par un sort de suppression de malédiction ou de {@spell greater restoration}.",
	"The cursed target suffers 1 level of {@condition exhaustion} every 24 hours, and finishing a long rest doesn't reduce its {@condition exhaustion}. If the cursed target reaches {@condition exhaustion} level 6, it doesn't die; it instead becomes a thrall under the quori's control, and all its {@condition exhaustion} is removed. Only the {@spell wish} spell can free the thrall from this control.": "La cible maudite subit 1 niveau de {@condition exhaustion} toutes les 24 heures, et finir un long repos ne réduit pas son {@condition exhaustion}. Si la cible maudite atteint {@condition exhaustion} niveau 6, elle ne meurt pas ; elle devient un thrall sous le contrôle du quori, et tous ses {@condition exhaustion} sont supprimés. Seul le sort {@spell wish} peut libérer le thrall de ce contrôle.",
	"The quori creates a swarm of spectral eyes that fills a 30-foot-radius sphere centered on a point it can see within 60 feet of it. Each creature in that area must make a {@dc 21} Wisdom saving throw. On a failure, a creature takes 45 ({@damage 10d8}) psychic damage, and it is {@condition blinded} for 1 minute. On a success, a creature takes half as much damage and isn't {@condition blinded}. A {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le quori crée un essaim d'yeux spectraux qui remplit une sphère de 30 pieds de rayon centrée sur un point qu'il peut voir à 60 pieds de lui. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Sagesse {@dc 21}. En cas d'échec, la créature subit 45 ({@damage 10d8}) de dégâts psychiques, et elle est {@condition blinded} pendant 1 minute. En cas de réussite, la créature subit la moitié des dégâts et n'est pas {@condition blinded}. Une créature de {@condition blinded} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 21} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un humanoïde que le quori peut voir à moins de 1,5 m de lui doit réussir un jet de sauvegarde de Charisme de {@dc 21} ou être possédé par le quori ; le quori disparaît alors, et la cible est {@condition incapacitated} et perd le contrôle de son corps. Le quori contrôle désormais le corps mais ne prive pas la cible de sa conscience. Le quori ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité à être {@condition charmed} et {@condition frightened}. Il utilise par ailleurs les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible.",
	"The kalashtar has advantage on Wisdom saving throws.": "Le kalashtar a l'avantage sur les jets de sauvegarde de Sagesse.",
	"The kalashtar targets a creature it can see within 30 feet of it. The target must succeed on a {@dc 12} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "Le kalashtar cible une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 12} ou subir 11 ({@damage 2d10}) dégâts psychiques.",
	"The soldier has advantage on an attack roll against a creature if at least one of the soldier's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le soldat bénéficie d'un avantage sur un jet d'attaque contre une créature si au moins un allié du soldat se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"If damage reduces the soldier to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the soldier drops to 1 hit point instead.": "Si les dégâts réduisent le soldat à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5 + les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de réussite, le soldat est ramené à 1 point de vie.",
	"The soldier attacks three times with one of its weapons.": "Le soldat attaque trois fois avec une de ses armes.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts tranchants, ou 8 ({@damage 1d10 + 3}) dégâts tranchants si utilisé à deux mains.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} pour toucher, portée 150/600 ft., une cible. {@h}6 ({@damage 1d8 + 2}) dégâts perforants.",
	"The soldier adds 3 to its AC against one melee attack that would hit it. To do so, the soldier must see the attacker and be wielding a melee weapon.": "Le soldat ajoute 3 à sa CA contre une attaque de mêlée qui le toucherait. Pour cela, le soldat doit voir l'attaquant et manier une arme de mêlée.",
	"Illmarrow is a 20th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Illmarrow has the following wizard spells prepared:": "Illmarrow est un lanceur de sorts de 20ème niveau. Sa capacité à lancer des sorts est Intelligence (sauvegarde contre les sorts {@dc 23}, {@hit 15} pour toucher avec les attaques de sorts). Illmarrow a les sorts de sorcier suivants préparés :",
	"If Illmarrow fails a saving throw, she can choose to succeed instead.": "Si Illmarrow échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Illmarrow has advantage on saving throws against spells and other magical effects.": "Illmarrow a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Illmarrow's body turns to dust when she drops to 0 hit points, and her equipment is left behind. She gains a new body after {@dice 1d10} days, regaining all her hit points and becoming active again. The new body appears within two hundred miles of the location at which she was destroyed.": "Le corps d'Illmarrow se transforme en poussière lorsqu'il tombe à 0 point de vie, et son équipement est laissé derrière lui. Elle acquiert un nouveau corps après {@dice 1d10} jours, regagne tous ses points de vie et redevient active. Le nouveau corps apparaît dans un rayon de deux cents miles autour de l'endroit où il a été détruit.",
	"{@atk rs} {@hit 15} to hit, range 120 ft., one creature. {@h}18 ({@damage 4d8}) necrotic damage, and the target can't regain hit points until the start of Illmarrow's next turn. If the target is undead, it also has disadvantage on attack rolls against Illmarrow until the end of her next turn.": "{@atk rs} {@hit 15} pour toucher, portée de 120 ft, une créature. {@h}18 ({@damage 4d8}) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour d'Illmarrow. Si la cible est un mort-vivant, elle a également un désavantage aux jets d'attaque contre Illmarrow jusqu'à la fin de son prochain tour.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d6 + 3}) slashing damage plus 10 ({@damage 3d6}) cold damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une créature. {@h}13 ({@damage 3d6 + 3}) dégâts tranchants plus 10 ({@damage 3d6}) dégâts de froid, et la cible doit réussir un jet de sauvegarde de {@dc 20} Constitution ou être {@condition paralyzed} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Illmarrow exhales poisonous gas in a 30-foot cone. Each creature in that area must make a {@dc 20} Constitution saving throw. On a failed save, a creature takes 35 ({@damage 10d6}) poison damage and is {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature can't regain hit points. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}.": "Illmarrow exhale un gaz toxique dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Constitution {@dc 20}. Sur un jet de sauvegarde raté, la créature subit 35 ({@damage 10d6}) de dégâts de poison et est {@condition poisoned} pendant 1 minute. Pendant qu'elle est ainsi {@condition poisoned}, la créature ne peut pas regagner de points de vie. En cas de sauvegarde réussie, la créature subit deux fois moins de dégâts et n'est pas {@condition poisoned}.",
	"A humanoid reduced to 0 hit points by this damage dies and rises at the start of Illmarrow's next turn as a zombie. The zombie acts immediately after Illmarrow in the initiative count and is permanently under her command, following her verbal orders.": "Un humanoïde réduit à 0 point de vie par ces dégâts meurt et se relève au début du prochain tour d'Illmarrow sous forme de zombie. Le zombie agit immédiatement après Illmarrow dans le compte d'initiative et est en permanence sous son commandement, suivant ses ordres verbaux.",
	"Illmarrow casts a cantrip.": "Illmarrow lance un sort.",
	"Illmarrow uses her Paralyzing Claw.": "Illmarrow utilise sa Griffe Paralysante.",
	"Illmarrow targets up to three creatures she can see within 30 feet of her. Each target must succeed on a {@dc 20} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to Illmarrow's Frightening Presence for the next 24 hours.": "Illmarrow cible jusqu'à trois créatures qu'elle peut voir dans un rayon de 30 pieds autour d'elle. Chaque cible doit réussir un jet de sauvegarde de Sagesse {@dc 20} ou être {@condition frightened} pendant 1 minute. Une cible {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une cible est réussi ou si l'effet prend fin pour elle, la cible est immunisée contre la Présence effrayante d'Illmarrow pendant les 24 heures suivantes.",
	"Illmarrow recharges her Poison Breath and uses it.": "Illmarrow recharge son souffle empoisonné et l'utilise.",
	"The living spell can move through a space as narrow as 1 inch wide without squeezing.": "Le sort vivant peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"The living spell has advantage on saving throws against spells and other magical effects.": "L'ensorceleur vivant a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) fire damage.": "{@atk ms} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts de feu.",
	"The living spell unleashes a thin sheet of flames in a 15-foot cone. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Le sort vivant libère une fine nappe de flammes dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité {@dc 13}, subissant 10 ({@damage 3d6}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The living spell makes two Magical Strike attacks.": "Le sort vivant effectue deux attaques de type Magical Strike.",
	"{@atk ms} {@hit 8} to hit, reach 10 ft., one target. {@h}22 ({@dice 5d6 + 5}) poison damage.": "{@atk ms} {@hit 8} pour toucher, portée de 10 ft., une cible. {@h}22 ({@dice 5d6 + 5}) dégâts de poison.",
	"The living spell creates a 40-foot-diameter sphere of fog within 60 feet of it (the fog spreads around corners). When a creature enters the fog for the first time on a turn or starts its turn there, it must make a {@dc 16} Constitution saving throw, taking 22 ({@damage 5d8}) poison damage on a failed save, or half as much damage on a successful one.": "Le sort vivant crée une sphère de brouillard de 40 pieds de diamètre dans un rayon de 60 pieds autour de lui (le brouillard se propage autour des coins). Lorsqu'une créature pénètre dans le brouillard pour la première fois lors d'un tour ou commence son tour à cet endroit, elle doit effectuer un jet de sauvegarde de Constitution {@dc 16}, subissant 22 ({@damage 5d8}) dégâts de poison en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The fog moves 10 feet away from the living spell at the start of each of its turns, rolling along the ground and through openings. The fog lasts for 10 minutes or until the living spell's concentration ends (as if concentrating on a spell).": "Le brouillard s'éloigne de 10 pieds du sort vivant au début de chacun de ses tours, roulant sur le sol et à travers les ouvertures. Le brouillard dure 10 minutes ou jusqu'à ce que la concentration du sort vivant prenne fin (comme s'il se concentrait sur un sort).",
	"{@atk ms} {@hit 7} to hit, reach 10 ft., one target. {@h}21 ({@damage 5d6 + 4}) lightning damage.": "{@atk ms} {@hit 7} pour toucher, portée de 10 ft., une cible. {@h}21 ({@damage 5d6 + 4}) dégâts de foudre.",
	"The living spell unleashes a stroke of lightning in a line 100 feet long and 5 feet wide. Each creature in the line must make a {@dc 15} Dexterity saving throw, taking 28 ({@damage 8d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Le sort de vie déchaîne un coup de foudre en une ligne de 100 pieds de long et 5 pieds de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de Dextérité {@dc 15}, subissant 28 ({@damage 8d6}) dégâts de foudre en cas d'échec, ou la moitié en cas de réussite.",
	"The magewright's spellcasting ability is Intelligence (spell save {@dc 12}). To cast one of its rituals, the magewright must provide additional material components whose value in gold pieces is 20 times the spell's level. These components are consumed when the ritual is finished. The magewright knows the following spells:": "La capacité de lanceur de sorts du droit-mage est l'Intelligence (sauvegarde des sorts {@dc 12}). Pour lancer un de ses rituels, le droit-mage doit fournir des composants matériels supplémentaires dont la valeur en pièces d'or est égale à 20 fois le niveau du sort. Ces composants sont consommés lorsque le rituel est terminé. Le magewright connaît les sorts suivants :",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}3 ({@damage 1d4 + 1}) dégâts perforants.",
	"Mordakhesh's spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Mordakhesh can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de Mordakhesh est le Charisme (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts). Mordakhesh peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Mordakhesh can't be affected or detected by spells of 6th level or lower unless he wishes to be. Mordakhesh has advantage on saving throws against all other spells and magical effects.": "Mordakhesh ne peut pas être affecté ou détecté par des sorts de 6e niveau ou moins, sauf s'il le souhaite. Mordakhesh a l'avantage sur les jets de sauvegarde contre tous les autres sorts et effets magiques.",
	"Mordakhesh makes three greatsword attacks.": "Mordakhesh effectue trois attaques à l'épée longue.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 5 ({@damage 1d10}) force damage.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}12 ({@damage 2d6 + 5}) dégâts tranchants plus 5 ({@damage 1d10}) dégâts de force.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one creature. {@h}13 ({@dice 3d8}) damage of a type chosen by Mordakhesh: acid, cold, fire, lightning, poison, or thunder.": "{@atk rs} {@hit 10} pour toucher, portée de 120 ft, une créature. {@h}13 ({@dice 3d8}) dégâts d'un type choisi par Mordakhesh : acide, froid, feu, foudre, poison ou tonnerre.",
	"Mordakhesh makes one weapon attack or casts {@spell chromatic orb}.": "Mordakhesh effectue une attaque d'arme ou lance des sorts {@spell chromatic orb}.",
	"Modakhesh gains resistance to one damage type of his choice—acid, cold, fire, lightning, poison, or thunder—until the start of his next turn.": "Modakhesh gagne une résistance à un type de dégâts de son choix - acide, froid, feu, foudre, poison ou tonnerre - jusqu'au début de son prochain tour.",
	"Mordakhesh targets up to two allies that he can see within 30 feet of him. If a target can see and hear him, the target can make one weapon attack as a reaction and gains advantage on the attack roll.": "Mordakhesh cible jusqu'à deux alliés qu'il peut voir dans un rayon de 30 pieds autour de lui. Si une cible peut le voir et l'entendre, elle peut effectuer une attaque d'arme en réaction et bénéficie d'un avantage sur le jet d'attaque.",
	"The radiant idol's spellcasting ability is Charisma (spell save {@dc 17}). The radiant idol can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de l'idole rayonnante est le Charisme (sauvegarde contre les sorts {@dc 17}). L'idole rayonnante peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"A creature that starts its turn within 30 feet of the radiant idol must make a {@dc 17} Wisdom saving throw, provided the radiant idol isn't {@condition incapacitated}. On a failed save, the creature is {@condition charmed} by the radiant idol. A creature {@condition charmed} in this way can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Once it succeeds on the saving throw, a creature is immune to this radiant idol's Aura of False Divinity for 24 hours.": "Une créature qui commence son tour à moins de 30 pieds de l'idole rayonnante doit effectuer un jet de sauvegarde de Sagesse {@dc 17}, à condition que l'idole rayonnante ne soit pas {@condition incapacitated}. En cas d'échec, la créature est {@condition charmed} par l'idole rayonnante. Une créature {@condition charmed} de cette façon peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une fois qu'elle réussit le jet de sauvegarde, une créature est immunisée contre l'Aura de fausse divinité de cette idole rayonnante pendant 24 heures.",
	"The radiant idol has advantage on saving throws against spells and other magical effects.": "L'idole rayonnante a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The radiant idol makes two melee attacks.": "L'idole rayonnante effectue deux attaques en mêlée.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 18 ({@damage 4d8}) radiant damage.": "{@atk mw} {@hit 10} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 1d8 + 6}) dégâts de matraquage plus 18 ({@damage 4d8}) dégâts radiants.",
	"The radiant idol chooses a point on the ground it can see within 60 feet of it. A 30-foot-radius, 40-foot-high cylinder of bright light appears there until the start of the radiant idol's next turn. Each creature in the cylinder when it appears or that ends its turn there must make a {@dc 17} Constitution saving throw, taking 36 ({@damage 8d8}) radiant damage on a failed save, or half as much damage on a successful one.": "L'idole rayonnante choisit un point du sol qu'elle peut voir dans un rayon de 60 pieds autour d'elle. Un cylindre de lumière vive de 30 pieds de rayon et de 40 pieds de haut y apparaît jusqu'au début du prochain tour de l'idole rayonnante. Chaque créature qui se trouve dans le cylindre lorsqu'il apparaît ou qui y termine son tour doit effectuer un jet de sauvegarde de Constitution {@dc 17}, subissant 36 ({@damage 8d8}) dégâts radiants en cas d'échec, ou la moitié en cas de réussite.",
	"Rak Tulkhesh's spellcasting ability is Charisma (spell save {@dc 24}). He can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de Rak Tulkhesh est le Charisme (sauvegarde contre les sorts {@dc 24}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Rak Tulkhesh scores a critical hit on a roll of 19 or 20 and rolls the damage dice three times, instead of twice.": "Rak Tulkhesh obtient un coup critique sur un jet de 19 ou 20 et lance les dés de dégâts trois fois, au lieu de deux.",
	"If Rak Tulkhesh fails a saving throw, he can choose to succeed instead.": "Si Rak Tulkhesh échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Rak Tulkhesh has advantage on saving throws against spells and other magical effects.": "Rak Tulkhesh a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"A magical aura of weapons surrounds Rak Tulkhesh in a 10 foot radius. At the start of each of his turns, any other creature in the aura takes 14 ({@damage 4d6}) force damage.": "Une aura magique d'armes entoure Rak Tulkhesh dans un rayon de 10 pieds. Au début de chacun de ses tours, toute autre créature dans l'aura subit 14 ({@damage 4d6}) dégâts de force.",
	"Rak Tulkhesh makes four weapon attacks.": "Rak Tulkhesh effectue quatre attaques d'armes.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) force damage.": "{@atk mw} {@hit 17} pour toucher, portée de 10 ft., une cible. {@h}28 ({@damage 3d12 + 9}) dégâts de force.",
	"{@atk rw} {@hit 12} to hit, range 150/600 ft., one target. {@h}17 ({@damage 3d8 + 4}) force damage.": "{@atk rw} {@hit 12} pour toucher, portée 150/600 ft., une cible. {@h}17 ({@damage 3d8 + 4}) dégâts de force.",
	"Rak Tulkhesh magically polymorphs into a humanoid, beast, or giant that has a challenge rating no higher than his own, or back into his true form. He reverts to his true form if he dies. Any equipment he is wearing or carrying is absorbed or borne by the new form (his choice).": "Rak Tulkhesh se polymorphe magiquement en un humanoïde, une bête ou un géant dont le niveau de défi n'est pas supérieur au sien, ou reprend sa véritable forme. Il revient à sa forme réelle s'il meurt. Tout équipement qu'il porte est absorbé ou porté par la nouvelle forme (à son choix).",
	"In a new form, Rak Tulkhesh retains his alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, and Intelligence, Wisdom, and Charisma scores, as well as this action. His statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "Dans une nouvelle forme, Rak Tulkhesh conserve son alignement, ses points de vie, ses dés de réussite, sa capacité à parler, ses compétences, sa résistance légendaire et ses scores d'Intelligence, de Sagesse et de Charisme, ainsi que cette action. Ses statistiques et capacités sont autrement remplacées par celles de la nouvelle forme, à l'exception des caractéristiques de classe ou des actions légendaires de cette forme.",
	"Rak Tulkhesh makes one weapon attack.": "Rak Tulkhesh fait une attaque avec une arme.",
	"Rak Tulkhesh casts {@spell dispel magic}.": "Rak Tulkhesh jette {@spell dispel magic}.",
	"Each creature within 60 feet of Rak Tulkhesh must succeed on a {@dc 24} Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, it makes a ranged weapon attack against a random creature within range, throwing its weapon if necessary. This attack is made with advantage and gains a +4 bonus to the damage roll.": "Chaque créature dans un rayon de 60 pieds de Rak Tulkhesh doit réussir un jet de sauvegarde de Sagesse {@dc 24} ou utiliser sa réaction pour effectuer une attaque d'arme de mêlée contre une créature aléatoire à portée. Si aucune créature n'est à portée, il effectue une attaque d'arme à distance contre une créature aléatoire à portée, en lançant son arme si nécessaire. Cette attaque est effectuée avec avantage et bénéficie d'un bonus de +4 au jet de dégâts.",
	"As a bonus action, the shifter takes on a more bestial form for 1 minute or until it dies. The shifter gains 5 temporary hit points. It can make a bite attack when it activates this trait and also as a bonus action on each of its turns while in its bestial form.": "Comme action bonus, le métamorphe prend une forme plus bestiale pendant 1 minute ou jusqu'à sa mort. Le métamorphe gagne 5 points de vie temporaires. Il peut effectuer une attaque de morsure lorsqu'il active ce trait et également comme action bonus à chacun de ses tours lorsqu'il est sous sa forme bestiale.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 5 ft, une créature. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"Sul Khatesh's spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de Sul Khatesh est Intelligence (sauvegarde contre les sorts {@dc 26}, {@hit 18} pour toucher avec les attaques de sorts). Elle peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"If Sul Khatesh fails a saving throw, she can choose to succeed instead.": "Si Sul Khatesh échoue à un jet de sauvegarde, elle peut choisir de réussir à la place.",
	"Sul Khatesh has advantage on saving throws against spells and other magical effects.": "Sul Khatesh a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Sul Khatesh has advantage on Constitution saving throws to maintain concentration.": "Sul Khatesh a l'avantage sur les jets de sauvegarde de la Constitution pour maintenir sa concentration.",
	"Sul Khatesh makes four attacks with Arcane Blast.": "Sul Khatesh effectue quatre attaques avec Arcane Blast.",
	"{@atk rs} {@hit 18} to hit, range 120 ft., one target. {@h}15 ({@damage 1d10 + 10}) force damage.": "{@atk rs} {@hit 18} pour toucher, portée de 120 ft., une cible. {@h}15 ({@damage 1d10 + 10}) dégâts de force.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}36 ({@damage 5d12 + 4}) force damage.": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une cible. {@h}36 ({@damage 5d12 + 4}) dégâts de force.",
	"Sul Khatesh conjures orbs of magical energy that plummet to the ground at three different points she can see within 1 mile of her. Each creature in a 40-foot-radius sphere centered on each point must make a {@dc 26} Dexterity saving throw, taking 71 ({@damage 11d12}) force damage on a failed save or half as much damage on a successful one. A creature in the area of more than one arcane burst is affected only once. The area of each arcane burst then acts as an {@spell antimagic field} for 1 hour. Sul Khatesh and spells she casts are unaffected by these fields.": "Sul Khatesh conjure des orbes d'énergie magique qui tombent au sol en trois points différents qu'elle peut voir dans un rayon de 1 mile autour d'elle. Chaque créature dans une sphère de 40 pieds de rayon centrée sur chaque point doit effectuer un jet de sauvegarde de {@dc 26} de Dextérité, subissant 71 ({@damage 11d12}) dégâts de force en cas d'échec ou la moitié des dégâts en cas de réussite. Une créature se trouvant dans la zone de plus d'une explosion arcanique n'est affectée qu'une seule fois. La zone de chaque explosion arcanique agit alors comme un ({@spell antimagic field}) pendant 1 heure. Sul Khatesh et les sorts qu'elle lance ne sont pas affectés par ces champs.",
	"Sul Khatesh magically polymorphs into a humanoid, beast, or giant that has a challenge rating no higher than her own, or back into her true form. She reverts to her true form if she dies. Any equipment she is wearing or carrying is absorbed or borne by the new form (Sul Khatesh's choice).": "Sul Khatesh se polymorphe magiquement en un humanoïde, une bête ou un géant dont le niveau de difficulté n'est pas supérieur au sien, ou reprend sa véritable forme. Elle reprend sa vraie forme si elle meurt. Tout équipement qu'elle porte est absorbé ou porté par la nouvelle forme (au choix de Sul Khatesh).",
	"In a new form, Sul Khatesh retains her alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, and Intelligence, Wisdom, and Charisma scores, as well as this action. Her statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "Dans une nouvelle forme, Sul Khatesh conserve son alignement, ses points de vie, ses dés de réussite, sa capacité à parler, ses compétences, sa résistance légendaire et ses scores d'Intelligence, de Sagesse et de Charisme, ainsi que cette action. Ses statistiques et capacités sont autrement remplacées par celles de la nouvelle forme, à l'exception des caractéristiques de classe ou des actions légendaires de cette forme.",
	"Sul Khatesh makes two attacks with her Arcane Blast or one attack with her magic staff.": "Sul Khatesh effectue deux attaques avec son Arcane Blast ou une attaque avec son bâton magique.",
	"Sul Khatesh targets a creature within 120 feet of her who is concentrating on a spell. The target must succeed on a {@dc 26} Constitution saving throw or its concentration is broken on the spell, and Sul Khatesh gains 5 temporary hit points per level of that spell.": "Sul Khatesh cible une créature dans un rayon de 120 pieds autour d'elle qui se concentre sur un sort. La cible doit réussir un jet de sauvegarde de Constitution {@dc 26} ou sa concentration sur le sort est rompue, et Sul Khatesh gagne 5 points de vie temporaires par niveau de ce sort.",
	"Sul Khatesh whispers an arcane secret into the mind of a creature she can see within 60 feet of her. The target must succeed on a {@dc 26} Wisdom saving throw or expend one of its spell slots of 3rd level or lower and deal 26 ({@damage 4d12}) force damage to each creature within 30 feet of it. A creature that fails the saving throw but can't expend a spell slot is instead {@condition stunned} until the end of its next turn.": "Sul Khatesh murmure un secret arcanique dans l'esprit d'une créature qu'elle peut voir dans un rayon de 60 pieds autour d'elle. La cible doit réussir un jet de sauvegarde de Sagesse {@dc 26} ou dépenser l'un de ses emplacements de sorts de 3e niveau ou moins et infliger 26 ({@damage 4d12}) dégâts de force à chaque créature située à moins de 30 pieds d'elle. Une créature qui échoue au jet de sauvegarde mais ne peut pas dépenser un emplacement de sort subit plutôt {@condition stunned} jusqu'à la fin de son prochain tour.",
	"The assassin's spellcasting ability is Constitution ({@hit 4} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "L'aptitude à lancer des sorts de l'assassin est la Constitution ({@hit 4} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"When the assassin casts an innate spell, each creature within 10 feet of the assassin must make a {@dc 12} Constitution saving throw, taking 4 ({@damage 1d8}) force damage on a failed save, or half as much damage on a successful one.": "Lorsque l'assassin lance un sort inné, chaque créature située à moins de 3 mètres de lui doit effectuer un jet de sauvegarde de Constitution {@dc 12}, subissant 4 ({@damage 1d8}) dégâts de force en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The assassin makes two shortsword attacks.": "L'assassin effectue deux attaques à l'épée courte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants plus 7 ({@damage 2d6}) dégâts de poison.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "{@atk rs} {@hit 4} pour toucher, portée de 120 ft., une cible. {@h}11 ({@damage 2d10}) dégâts de feu. Un objet inflammable touché par ce sort s'enflamme s'il n'est pas porté ou transporté.",
	"{@atk rs} {@hit 4} to hit, range 90 ft., one creature. {@h}18 ({@dice 4d8}) damage of a type chosen by the assassin: acid, cold, fire, lightning, poison, or thunder.": "{@atk rs} {@hit 4} pour toucher, portée de 90 ft., une créature. {@h}18 ({@dice 4d8}) dégâts d'un type choisi par l'assassin : acide, froid, feu, foudre, poison ou tonnerre.",
	"The Lord of Blades is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following artificer spells prepared:": "Le Seigneur des Lames est un lanceur de sorts de 20ème niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts). Il a préparé les sorts d'artificier suivants :",
	"Any critical hit against the Lord of Blades becomes a normal hit.": "Tout coup critique contre le Seigneur des Lames devient un coup normal.",
	"A creature that grapples the Lord of Blades or is {@condition grappled} by him takes 13 ({@damage 3d8}) slashing damage. A creature takes 13 ({@damage 3d8}) slashing damage if it starts its turn grappling or being {@condition grappled} by the Lord of Blades.": "Une créature qui agrippe le Seigneur des Lames ou qui est {@condition grappled} par lui subit 13 ({@damage 3d8}) de dégâts tranchants. Une créature subit 13 ({@damage 3d8}) de dégâts tranchants si elle commence son tour en agrippant ou en étant {@condition grappled} par le Seigneur des Lames.",
	"If the Lord of Blades moves at least 10 feet straight toward a target and then hits it with his adamantine sixblade on the same turn, the target takes an extra 11 ({@damage 2d10}) slashing damage. If the target is a creature, it must succeed on a {@dc 19} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "Si le Seigneur des Lames se déplace d'au moins 3 mètres en ligne droite vers une cible et la frappe avec sa six-lames adamantine au même tour, la cible subit 11 ({@damage 2d10}) de dégâts tranchants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 19} ou être poussée jusqu'à 10 pieds de distance et frappée {@condition prone}.",
	"The Lord of Blades has advantage on saving throws against being {@condition poisoned}, is immune to disease, and magic can't put him to sleep.": "Le Seigneur des Lames a un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}, est immunisé contre les maladies, et la magie ne peut pas l'endormir.",
	"The Lord of Blades makes three attacks: two with his adamantine sixblade and one with his bladed wings.": "Le Seigneur des Lames effectue trois attaques : deux avec sa six-lame en adamantine et une avec ses ailes en lame.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}21 ({@damage 3d10 + 5}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de force.",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage.": "{@atk mw,rw} {@hit 11} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}8 ({@damage 1d6 + 5}) dégâts tranchants.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one target. {@h}22 ({@damage 4d10}) fire damage.": "{@atk rs} {@hit 10} pour toucher, portée de 120 ft., une cible. {@h}22 ({@damage 4d10}) dégâts de feu.",
	"The Lord of Blades makes one weapon attack.": "Le Seigneur des Lames fait une attaque avec une arme.",
	"The Lord of Blades casts one of his cantrips.": "Le Seigneur des Lames lance un de ses cantrips.",
	"The Lord of Blades casts a spell of 2nd level or lower from his spell list that takes 1 action to cast.": "Le Seigneur des Lames lance un sort de 2ème niveau ou inférieur de sa liste de sorts qui prend 1 action pour être lancé.",
	"The Lord of Blades moves up to his speed without provoking opportunity attacks, then makes one attack with his adamantine sixblade. He can make one bladed wings attack against each creature he moves past.": "Le Seigneur des Lames se déplace à hauteur de sa vitesse sans provoquer d'attaque d'opportunité, puis effectue une attaque avec sa six-lame adamantine. Il peut effectuer une attaque d'ailes de lames contre chaque créature qu'il dépasse.",
	"The quori's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "La capacité de lancement de sorts du quori est le Charisme (sauvegarde contre les sorts {@dc 14}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant :",
	"The quori makes three attacks: one pincer attack, one attack with its claws, and one stinger attack.": "Le quori effectue trois attaques : une attaque en pince, une attaque avec ses griffes et une attaque en dard.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature. The quori has two pincers, each of which can grapple one target.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d10 + 3}) de dégâts de matraquage. La cible est {@condition grappled} (s'échapper {@dc 14}) si c'est une créature Large ou plus petite. Le quori possède deux pinces, chacune pouvant saisir une cible.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 4d4 + 3}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 4d4 + 3}) dégâts tranchants.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 10 ({@damage 3d6}) psychic damage, and the target must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of the quori for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 6} pour toucher, portée de 10 ft, une créature. {@h}8 ({@damage 1d10 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts psychiques, et la cible doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} du quori pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 14} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un humanoïde que le quori peut voir à moins de 1,5 m de lui doit réussir un jet de sauvegarde de Charisme de {@dc 14} ou être possédé par le quori ; le quori disparaît alors, et la cible est {@condition incapacitated} et perd le contrôle de son corps. Le quori contrôle désormais le corps mais ne prive pas la cible de sa conscience. Le quori ne peut être ciblé par aucune attaque, aucun sort ni aucun autre effet, et il conserve son alignement, son Intelligence, sa Sagesse, son Charisme et son immunité à être {@condition charmed} et {@condition frightened}. Il utilise par ailleurs les statistiques de la cible possédée, mais n'a pas accès aux connaissances, aux caractéristiques de classe ou aux compétences de la cible.",
	"The councilor is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following cleric spells prepared:": "Le conseiller est un lanceur de sorts de 13ème niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 17}, {@hit 9} pour toucher avec les attaques de sorts). Il a les sorts de clercs suivants préparés :",
	"The councilor magically sheds bright light in a 15-foot radius and dim light for an additional 15 feet. The councilor can extinguish or restore this light as a bonus action. If the bright light overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created that darkness is dispelled.": "Le conseiller diffuse magiquement une lumière vive dans un rayon de 15 pieds et une lumière faible sur 15 pieds supplémentaires. Le conseiller peut éteindre ou restaurer cette lumière comme une action bonus. Si la lumière vive chevauche une zone d'obscurité créée par un sort de 3e niveau ou moins, le sort qui a créé cette obscurité est dissipé.",
	"The councilor has advantage on saving throws against spells and other magical effects.": "Le conseiller a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The councilor makes two Radiant Touch attacks.": "Le conseiller fait deux attaques de Toucher Radieux.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) radiant damage.": "{@atk ms} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}15 ({@damage 3d6 + 5}) dégâts radiants.",
	"The councilor touches another creature. The target magically regains 18 ({@dice 3d8 + 5}) hit points and is freed from one curse afflicting it (councilor's choice).": "Le conseiller touche une autre créature. La cible regagne magiquement 18 ({@dice 3d8 + 5}) points de vie et est libérée d'une malédiction qui l'afflige (au choix du conseiller).",
	"The councilor chooses a point it can see within 60 feet of it. Each creature in a 10-foot-radius, 40-foot-high cylinder centered on that point must make a {@dc 17} Dexterity saving throw. A creature takes 14 ({@damage 4d6}) fire damage and 14 ({@damage 4d6}) radiant damage on a failed save, or half as much damage on a successful one. If the councilor casts this spell using a spell slot of 6th level or higher, the fire damage or the radiant damage (its choice) increases by {@dice 1d6} for each slot level above 5th.": "Le conseiller choisit un point qu'il peut voir dans un rayon de 60 pieds autour de lui. Chaque créature dans un cylindre de 10 pieds de rayon et de 40 pieds de haut centré sur ce point doit effectuer un jet de sauvegarde de {@dc 17} de Dextérité. La créature subit 14 ({@damage 4d6}) de dégâts de feu et 14 ({@damage 4d6}) de dégâts radiants si le jet de sauvegarde échoue, ou la moitié des dégâts si le jet est réussi. Si le conseiller lance ce sort en utilisant un emplacement de sort de 6e niveau ou plus, les dégâts de feu ou les dégâts radiants (au choix) augmentent de {@dice 1d6} pour chaque niveau d'emplacement au-dessus du 5e.",
	"The councilor makes one attack with its Radiant Touch.": "Le conseiller fait une attaque avec son Toucher Radieux.",
	"The councilor channels positive energy into its Aura of Radiance. Until the end of the councilor's next turn, it sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Any creature that starts its turn in the bright light must succeed on a {@dc 17} Constitution saving throw or be {@condition blinded} until the end of the councilor's next turn.": "Le conseiller canalise de l'énergie positive dans son Aura de Radiance. Jusqu'à la fin du prochain tour du conseiller, il répand une lumière vive dans un rayon de 30 pieds et une lumière faible sur 30 pieds supplémentaires. Toute créature qui commence son tour dans la lumière vive doit réussir un jet de sauvegarde de Constitution {@dc 17} ou être {@condition blinded} jusqu'à la fin du prochain tour du conseiller.",
	"The soldier magically sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The soldier can extinguish or restore this light as a bonus action.": "Le soldat diffuse magiquement une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Le soldat peut éteindre ou restaurer cette lumière comme une action bonus.",
	"The soldier has advantage on saving throws against any effect that turns undead.": "Le soldat a l'avantage sur les jets de sauvegarde contre tout effet qui transforme les morts-vivants.",
	"The soldier makes two spear attacks.": "Le soldat effectue deux attaques à la lance.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack, plus 9 ({@damage 2d8}) radiant damage if the target is a fiend or undead.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 pieds ou portée de 20/60 pieds, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants ou 7 ({@damage 1d8 + 3}) dégâts perforants si utilisé avec les deux mains pour faire une attaque de mêlée, plus 9 ({@damage 2d8}) dégâts radiants si la cible est un démon ou un mort-vivant.",
	"The hawk can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the hawk bonds with a different creature or until the bonded creature dies. While bonded, the hawk and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "Le faucon peut se lier magiquement à une créature qu'il peut voir, immédiatement après avoir passé au moins 1 heure à observer cette créature dans un rayon de 30 pieds autour d'elle. Le lien dure jusqu'à ce que le faucon se lie avec une autre créature ou jusqu'à ce que la créature liée meure. Pendant la durée du lien, le faucon et la créature liée peuvent communiquer par télépathie jusqu'à une distance de 30 mètres.",
	"The hawk has advantage on Wisdom (Perception) checks that rely on sight.": "Le faucon a un avantage sur les contrôles de Sagesse (Perception) qui reposent sur la vue.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d4 + 4}) dégâts tranchants.",
	"The hound can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the hound bonds with a different creature or until the bonded creature dies. While bonded, the hound and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "Le molosse peut se lier magiquement à une créature qu'il peut voir, immédiatement après avoir passé au moins 1 heure à observer cette créature dans un rayon de 30 pieds autour d'elle. Le lien dure jusqu'à ce que le molosse se lie avec une autre créature ou jusqu'à ce que la créature liée meure. Pendant la durée du lien, le molosse et la créature liée peuvent communiquer par télépathie jusqu'à une distance de 30 mètres.",
	"The hound has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Le molosse a un avantage sur les tests de Sagesse (Perception) qui font appel à l'ouïe ou à l'odorat.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 13} Force ou être assommée {@condition prone}.",
	"The steed can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the steed bonds with a different creature or until the bonded creature dies. While bonded, the steed and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "Le destrier peut se lier magiquement à une créature qu'il peut voir, immédiatement après avoir passé au moins 1 heure à observer cette créature dans un rayon de 30 pieds autour de lui. Le lien dure jusqu'à ce que le destrier se lie avec une autre créature ou jusqu'à ce que la créature liée meure. Lorsqu'ils sont liés, le destrier et la créature liée peuvent communiquer par télépathie jusqu'à une distance de 30 mètres.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts de matraquage.",
	"The colossus is immune to any spell or effect that would alter its form.": "Le colosse est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"If the colossus fails a saving throw, it can choose to succeed instead.": "Si le colosse échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"The colossus has advantage on saving throws against spells and other magical effects.": "Le colosse a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The colossus deals double damage to objects and structures.": "Le colosse inflige des dégâts doubles aux objets et aux structures.",
	"Any enemy outside the colossus that starts its turn within 30 feet of it must succeed on a {@dc 26} Wisdom saving throw or be {@condition frightened} until the start of the enemy's next turn. If the enemy's saving throw is successful, it is immune to this colossus's Towering Terror for the next 24 hours.": "Tout ennemi extérieur au colosse qui commence son tour à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Sagesse {@dc 26} ou être {@condition frightened} jusqu'au début du prochain tour de l'ennemi. Si le jet de sauvegarde de l'ennemi est réussi, il est immunisé contre la terreur des tours de ce colosse pendant les 24 heures suivantes.",
	"The colossus makes three attacks—one with its slam and two with its eldritch turrets—and then uses Stomp.": "Le colosse effectue trois attaques - une avec son slam et deux avec ses tourelles eldritch - puis utilise Stomp.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}29 ({@damage 3d12 + 10}) bludgeoning damage, and the colossus can push the target up to 20 feet away from it.": "{@atk mw} {@hit 18} pour toucher, portée de 6 mètres, une cible. {@h}29 ({@damage 3d12 + 10}) dégâts de matraquage, et le colosse peut repousser la cible jusqu'à 20 pieds de lui.",
	"{@atk rs} {@hit 18} to hit, range 300 ft., one target. {@h}18 ({@damage 4d8}) force damage, and if the target is a creature, it is knocked {@condition prone}.": "{@atk rs} {@hit 18} pour toucher, portée de 300 ft, une cible. {@h}18 ({@damage 4d8}) dégâts de force, et si la cible est une créature, elle est assommée {@condition prone}.",
	"The colossus stomps one of its feet at a point on the ground within 20 feet of it. Any creature in a 20-foot-radius, 20-foot-high cylinder centered on this point must succeed on a {@dc 26} Dexterity saving throw or take 33 ({@damage 6d10}) bludgeoning damage and fall {@condition prone}. Until the colossus uses its Stomp again or moves, the creature is {@condition restrained}. While {@condition restrained} in this way, the creature (or another creature within 5 feet of it) can use its action to make a {@dc 26} Strength check. On a success, the creature relocates to an unoccupied space of its choice within 5 feet of the colossus and is no longer {@condition restrained}.": "Le colosse tape d'un de ses pieds sur un point du sol situé dans un rayon de 20 pieds autour de lui. Toute créature dans un cylindre de 20 pieds de rayon et de 20 pieds de haut centré sur ce point doit réussir un jet de sauvegarde de {@dc 26} de Dextérité ou subir 33 ({@damage 6d10}) dégâts de matraquage et tomber de {@condition prone}. Jusqu'à ce que le colosse utilise à nouveau son Stomp ou se déplace, la créature est {@condition restrained}. Pendant qu'elle est {@condition restrained} dans cet état, la créature (ou une autre créature située à moins de 1,5 m d'elle) peut utiliser son action pour effectuer un test de Force {@dc 26}. En cas de réussite, la créature se réinstalle dans un espace inoccupé de son choix à moins de 1,5 m du colosse et n'est plus {@condition restrained}.",
	"Structures, as well as nonmagical objects that are neither being worn nor carried, take the same amount of damage if they are in the cylinder (no save).": "Les structures, ainsi que les objets non magiques qui ne sont ni portés ni transportés, subissent la même quantité de dégâts s'ils se trouvent dans le cylindre (pas de sauvegarde).",
	"The colossus fires a beam of light in a 150-foot line that is 10 feet wide. Each creature in the line must make a {@dc 26} Dexterity saving throw, taking 60 ({@damage 11d10}) radiant damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this beam is disintegrated, leaving behind anything it was wearing or carrying.": "Le colosse tire un rayon de lumière sur une ligne de 150 pieds de long et de 10 pieds de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de {@dc 26} Dextérité, subissant 60 ({@damage 11d10}) dégâts radiants en cas d'échec, ou la moitié des dégâts en cas de réussite. Une créature réduite à 0 point de vie par ce rayon est désintégrée, laissant derrière elle tout ce qu'elle portait ou transportait.",
	"The warforged has advantage on saving throws against being {@condition poisoned} and is immune to disease. Magic can't put it to sleep.": "Le warforged a un avantage sur les jets de sauvegarde contre l'être {@condition poisoned} et est immunisé contre les maladies. La magie ne peut pas l'endormir.",
	"The warforged makes two armblade attacks.": "Le warforged fait deux attaques d'emblème.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"When an attacker the warforged can see makes an attack roll against a creature within 5 feet of the warforged, the warforged can impose disadvantage on the attack roll.": "Lorsqu'un attaquant que le warforged peut voir fait un jet d'attaque contre une créature située à moins de 1,5 mètre du warforged, ce dernier peut imposer un désavantage sur le jet d'attaque.",
	"The warforged titan has two platforms built into its chassis. One Medium or smaller creature can ride on each platform without squeezing. To make a melee attack against a target within 5 feet of the warforged, they must use spears or weapons with reach and the target must be Large or larger.": "Le titan warforged possède deux plateformes intégrées à son châssis. Une créature de taille moyenne ou plus petite peut monter sur chaque plateforme sans être serrée. Pour effectuer une attaque de mêlée contre une cible située à moins de 1,5 mètre du warforged, il faut utiliser des lances ou des armes à portée et la cible doit être Large ou plus grande.",
	"The warforged titan deals double damage to objects and structures.": "Le titan warforgé inflige des dégâts doubles aux objets et aux structures.",
	"The warforged titan makes one axehand attack and one hammerfist attack.": "Le titan forgé de la guerre effectue une attaque à la hache et une attaque au marteau.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage, plus 11 ({@damage 2d10}) slashing damage if the target is {@condition prone}.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 3d8 + 6}) dégâts tranchants, plus 11 ({@damage 2d10}) dégâts tranchants si la cible est {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft., une cible. {@h}19 ({@damage 3d8 + 6}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 17} Force ou être assommée {@condition prone}.",
	"The warforged titan makes a sweep with its axehand, and each creature within 10 feet of it must make a {@dc 17} Dexterity saving throw. A creature takes 19 ({@damage 3d8 + 6}) slashing damage on a failed save, or half as much damage on a successful one.": "Le titan forgé de la guerre effectue un balayage avec sa hache, et chaque créature dans un rayon de 3 mètres autour de lui doit effectuer un jet de sauvegarde de Dextérité {@dc 17}. La créature subit 19 ({@damage 3d8 + 6}) de dégâts tranchants en cas d'échec, ou la moitié en cas de réussite.",
	"The rakshasa's innate spellcasting ability is Charisma (spell save {@dc 11}). The rakshasa can innately cast the following spells, requiring no material components:": "La capacité innée de lanceur de sorts du rakshasa est le Charisme (sauvegarde contre les sorts {@dc 11}). Le rakshasa peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The rakshasa can't be affected or detected by spells of 1st level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "Le rakshasa ne peut pas être affecté ou détecté par des sorts de 1er niveau ou moins, sauf s'il le souhaite. Il a l'avantage sur les jets de sauvegarde contre tous les autres sorts et effets magiques.",
	"The rakshasa's weapon attacks are magical.": "Les attaques des armes du rakshasa sont magiques.",
	"When the rakshasa hits a creature with a melee weapon attack, the attack deals an extra 11 ({@dice 2d10}) damage of the weapon's type, and the creature must make a {@dc 15} Strength saving throw. On a failure, the rakshasa can push the creature up to 10 feet away from it, knock the creature {@condition prone}, or make the creature drop one item it is holding of the rakshasa's choice.": "Lorsque le rakshasa touche une créature avec une attaque d'arme de mêlée, l'attaque inflige 11 ({@dice 2d10}) de dégâts supplémentaires du type de l'arme, et la créature doit effectuer un jet de sauvegarde de {@dc 15} de Force. En cas d'échec, le rakshasa peut pousser la créature jusqu'à 10 pieds de lui, la frapper {@condition prone} ou lui faire lâcher un objet qu'elle tient, au choix du rakshasa.",
	"The rakshasa makes three melee weapon attacks. Alternatively, it can make two ranged attacks with its javelins.": "Le rakshasa effectue trois attaques à l'arme de mêlée. Sinon, il peut effectuer deux attaques à distance avec ses javelots.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts tranchants, ou 9 ({@damage 1d10 + 4}) dégâts tranchants si utilisé à deux mains.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 7} pour toucher, portée de 5 ft. ou portée de 30/120 ft., une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants."
}