{
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Si les dégâts réduisent le zombie à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC de 5+les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de réussite, le zombie est ramené à 1 point de vie.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a {@dc 10} Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "La première fois que le zombie subit des dégâts, toute créature vivante située à moins de 1,5 m du zombie doit réussir un jet de sauvegarde de Constitution {@dc 10} ou subir un désavantage aux jets d'attaque, aux jets de sauvegarde et aux tests de capacité pendant 1 minute. Une créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle de manière anticipée avec une sauvegarde réussie.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d6 + 1}) dégâts de matraquage.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save {@dc 13}; {@hit 5} to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "Le mage est un lanceur de sorts de 4e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts {@dc 13} ; {@hit 5} pour toucher avec les attaques de sorts). Le mage connaît les sorts suivants de la liste de sorts du magicien :",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d8 - 1}) bludgeoning damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d8 - 1}) dégâts de matraquage.",
	"The wraith can move through an object or another creature, but can't stop there.": "Le wraith peut se déplacer à travers un objet ou une autre créature, mais ne peut pas s'y arrêter.",
	"While in sunlight, the wraith has disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight.": "À la lumière du soleil, le spectre a un désavantage aux jets d'attaque et aux tests de sagesse ({@skill Perception}) qui dépendent de la vue.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}16 ({@damage 3d8 + 3}) necrotic damage, and the target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. If this attack reduces the target's hit point maximum to 0, the target dies. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une créature. {@h}16 ({@damage 3d8 + 3}) dégâts nécrotiques, et la cible doit réussir un jet de sauvegarde de {@dc 13} Constitution ou son maximum de points de vie est réduit d'un montant égal aux dégâts subis. Si cette attaque réduit le maximum de points de vie de la cible à 0, la cible meurt. Cette réduction du maximum de points de vie de la cible dure jusqu'à ce que la cible termine un long repos.",
	"Nezznar can innately cast the following spells, requiring no material components:": "Nezznar peut lancer les sorts suivants de manière innée, sans nécessiter de composants matériels :",
	"Nezznar is a 4th-level spellcaster that uses Intelligence as his spellcasting ability (spell save {@dc 13}; {@hit 5} to hit with spell attacks). Nezznar has the following spells prepared from the wizard's spell list:": "Nezznar est un lanceur de sorts de 4e niveau qui utilise l'Intelligence comme capacité de lancement de sorts (sauvegarde contre les sorts {@dc 13} ; {@hit 5} pour toucher avec les attaques de sorts). Nezznar dispose des sorts suivants préparés à partir de la liste de sorts du magicien :",
	"Nezznar has a {@item spider staff|lmop}.": "Nezznar a un {@item spider staff|lmop}.",
	"Nezznar has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Nezznar a un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et la magie ne peut pas l'endormir.",
	"Nezznar has disadvantage on attack rolls when he or his target is in sunlight.": "Nezznar a un désavantage sur les jets d'attaque lorsque lui ou sa cible se trouve à la lumière du soleil.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 1} pour toucher, portée de 1,5 m, une cible. {@h}2 ({@damage 1d6 - 1}) dégâts de matraquage plus 3 ({@damage 1d6}) dégâts de poison.",
	"The ruffian makes two melee attacks.": "Le ruffian fait deux attaques de mêlée.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants.",
	"Sildar makes two melee attacks.": "Sildar effectue deux attaques de mêlée.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d8 + 1}) dégâts tranchants.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} pour toucher, portée de 100/400 ft., une cible. {@h}5 ({@damage 1d10}) dégâts perforants.",
	"When an attacker hits Sildar with a melee attack and Sildar can see the attacker, he can roll {@dice 1d6} and add the number rolled to his AC against the triggering attack, provided that he's wielding a melee weapon.": "Lorsqu'un attaquant touche Sildar avec une attaque de mêlée et que Sildar peut voir l'attaquant, il peut effectuer un jet de {@dice 1d6} et ajouter le nombre obtenu à sa CA contre l'attaque déclenchante, à condition qu'il manie une arme de mêlée."
}