{
	"The abhorrent overlord's spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts du seigneur abominable est le Charisme (sauvegarde contre les sorts {@dc 15}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The abhorrent overlord can sense the presence of gold within 1,000 feet of itself. It can determine which location has the greatest amount of gold and can sense the direction to that site. If the gold is being moved, it knows the direction of the movement. It can't locate gold if any thickness of clay or lead, even a thin sheet, blocks a direct path between it and the gold.": "L'odieux suzerain peut détecter la présence d'or dans un rayon de 1 000 pieds autour de lui. Il peut déterminer l'endroit où se trouve la plus grande quantité d'or et peut sentir la direction de ce site. Si l'or est déplacé, il connaît la direction du mouvement. Il ne peut pas localiser l'or si une épaisseur d'argile ou de plomb, même une fine feuille, bloque un chemin direct entre lui et l'or.",
	"The abhorrent overlord has advantage on saving throws against spells and other magical effects.": "L'odieux suzerain a l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The abhorrent overlord makes two attacks with its claws.": "L'odieux suzerain effectue deux attaques avec ses griffes.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage plus 14 ({@damage 4d6}) necrotic damage. The abhorrent overlord regains hit points equal to half the amount of necrotic damage dealt if the target is a creature.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants plus 14 ({@damage 4d6}) dégâts nécrotiques. L'odieux suzerain regagne un nombre de points de vie égal à la moitié des dégâts nécrotiques infligés si la cible est une créature.",
	"The abhorrent overlord conjures a swarm of spectral crows and harpies in a 20-foot-radius sphere centered on a point the overlord can see within 120 feet of it. The sphere remains for 1 minute or until the overlord loses concentration (as if concentrating on a spell), and its area is lightly obscured and {@quickref difficult terrain||3}.": "L'odieux suzerain conjure un essaim de corbeaux et de harpies spectraux dans une sphère de 20 pieds de rayon centrée sur un point que le suzerain peut voir dans un rayon de 120 pieds. La sphère demeure pendant 1 minute ou jusqu'à ce que le suzerain perde sa concentration (comme s'il se concentrait sur un sort), et sa zone est légèrement obscurcie et {@quickref difficult terrain||3}.",
	"Any creature that moves into the area for the first time on a turn or starts its turn there must make a {@dc 15} Constitution saving throw. A creature takes 16 ({@damage 3d10}) slashing damage plus 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one.": "Toute créature qui se déplace dans la zone pour la première fois lors d'un tour ou qui commence son tour à cet endroit doit effectuer un jet de sauvegarde de Constitution {@dc 15}. Une créature subit 16 ({@damage 3d10}) de dégâts d'estafilade plus 16 ({@damage 3d10}) de dégâts psychiques si elle rate son jet de sauvegarde, ou la moitié de ces dégâts si elle le réussit.",
	"While the hoplite is holding a spear, other creatures provoke an opportunity attack from the hoplite when they move within 5 feet of it. When the hoplite hits a creature with an opportunity attack using its spear, the creature takes an extra 4 ({@damage 1d8}) piercing damage, and the creature's speed becomes 0 for the rest of the turn.": "Lorsque l'hoplite tient une lance, les autres créatures provoquent une attaque d'opportunité de l'hoplite lorsqu'elles se déplacent à moins de 1,5 mètre de lui. Lorsque l'hoplite touche une créature avec une attaque d'opportunité en utilisant sa lance, la créature subit 4 ({@damage 1d8}) de dégâts perforants supplémentaires, et la vitesse de la créature devient 0 pour le reste du tour.",
	"The hoplite makes three melee attacks or two ranged attacks.": "L'hoplite effectue trois attaques de mêlée ou deux attaques à distance.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 pieds, ou portée de 20/60 pieds, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, ou 7 ({@damage 1d8 + 3}) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une créature. {@h}5 ({@damage 1d4 + 3}) dégâts de matraquage. Si la cible est une créature de taille moyenne ou plus petite, elle doit réussir un jet de sauvegarde de Force {@dc 13} ou être assommée {@condition prone}.",
	"The alseid's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de l'alseid est le Charisme (sauvegarde contre les sorts {@dc 14}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The alseid has advantage on Dexterity (Stealth) checks made to hide while it is in grassland.": "L'alseid a l'avantage sur les tests de Dextérité (Furtivité) effectués pour se cacher lorsqu'il se trouve dans une prairie.",
	"The alseid has advantage on saving throws against spells and other magical effects.": "L'alseid a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The alseid makes two radiant touch attacks.": "L'alseid effectue deux attaques tactiles rayonnantes.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) radiant damage.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts radiants.",
	"The raptor has advantage on Wisdom (Perception) checks that rely on sight.": "Le rapace a un avantage sur les tests de Sagesse (Perception) qui font appel à la vue.",
	"The raptor can mimic any sound, including voices, it has heard in the last 24 hours. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom (Insight) check.": "Le rapace peut imiter n'importe quel son, y compris les voix, qu'il a entendu au cours des 24 dernières heures. Une créature qui entend les sons peut dire qu'il s'agit d'imitations en réussissant un test de sagesse (perspicacité) de {@dc 12}.",
	"The raptor makes two attacks with its beak.": "Le rapace effectue deux attaques avec son bec.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"Some anvilwrought raptors are created expressly to be familiars. Such creatures have the following trait.": "Certains raptors forgés à l'enclume sont créés expressément pour être des familiers. Ces créatures ont la caractéristique suivante.",
	"The anvilwrought can serve another creature as a familiar, forming a magical, telepathic bond with its willing master. While the two are bonded, the master can sense what the anvilwrought senses, as long as they are within 1 mile of each other.": "Le forgeron d'enclume peut servir de familier à une autre créature, formant un lien magique et télépathique avec son maître volontaire. Tant que les deux sont liés, le maître peut sentir ce que la forge d'enclume sent, à condition qu'ils soient à moins d'un kilomètre l'un de l'autre.",
	"If Aphemia fails a saving throw, she can choose to succeed instead.": "Si Aphemia échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Aphemia has advantage on saving throws against spells and other magical effects.": "Aphemia a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Aphemia makes two attacks: one with her bite and one with her claws.": "Aphemia fait deux attaques : une avec sa morsure et une avec ses griffes.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage plus 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 2d4 + 3}) dégâts perforants plus 13 ({@damage 3d8}) dégâts nécrotiques.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) dégâts tranchants.",
	"Aphemia shrieks a cacophony of magical sounds. Each humanoid within 120 feet of her must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of her until the song ends. A {@condition frightened} creature takes 7 ({@damage 2d6}) psychic damage at the start of its turn while Aphemia is singing. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Aphemia's Discordant Song for the next 24 hours. Aphemia must take a bonus action on her subsequent turns to continue singing. She can stop singing at any time. The song ends if Aphemia is {@condition incapacitated} or dies.": "Aphemia hurle une cacophonie de sons magiques. Chaque humanoïde dans un rayon de 120 pieds d'elle doit réussir un jet de sauvegarde de Sagesse {@dc 14} ou être {@condition frightened} d'elle jusqu'à la fin du chant. Une créature de {@condition frightened} subit 7 ({@damage 2d6}) dégâts psychiques au début de son tour pendant qu'Aphemia chante. Une créature de {@condition frightened} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Si le jet de sauvegarde d'une créature est réussi ou si l'effet prend fin pour elle, la créature est immunisée contre le Chant discordant d'Aphemia pendant les 24 heures suivantes. Aphemia doit effectuer une action bonus lors de ses tours suivants pour continuer à chanter. Elle peut arrêter de chanter à tout moment. Le chant prend fin si Aphemia est {@condition incapacitated} ou meurt.",
	"Aphemia intones a low, growling magical melody. Every undead within 300 feet of her must succeed on a {@dc 14} Wisdom saving throw or fall under her control until the song ends. Aphemia must take a bonus action on her subsequent turns to continue singing, and she can mentally command the undead under her control as part of the same bonus action. She can stop singing at any time. The song ends if Aphemia is {@condition incapacitated} or dies.": "Aphemia entonne une mélodie magique grave et grondante. Tous les morts-vivants dans un rayon de 300 pieds autour d'elle doivent réussir un jet de sauvegarde de Sagesse {@dc 14} ou tomber sous son contrôle jusqu'à la fin de la chanson. Aphemia doit effectuer une action bonus lors de ses tours suivants pour continuer à chanter, et elle peut commander mentalement les morts-vivants sous son contrôle dans le cadre de cette même action bonus. Elle peut arrêter de chanter à tout moment. Le chant prend fin si Aphemia est {@condition incapacitated} ou meurt.",
	"If Arasta is reduced to 0 hit points, she doesn't die or fall {@condition unconscious}. Instead, she regains 200 hit points. In addition, Arasta's children immediately swarm over her body to protect her, granting her 100 temporary hit points.": "Si Arasta est réduite à 0 point de vie, elle ne meurt pas et ne tombe pas {@condition unconscious}. Au lieu de cela, elle regagne 200 points de vie. De plus, les enfants d'Arasta envahissent immédiatement son corps pour la protéger, lui accordant 100 points de vie temporaires.",
	"If Arasta fails a saving throw, she can choose to succeed instead.": "Si Arasta échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"Arasta has advantage on saving throws against spells and other magical effects.": "Arasta a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Arasta can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Arasta peut grimper sur des surfaces difficiles, y compris la tête en bas sur des plafonds, sans avoir besoin de faire un test d'aptitude.",
	"Arasta ignores movement restrictions caused by webbing.": "Arasta ignore les restrictions de mouvement causées par les sangles.",
	"Arasta makes three attacks: one with her bite and two with her claws.": "Arasta effectue trois attaques : une avec sa morsure et deux avec ses griffes.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one creature. {@h}20 ({@damage 3d8 + 7}) piercing damage, and the target must make a {@dc 21} Constitution saving throw, taking 32 ({@damage 5d12}) poison damage on a failed save, or half as much damage on a successful one. If the damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une créature. {@h}20 ({@damage 3d8 + 7}) dégâts perforants, et la cible doit effectuer un jet de sauvegarde de {@dc 21} Constitution, subissant 32 ({@damage 5d12}) dégâts de poison en cas d'échec, ou la moitié en cas de réussite. Si les dégâts réduisent la cible à 0 point de vie, elle est stable mais {@condition poisoned} pendant 1 heure, même après avoir regagné des points de vie, et est {@condition paralyzed} tant qu'elle est {@condition poisoned} de cette façon.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 14} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 3d6 + 7}) dégâts tranchants.",
	"Arasta unleashes her hair in the form of webbing that fills a 30-foot cube next to her. The web is {@quickref difficult terrain||3}, its area is lightly obscured, and it lasts for 1 minute. Any creature that moves into the web or that starts its turn there must make a {@dc 21} Dexterity saving throw. On a failed save, the creature is {@condition restrained} while in the web. A creature can use an action to make a {@dc 21} Strength check. On a success, it can free itself or a creature within 5 feet of it that is {@condition restrained} by the web. This webbing is immune to all damage except magical fire. A 5-foot cube of the web is destroyed if it takes at least 20 fire damage from a spell or other magical source on a single turn.": "Arasta libère ses cheveux sous la forme d'une toile qui remplit un cube de 30 pieds à côté d'elle. La toile fait {@quickref difficult terrain||3}, sa zone est légèrement obscurcie, et elle dure 1 minute. Toute créature qui se déplace dans la toile ou qui commence son tour à cet endroit doit effectuer un jet de sauvegarde de {@dc 21} de Dextérité. En cas d'échec, la créature perd {@condition restrained} tant qu'elle est dans la toile. Une créature peut utiliser une action pour effectuer un test de Force {@dc 21}. En cas de réussite, elle peut se libérer ou libérer une créature dans un rayon de 1,5 m qui est {@condition restrained} par la toile. Cette toile est immunisée contre tous les dégâts, à l'exception du feu magique. Un cube de 5 pieds de la toile est détruit s'il subit au moins 20 dégâts de feu d'un sort ou d'une autre source magique en un seul tour.",
	"Arasta makes one attack with her claws.": "Arasta fait une attaque avec ses griffes.",
	"Arasta causes two {@creature swarm of spiders||swarms of spiders} to appear in unoccupied spaces within 5 feet of her.": "Arasta fait apparaître deux {@creature swarm of spiders||swarms of spiders} dans les espaces inoccupés à moins de 1,5 mètre d'elle.",
	"Each creature {@condition restrained} by Arasta's Web of Hair takes 18 ({@damage 4d8}) poison damage.": "Chaque créature {@condition restrained} touchée par la Toile de poils d'Arasta subit 18 ({@damage 4d8}) de dégâts de poison.",
	"Arasta makes two attacks with her claws.": "Arasta effectue deux attaques avec ses griffes.",
	"Arasta recharges Web of Hair and uses it.": "Arasta recharge Web of Hair et l'utilise.",
	"Each creature {@condition restrained} by Arasta's Web of Hair must succeed on a {@dc 21} Constitution saving throw, or the creature takes 26 ({@damage 4d12}) force damage and any spell of 6th level or lower on it ends.": "Chaque créature {@condition restrained} touchée par la Toile de cheveux d'Arasta doit réussir un jet de sauvegarde de Constitution {@dc 21}, sinon elle subit 26 ({@damage 4d12}) dégâts de force et tout sort de 6e niveau ou moins sur elle prend fin.",
	"The archon's spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archon can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de l'archonte est la Sagesse (sauvegarde contre les sorts {@dc 17}, {@hit 9} pour toucher avec les attaques de sorts). L'archonte peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The archon has advantage on saving throws against spells and other magical effects.": "L'archonte a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount, along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be surprised, and both it and its mount have advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Si l'archonte n'est pas monté, il peut utiliser une action bonus pour se téléporter magiquement sur la créature qui lui sert de monture, à condition que l'archonte et sa monture se trouvent sur le même plan d'existence. Lorsqu'il se téléporte, l'archonte apparaît à califourchon sur sa monture, ainsi que tout équipement qu'il porte. Lorsqu'il est monté et qu'il n'est pas {@condition incapacitated}, l'archonte ne peut pas être surpris, et lui et sa monture ont l'avantage aux jets de sauvegarde de Dextérité. Si l'archonte est réduit à 0 point de vie alors qu'il chevauche sa monture, celle-ci est également réduite à 0 point de vie.",
	"If the archon is reduced to 0 hit points, it regains 30 hit points and springs back to its feet with a burst of radiance. Each creature of the archon's choice within 30 feet of it must succeed on a {@dc 16} Constitution saving throw, or the creature takes 13 ({@damage 3d8}) radiant damage and is {@condition blinded} until the start of the archon's turn.": "Si l'archonte est réduit à 0 point de vie, il regagne 30 points de vie et se remet sur pied avec un éclat de rayonnement. Chaque créature du choix de l'archonte se trouvant à moins de 30 pieds de lui doit réussir un jet de sauvegarde de Constitution {@dc 16}, sinon la créature subit 13 ({@damage 3d8}) dégâts de rayonnement et est {@condition blinded} jusqu'au début du tour de l'archonte.",
	"The archon makes two attacks with its radiant spear.": "L'archonte effectue deux attaques avec sa lance rayonnante.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft, une cible. {@h}12 ({@damage 2d6 + 5}) dégâts perforants plus 10 ({@damage 3d6}) dégâts radiants.",
	"The archon makes a radiant spear attack or casts {@spell guiding bolt}.": "L'archonte effectue une attaque de lance rayonnante ou lance {@spell guiding bolt}.",
	"The archon makes a radiant spear attack, and then its mount can use its reaction to make a melee weapon attack.": "L'archonte effectue une attaque de lance rayonnante, puis sa monture peut utiliser sa réaction pour effectuer une attaque d'arme de mêlée.",
	"The archon causes a corpse it can see within 30 feet of it to burst into a shower of radiant stars leaving no trace of it behind. Everything it is wearing or carrying remains. Each creature within 10 feet of the corpse when it bursts must succeed on a {@dc 16} Dexterity saving throw or take 22 ({@damage 4d10}) radiant damage.": "L'archonte fait en sorte qu'un cadavre qu'il peut voir dans un rayon de 10 mètres de lui éclate en une pluie d'étoiles rayonnantes, ne laissant aucune trace derrière lui. Tout ce qu'il porte ou transporte reste. Chaque créature se trouvant dans un rayon de 3 mètres du cadavre au moment où il éclate doit réussir un jet de sauvegarde de Dextérité {@dc 16} ou subir 22 ({@damage 4d10}) dégâts radiants.",
	"The ashen rider's spellcasting ability is Wisdom (spell save {@dc 18}). The rider can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts du cavalier cendré est la Sagesse (sauvegarde contre les sorts {@dc 18}). Le cavalier peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"When a creature starts its turn within 30 feet of the ashen rider, the rider can force that creature to make a {@dc 18} Wisdom saving throw if the rider can see it. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature can't speak and is {@condition deafened} until the start of its next turn.": "Lorsqu'une créature commence son tour à moins de 30 pieds du cavalier cendré, ce dernier peut forcer cette créature à effectuer un jet de sauvegarde de Sagesse {@dc 18} si le cavalier peut la voir. En cas de sauvegarde réussie, la créature est immunisée contre cette aura pendant les 24 heures suivantes. En cas d'échec, la créature ne peut pas parler et est {@condition deafened} jusqu'au début de son prochain tour.",
	"If the ashen rider isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the ashen rider and its mount are on the same plane of existence. When it teleports, the ashen rider appears astride the mount along with any equipment it is wearing or carrying.": "Si le cavalier cendré n'est pas monté, il peut utiliser une action bonus pour se téléporter magiquement sur la créature qui lui sert de monture, à condition que le cavalier cendré et sa monture soient sur le même plan d'existence. Lorsqu'il se téléporte, le Cavalier cendré apparaît à califourchon sur sa monture, ainsi que tout équipement qu'il porte.",
	"While mounted and not {@condition incapacitated}, the ashen rider can't be surprised, and both it and its mount have advantage on Dexterity saving throws. If the ashen rider is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Lorsqu'il est monté et non {@condition incapacitated}, le cavalier cendré ne peut pas être surpris, et lui et sa monture ont l'avantage aux jets de sauvegarde de Dextérité. Si le cavalier cendré est réduit à 0 point de vie alors qu'il chevauche sa monture, celle-ci est également réduite à 0 point de vie.",
	"The ashen rider makes three attacks with its ashen blade or two attacks with its bolt of ash.": "Le cavalier cendré effectue trois attaques avec sa lame cendrée ou deux attaques avec son bolt of ash.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage plus 13 ({@damage 2d12}) radiant damage.": "{@atk mw} {@hit 10} pour toucher, portée de 10 ft, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants plus 13 ({@damage 2d12}) dégâts radiants.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage, and the target can't regain hit points until the start of the ashen rider's next turn.": "{@atk rs} {@hit 10} pour toucher, portée de 120 ft, une créature. {@h}22 ({@damage 4d10}) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour du cavalier cendré.",
	"The ashen rider makes an attack using its ashen blade or bolt of ash.": "Le cavalier cendré effectue une attaque en utilisant sa lame cendrée ou son bolt of ash.",
	"The ashen rider makes an attack using its ashen blade or bolt of ash, and then its mount can use its reaction to make a melee weapon attack.": "Le cavalier cendré effectue une attaque en utilisant sa lame cendrée ou son éclair de cendres, puis sa monture peut utiliser sa réaction pour effectuer une attaque d'arme de mêlée.",
	"The ashen rider targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 18} Constitution saving throw, or it takes 27 ({@damage 5d10}) necrotic damage and its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. If the target's hit point maximum is reduced to 0, its body and everything it is wearing and carrying, except for magic items, are reduced to ash. A creature reduced to ash can't be revived by any means short of a {@spell wish} spell.": "Le cavalier cendré cible une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Constitution {@dc 18}, sinon elle subit 27 ({@damage 5d10}) dégâts nécrotiques et son maximum de points de vie est réduit d'un montant égal aux dégâts nécrotiques subis. Cette réduction dure jusqu'à ce que la cible termine un long repos. Si le maximum de points de vie de la cible est réduit à 0, son corps et tout ce qu'elle porte, à l'exception des objets magiques, sont réduits en cendres. Une créature réduite en cendres ne peut être ranimée par aucun moyen, à l'exception d'un sort de {@spell wish}.",
	"The harpy has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "La harpie a l'avantage sur les jets d'attaque en mêlée contre toute créature qui n'a pas tous ses points de vie.",
	"The harpy has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "La harpie a un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"The harpy makes two melee attacks: one with its bite and one with its claws.": "La harpie effectue deux attaques de mêlée : une avec sa morsure et une avec ses griffes.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts perforants.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}3 ({@damage 1d4 + 1}) dégâts tranchants.",
	"If Antigonos moves at least 10 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 9 ({@damage 2d8}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "Si Antigonos se déplace d'au moins 10 pieds en ligne droite vers une cible puis la frappe avec une attaque gore au même tour, la cible subit 9 ({@damage 2d8}) de dégâts perforants supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 14} ou être poussée jusqu'à 10 pieds de distance et frappée {@condition prone}.",
	"Antigonos can perfectly recall any path he has traveled.": "Antigonos peut parfaitement se souvenir de tous les chemins qu'il a parcourus.",
	"At the start of his turn, Antigonos can gain advantage on all melee weapon attack rolls he makes during that turn, but attack rolls against him have advantage until the start of his next turn.": "Au début de son tour, Antigonos peut obtenir l'avantage sur tous les jets d'attaque à l'arme de mêlée qu'il effectue pendant ce tour, mais les jets d'attaque contre lui ont l'avantage jusqu'au début de son prochain tour.",
	"Antigonos has disadvantage on his attack rolls.": "Antigonos a un désavantage sur ses jets d'attaque.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}17 ({@damage 2d12 + 4}) dégâts tranchants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one Medium or smaller creature. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage. If there is not already a creature inside the amphora, the target is {@condition restrained} inside. As an action, the {@condition restrained} creature can make a {@dc 14} Dexterity (Acrobatics) check, escaping from the amphora on a success. The effect also ends if the amphora is destroyed. The amphora has AC 8, 20 hit points, and immunity to poison and psychic damage.": "{@atk mw} {@hit 6} pour toucher, portée de 5 ft, une créature moyenne ou plus petite. {@h}8 ({@damage 1d8 + 4}) dégâts de matraquage. S'il n'y a pas déjà une créature à l'intérieur de l'amphore, la cible est {@condition restrained} à l'intérieur. Comme action, la {@condition restrained} créature peut faire un test de {@dc 14} de Dextérité (Acrobaties), s'échappant de l'amphore en cas de réussite. L'effet prend également fin si l'amphore est détruite. L'amphore a une CA de 8, 20 points de vie, et une immunité au poison et aux dégâts psychiques.",
	"While the sable remains motionless, it is indistinguishable from a normal statue.": "Si la zibeline reste immobile, elle ne peut être distinguée d'une statue normale.",
	"The sable has advantage on an attack roll against a creature if at least one of the sable's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La zibeline a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés de la zibeline se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"If the sable surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@damage 3d6}) damage from the attack.": "Si la zibeline surprend une créature et la touche avec une attaque au cours du premier round de combat, la cible subit 10 ({@damage 3d6}) de dégâts supplémentaires de l'attaque.",
	"The sable makes two bite attacks.": "Le zibeline fait deux attaques de morsure.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants.",
	"If the hart moves at least 20 feet straight toward a target and then hits it with an antlers attack on the same turn, the target takes an extra 7 ({@damage 2d6}) fire damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "Si le cerf se déplace d'au moins 20 pieds en ligne droite vers une cible puis la frappe avec une attaque de bois au même tour, la cible subit 7 ({@damage 2d6}) de dégâts de feu supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 13} ou être assommée {@condition prone}.",
	"A creature that touches the hart or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Une créature qui touche le cerf ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 mètre de lui subit 5 ({@damage 1d10}) de dégâts de feu.",
	"The hart has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Le cerf a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le renverseraient {@condition prone}.",
	"The hart makes two attacks: one with its antlers and one with its hooves.": "Le cerf effectue deux attaques : une avec ses bois et une avec ses sabots.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage plus 2 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d4 + 3}) dégâts de matraquage plus 2 ({@damage 1d4}) dégâts de feu.",
	"When the colossus drops to 0 hit points, it crumbles and is destroyed. Any creature on the ground within 30 feet of the crumbling statue must make a {@dc 22} Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage and 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque le colosse tombe à 0 point de vie, il s'effrite et est détruit. Toute créature au sol dans un rayon de 30 pieds de la statue en ruine doit effectuer un jet de sauvegarde de Dextérité {@dc 22}, subissant 22 ({@damage 4d10}) dégâts de matraquage et 22 ({@damage 4d10}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Whenever the colossus is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Chaque fois que le colosse subit des dégâts de feu, il ne subit aucun dégât et regagne à la place un nombre de points de vie égal aux dégâts de feu infligés.",
	"The colossus is immune to any spell or effect that would alter its form.": "Le colosse est immunisé contre tout sort ou effet qui altérerait sa forme.",
	"The colossus's weapon attacks are magical.": "Les attaques des armes du colosse sont magiques.",
	"The colossus deals double damage to objects and structures.": "Le colosse inflige des dégâts doubles aux objets et aux structures.",
	"The colossus of Akros makes two melee attacks.": "Le colosse d'Akros effectue deux attaques en mêlée.",
	"{@atk mw,rw} {@hit 16} to hit, reach 15 ft., or range 200/600 ft., one target. {@h}23 ({@damage 4d6 + 9}) piercing damage, or 27 ({@damage 4d8 + 9}) piercing damage if used with two hands to make a melee attack. If the colossus makes a ranged attack with this spear, the spear magically returns to its hand after the attack.": "{@atk mw,rw} {@hit 16} pour toucher, portée de 15 pieds, ou portée de 200/600 pieds, une cible. {@h}23 ({@damage 4d6 + 9}) dégâts perforants, ou 27 ({@damage 4d8 + 9}) dégâts perforants si elle est utilisée à deux mains pour effectuer une attaque de mêlée. Si le colosse effectue une attaque à distance avec cette lance, celle-ci retourne magiquement dans sa main après l'attaque.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}36 ({@damage 6d8 + 9}) slashing damage.": "{@atk mw} {@hit 16} pour toucher, portée de 15 ft, une cible. {@h}36 ({@damage 6d8 + 9}) dégâts tranchants.",
	"Magical flames issue from the colossus toward up to three creatures the colossus can see within 90 feet of it. Each target must make a {@dc 24} Dexterity saving throw, taking 36 ({@damage 8d8}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a target also magically catches fire for 1 minute. At the end of each of its turns thereafter, the burning target repeats the saving throw. It takes 18 ({@damage 4d8}) fire damage on a failed save, and the effect ends on a successful one.": "Des flammes magiques jaillissent du colosse vers jusqu'à trois créatures que le colosse peut voir dans un rayon de 90 pieds autour de lui. Chaque cible doit effectuer un jet de sauvegarde de {@dc 24} de Dextérité, subissant 36 ({@damage 8d8}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. En cas d'échec, la cible prend également feu par magie pendant 1 minute. À la fin de chacun de ses tours suivants, la cible en feu répète le jet de sauvegarde. Elle subit 18 ({@damage 4d8}) dégâts de feu en cas d'échec, et l'effet prend fin en cas de réussite.",
	"Any creature that starts its turn within 10 feet of the giant must succeed on a {@dc 18} Constitution saving throw, or it takes 10 ({@damage 3d6}) necrotic damage and can't regain hit points until the start of its next turn. On a successful saving throw, the creature is immune to the giant's Aura of Erebos for 24 hours.": "Toute créature qui commence son tour à moins de 3 mètres du géant doit réussir un jet de sauvegarde de Constitution {@dc 18}, sinon elle subit 10 ({@damage 3d6}) dégâts nécrotiques et ne peut pas regagner de points de vie avant le début de son prochain tour. En cas de jet de sauvegarde réussi, la créature est immunisée contre l'Aura d'Erebos du géant pendant 24 heures.",
	"The giant has advantage on saving throws against spells and other magical effects.": "Le géant a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The giant makes two slam attacks.": "Le géant effectue deux attaques de type slam.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft, une cible. {@h}20 ({@damage 3d8 + 7}) dégâts de matraquage plus 10 ({@damage 3d6}) dégâts nécrotiques.",
	"The giant exhales a mighty gust that creates a blast of deadly mist in a 60-foot line that is 10 feet wide. Each creature in that line must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) necrotic damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}.": "Le géant exhale une puissante bourrasque qui crée un souffle de brume mortelle sur une ligne de 60 pieds de long et de 10 pieds de large. Chaque créature de cette ligne doit effectuer un jet de sauvegarde de Constitution {@dc 18}. En cas d'échec, la créature subit 36 ({@damage 8d8}) de dégâts nécrotiques et est assommée {@condition prone}. En cas de sauvegarde réussie, la créature subit la moitié des dégâts et n'est pas assommée {@condition prone}.",
	"The eater of hope can sense the presence of gold within 1,000 feet of itself. It can determine which location has the greatest amount of gold and can sense the direction to that site. If the gold is being moved, it knows the direction of the movement. It can't locate gold if any thickness of clay or lead, even a thin sheet, blocks a direct path between it and the gold.": "Le mangeur d'espoir peut détecter la présence d'or dans un rayon de 1 000 pieds autour de lui. Il peut déterminer l'endroit où se trouve la plus grande quantité d'or et peut sentir la direction de ce site. Si l'or est déplacé, il connaît la direction du mouvement. Il ne peut pas localiser l'or si une épaisseur d'argile ou de plomb, même une fine feuille, bloque un chemin direct entre lui et l'or.",
	"The eater of hope has advantage on saving throws against spells and other magical effects.": "Le mangeur d'espoir a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The eater of hope makes two attacks with its claws.": "Le mangeur d'espoir fait deux attaques avec ses griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts nécrotiques.",
	"The eater of hope exhales a miasma of Underworld winds in a 30-foot cone. Each creature in that area must make a {@dc 14} Charisma saving throw. On a failed save, the target takes 26 ({@damage 4d12}) necrotic damage and is cursed for 1 minute. While cursed in this way, the target takes an extra 6 ({@damage 1d12}) necrotic damage whenever the eater of hope hits it with an attack. On a successful save, the target takes half as much damage and isn't cursed.": "Le mangeur d'espoir exhale un miasme de vents du monde souterrain dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Charisme {@dc 14}. En cas d'échec, la cible subit 26 ({@damage 4d12}) de dégâts nécrotiques et est maudite pendant 1 minute. Tant qu'elle est ainsi maudite, la cible subit 6 ({@damage 1d12}) de dégâts nécrotiques supplémentaires chaque fois que le mangeur d'espoir la touche avec une attaque. En cas de sauvegarde réussie, la cible subit la moitié des dégâts et n'est pas maudite.",
	"The lion has advantage on Wisdom (Perception) checks that rely on smell.": "Le lion a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"If the lion moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the lion can make one bite attack against it as a bonus action.": "Si le lion se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque de griffes au cours du même tour, cette cible doit réussir un jet de sauvegarde de {@dc 14} de Force ou être assommée {@condition prone}. Si la cible est {@condition prone}, le lion peut effectuer une attaque de morsure contre elle comme action bonus.",
	"With a 10-foot running start, the lion can long jump up to 25 feet.": "Avec un départ en courant de 3 mètres, le lion peut faire un saut en longueur de 8 mètres.",
	"The lion has advantage on saving throws against any spell that targets only the lion (not an area). If the lion's saving throw succeeds and the spell is of 4th level or lower, the spell has no effect on the lion and instead targets the caster.": "Le lion a l'avantage aux jets de sauvegarde contre tout sort qui ne cible que le lion (et non une zone). Si le jet de sauvegarde du lion réussit et que le sort est de 4e niveau ou moins, le sort n'a aucun effet sur le lion et cible plutôt le lanceur.",
	"The lion makes two attacks: one with its bite and one with its claw.": "Le lion effectue deux attaques : une avec sa morsure et une avec sa griffe.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts tranchants.",
	"The lion makes one claw attack.": "Le lion fait une attaque de griffes.",
	"The lion emits a magical roar. Each creature within 60 feet of the lion that can hear the roar must succeed on a {@dc 12} Wisdom saving throw or be {@condition frightened} of the lion until the end of the lion's next turn.": "Le lion émet un rugissement magique. Chaque créature située à moins de 60 pieds du lion et pouvant entendre le rugissement doit réussir un jet de sauvegarde de Sagesse {@dc 12} ou être {@condition frightened} du lion jusqu'à la fin du prochain tour du lion.",
	"Attack rolls against the eidolon are made with disadvantage unless the eidolon is {@condition incapacitated}.": "Les jets d'attaque contre l'eidolon sont effectués avec un désavantage, sauf si l'eidolon est {@condition incapacitated}.",
	"If the eidolon is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the eidolon instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "Si l'eidolon est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, l'eidolon ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est {@condition incapacitated}.",
	"The eidolon can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "L'eidolon peut se déplacer à travers les autres créatures et objets comme s'ils étaient {@quickref difficult terrain||3}. Il subit 5 ({@damage 1d10}) de dégâts de force s'il termine son tour à l'intérieur d'un objet.",
	"The eidolon has advantage on saving throws against any effect that turns undead.": "L'eidolon a un avantage sur les jets de sauvegarde contre tout effet qui transforme les morts-vivants.",
	"The eidolon makes two melee attacks. Immediately before or after one of its attacks, it can use Flitterstep if it is available.": "L'eidolon effectue deux attaques de mêlée. Immédiatement avant ou après l'une de ses attaques, il peut utiliser le Pas des éclats s'il est disponible.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage plus 3 ({@damage 1d6}) psychic damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants plus 3 ({@damage 1d6}) dégâts psychiques.",
	"The eidolon magically teleports to an unoccupied space it can see within 30 feet of it. If it makes an attack immediately after teleporting, it has advantage on the attack roll.": "L'eidolon se téléporte magiquement dans un espace inoccupé qu'il peut voir dans un rayon de 30 pieds autour de lui. S'il effectue une attaque immédiatement après s'être téléporté, il a l'avantage sur le jet d'attaque.",
	"The eidolon makes two ghostblade attacks.": "L'eidolon effectue deux attaques à la lame fantôme.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 3}) slashing damage plus 11 ({@damage 2d10}) force damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 1d8 + 3}) dégâts tranchants plus 11 ({@damage 2d10}) dégâts de force.",
	"If the sentinel moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 10 ({@damage 3d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Si le sentinelle se déplace d'au moins 20 pieds en ligne droite vers une cible puis la frappe avec une attaque bélier dans le même tour, la cible subit 10 ({@damage 3d6}) de dégâts de matraquage supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 15} ou être assommée {@condition prone}.",
	"The sentinel has advantage on saving throws against any spell that targets only the sentinel (not an area). If the sentinel's saving throw succeeds and the spell is of 4th level or lower, the spell has no effect on the sentinel and instead targets the caster.": "Le sentinelle a l'avantage sur les jets de sauvegarde contre tout sort qui ne cible que le sentinelle (et non une zone). Si le jet de sauvegarde du sentinelle réussit et que le sort est de 4ème niveau ou moins, le sort n'a aucun effet sur le sentinelle et cible plutôt le lanceur.",
	"The sentinel makes two ram attacks.": "La sentinelle fait deux attaques bélier.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts de matraquage.",
	"The sentinel exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 6d8}) fire damage on a failed save, or half as much damage on a successful one.": "La sentinelle exhale du feu dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 15} dextérité, subissant 27 ({@damage 6d8}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"The hippocamp can breathe air and water.": "L'hippocampe peut respirer de l'air et de l'eau.",
	"If the hippocamp moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ({@damage 2d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "Si l'hippocampe se déplace d'au moins 6 mètres en ligne droite vers une cible et la frappe avec une attaque bélier dans le même tour, la cible subit 7 ({@damage 2d6}) de dégâts de matraquage supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 12} ou être assommée {@condition prone}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 2d6 + 2}) dégâts de matraquage.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts de matraquage.",
	"The giant can take one reaction on every turn in a combat.": "Le géant peut faire une réaction à chaque tour de combat.",
	"The giant can't be surprised.": "Le géant ne peut pas être surpris.",
	"The giant makes four longsword attacks or two rock attacks.": "Le géant effectue quatre attaques à l'épée longue ou deux attaques au rocher.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft, une cible. {@h}21 ({@damage 3d8 + 8}) dégâts tranchants.",
	"{@atk rw} {@hit 13} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 13} pour toucher, portée de 60/240 ft., une cible. {@h}30 ({@damage 4d10 + 8}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 21} Force ou être assommée {@condition prone}.",
	"The giant adds 5 to its AC against one weapon attack that would hit it. To do so, the giant must see the attacker and be wielding a melee weapon.": "Le géant ajoute 5 à sa CA contre une attaque d'arme qui le toucherait. Pour cela, le géant doit voir l'attaquant et manier une arme de mêlée.",
	"Hythonia's spellcasting ability is Charisma (spell save {@dc 18}). She can innately cast {@spell animate objects} once per day requiring no material components.": "La capacité de lanceur de sorts d'Hythonia est le Charisme (sauvegarde des sorts {@dc 18}). Elle peut lancer de manière innée {@spell animate objects} une fois par jour sans nécessiter de composants matériels.",
	"If Hythonia fails a saving throw, she can choose to succeed instead.": "Si Hythonia échoue à un jet de sauvegarde, elle peut choisir de le réussir à la place.",
	"When a creature that can see Hythonia's eyes starts its turn within 30 feet of her, Hythonia can force it to make a {@dc 18} Constitution saving throw if she isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, on a failed save the creature begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the {@spell greater restoration} spell or other magic. Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Hythonia until the start of its next turn, when it can avert its eyes again. If the creature looks at Hythonia in the meantime, it must immediately make the save. If Hythonia sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is affected by her own gaze.": "Lorsqu'une créature qui peut voir les yeux d'Hythonia commence son tour à moins de 30 pieds d'elle, Hythonia peut la forcer à effectuer un jet de sauvegarde de Constitution {@dc 18} si elle n'est pas {@condition incapacitated} et peut voir la créature. Si le jet de sauvegarde échoue par 5 ou plus, la créature est instantanément {@condition petrified}. Sinon, en cas d'échec, la créature commence à se transformer en pierre et est {@condition restrained}. La créature {@condition restrained} doit répéter le jet de sauvegarde à la fin de son prochain tour, devenant {@condition petrified} en cas d'échec ou mettant fin à l'effet en cas de réussite. La pétrification dure jusqu'à ce que la créature soit libérée par le sort {@spell greater restoration} ou une autre magie. À moins d'être surprise, une créature peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si la créature fait cela, elle ne peut pas voir Hythonia jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. Si la créature regarde Hythonia entre-temps, elle doit immédiatement effectuer le jet de sauvegarde. Si Hythonia se voit reflétée sur une surface polie dans un rayon de 30 pieds autour d'elle et dans une zone de lumière vive, elle est affectée par son propre regard.",
	"If Hythonia is reduced to 0 hit points, she doesn't die or fall {@condition unconscious}. Instead, she sheds her skin, regains 199 hit points, and moves up to her speed without provoking opportunity attacks.": "Si Hythonia est réduite à 0 point de vie, elle ne meurt pas et ne tombe pas {@condition unconscious}. Au lieu de cela, elle perd sa peau, regagne 199 points de vie, et se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"Hythonia makes three attacks: one with her claws, one to constrict, and one with her snaky hair.": "Hythonia fait trois attaques : une avec ses griffes, une pour étrangler, et une avec ses cheveux serpentins.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage plus 4 ({@damage 1d8}) poison damage.": "{@atk mw} {@hit 11} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d8 + 5}) dégâts tranchants plus 4 ({@damage 1d8}) dégâts de poison.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one Large or smaller creature. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained} and takes 15 ({@damage 3d6 + 5}) bludgeoning damage at the start of each of its turns, and Hythonia can't constrict another target.": "{@atk mw} {@hit 11} pour toucher, portée de 15 ft, une créature Large ou plus petite. {@h}16 ({@damage 2d10 + 5}) dégâts de matraquage, et la cible est {@condition grappled} (s'échappe {@dc 19}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained} et subit 15 ({@damage 3d6 + 5}) de dégâts de matraquage au début de chacun de ses tours, et Hythonia ne peut pas étrangler une autre cible.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}31 ({@damage 4d12 + 5}) bludgeoning damage, and Hythonia can pull the target up to 5 feet closer to her if it is a Large or smaller creature.": "{@atk mw} {@hit 11} pour toucher, portée de 10 ft, une cible. {@h}31 ({@damage 4d12 + 5}) dégâts de matraquage, et Hythonia peut tirer la cible jusqu'à 5 pieds plus près d'elle s'il s'agit d'une créature Large ou plus petite.",
	"Hythonia moves up to her speed without provoking opportunity attacks.": "Hythonia se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"Hythonia makes one attack with her snaky hair.": "Hythonia fait une attaque avec ses cheveux serpentins.",
	"Hythonia causes stone spikes to erupt from the ground in a 30-foot radius centered on her. The area becomes {@quickref difficult terrain||3} until the start of her next turn. Any creature, other than Hythonia, takes 9 ({@damage 2d8}) piercing damage for every 5 feet it moves on those spikes.": "Hythonia fait jaillir du sol des pointes de pierre dans un rayon de 30 pieds centré sur elle. La zone devient {@quickref difficult terrain||3} jusqu'au début de son prochain tour. Toute créature, autre qu'Hythonia, subit 9 ({@damage 2d8}) points de dégâts perforants par tranche de 5 pieds parcourue sur ces pointes.",
	"Hythonia makes two attacks with her claws. If both attacks hit the same creature, it takes an extra 7 ({@damage 2d6}) poison damage and must succeed on a DC 18 Constitution saving throw or become {@condition paralyzed} until the start of her next turn.": "Hythonia effectue deux attaques avec ses griffes. Si les deux attaques touchent la même créature, celle-ci subit 7 ({@damage 2d6}) de dégâts de poison supplémentaires et doit réussir un jet de sauvegarde de Constitution DC 18 ou devenir {@condition paralyzed} jusqu'au début de son prochain tour.",
	"Hythonia can force a sighted creature she has {@condition grappled} to see her eyes and be affected by her gaze.": "Hythonia peut forcer une créature voyante qu'elle a {@condition grappled} à voir ses yeux et à être affectée par son regard.",
	"When the hydra takes piercing or slashing damage, each creature within 5 feet of the hydra takes 9 ({@damage 2d8}) acid damage.": "Lorsque l'hydre subit des dégâts perforants ou tranchants, chaque créature située à moins de 1,5 mètre de l'hydre subit 9 ({@damage 2d8}) de dégâts d'acide.",
	"The hydra can hold its breath for 1 hour.": "L'hydre peut retenir sa respiration pendant 1 heure.",
	"The hydra has five heads. While it has more than one head, the hydra has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}. Whenever the hydra takes 35 or more damage in a single turn, one of its heads dies. If all its heads die, the hydra dies. At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The hydra regains 10 hit points for each head regrown in this way.": "L'hydre a cinq têtes. Tant qu'elle a plus d'une tête, l'hydre a un avantage sur les jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, ou assommée {@condition unconscious}. Chaque fois que l'hydre subit 35 points de dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes meurent, l'hydre meurt. À la fin de son tour, elle fait pousser deux têtes pour chacune de ses têtes mortes depuis son dernier tour, sauf si elle a subi des dégâts de feu depuis son dernier tour. L'hydre regagne 10 points de vie pour chaque tête ainsi repoussée.",
	"For each head the hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Pour chaque tête que l'hydre possède au-delà d'une, elle obtient une réaction supplémentaire qui ne peut être utilisée que pour les attaques d'opportunité.",
	"While the hydra sleeps, at least one of its heads is awake.": "Pendant que l'hydre dort, au moins une de ses têtes est éveillée.",
	"The hydra makes as many bite attacks as it has heads.": "L'hydre fait autant d'attaques par morsure qu'elle a de têtes.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} pour toucher, portée de 15 ft, une cible. {@h}17 ({@damage 2d10 + 6}) dégâts perforants.",
	"The lampad's spellcasting ability is Charisma ({@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts du lampad est le Charisme ({@hit 6} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"Once on its turn, the lampad can use 10 feet of its movement to step magically into one creature's corpse within its reach and emerge from a second creature's corpse within 60 feet of the first corpse, appearing in an unoccupied space within 5 feet of the second corpse. Both corpses must be Medium or bigger.": "Une fois à son tour, le lampadaire peut utiliser 10 pieds de son mouvement pour entrer magiquement dans le cadavre d'une créature à sa portée et émerger du cadavre d'une seconde créature à 60 pieds du premier cadavre, apparaissant dans un espace inoccupé à 5 pieds du second cadavre. Les deux cadavres doivent être de taille moyenne ou supérieure.",
	"The lampad has advantage on saving throws against spells and other magical effects.": "Le lampadaire a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The lampad attacks twice with its necrotic touch or chill touch.": "Le lampadaire attaque deux fois avec son toucher nécrotique ou son toucher de froid.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) necrotic damage.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts nécrotiques.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}9 ({@damage 2d8}) necrotic damage, and the target can't regain hit points until the start of the lampad's next turn. If the target is undead, it has disadvantage on attack rolls against the lampad until the end of the lampad's next turn.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft, une créature. {@h}9 ({@damage 2d8}) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour du lampadaire. Si la cible est un mort-vivant, elle a un désavantage aux jets d'attaque contre le lampad jusqu'à la fin du prochain tour du lampad.",
	"The leonin's spellcasting ability is Wisdom (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts du léonin est la Sagesse (sauvegarde contre les sorts {@dc 14}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"If the leonin is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "Si le léonin est soumis à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, il ne subit à la place aucun dégât s'il réussit son jet de sauvegarde, et seulement la moitié des dégâts s'il échoue. Il ne peut pas utiliser ce trait s'il est {@condition incapacitated}.",
	"While the leonin is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Si le léonin ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse.",
	"The leonin makes three weapon attacks.": "Le léonin fait trois attaques d'armes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts tranchants plus 7 ({@damage 2d6}) dégâts de force.",
	"{@atk rw} {@hit 7} to hit, range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk rw} {@hit 7} pour toucher, portée 20/60 ft., une cible. {@h}6 ({@damage 1d4 + 4}) dégâts perforants.",
	"The medusa makes either three melee attacks—one with its snake hair, one to constrict, and one with its shortsword—or two ranged attacks with its longbow.": "La méduse effectue soit trois attaques de mêlée - une avec ses cheveux de serpent, une pour étrangler, et une avec son épée courte - soit deux attaques à distance avec son arc long.",
	"{@atk mw} {@hit 3} to hit, reach 10 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the target is {@condition restrained}, and the medusa can't constrict another target.": "{@atk mw} {@hit 3} pour toucher, portée de 10 ft, une cible. {@h}7 ({@damage 2d6}) de dégâts de matraquage, et la cible est {@condition grappled} (s'échappe {@dc 11}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained}, et la méduse ne peut pas étrangler une autre cible.",
	"The hoplite is a 3rd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "L'hoplite est un lanceur de sorts de 3e niveau. Sa capacité à lancer des sorts est l'Intelligence (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés :",
	"The hoplite makes three weapon attacks. It can replace one weapon attack with ray of frost.": "L'hoplite effectue trois attaques d'armes. Il peut remplacer une attaque d'arme par rayon de givre.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, ou 7 ({@damage 1d8 + 3}) dégâts perforants si utilisé avec les deux mains pour effectuer une attaque de mêlée.",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one creature. {@h}4 ({@damage 1d8}) cold damage, and the target's speed is reduced by 10 feet until the start of the hoplite's next turn.": "{@atk rs} {@hit 5} pour toucher, portée de 60 ft, une créature. {@h}4 ({@damage 1d8}) dégâts de froid, et la vitesse de la cible est réduite de 10 pieds jusqu'au début du prochain tour de l'hoplite.",
	"The naiad's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de la naïade est le Charisme (sauvegarde contre les sorts {@dc 14}). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The naiad can breathe air and water.": "La naïade peut respirer l'air et l'eau.",
	"The naiad is {@condition invisible} while fully immersed in water.": "La naïade est {@condition invisible} en immersion totale dans l'eau.",
	"The naiad has advantage on saving throws against spells and other magical effects.": "La naïade a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The naiad makes two psychic touch attacks.": "La naïade fait deux attaques de toucher psychique.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) psychic damage.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts psychiques.",
	"The shepherd's spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts du berger est le Charisme (sauvegarde contre les sorts {@dc 17}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"Undead creatures within 30 feet of the shepherd gain a +5 bonus to attack and damage rolls. When any other creature that isn't undead or a construct starts its turn within 30 feet of the shepherd, that creature must succeed on a {@dc 17} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "Les créatures mortes-vivantes situées à moins de 30 pieds du berger bénéficient d'un bonus de +5 aux jets d'attaque et de dégâts. Lorsqu'une autre créature qui n'est pas un mort-vivant ou une construction commence son tour à moins de 30 pieds du berger, elle doit réussir un jet de sauvegarde de Sagesse {@dc 17} ou subir 11 ({@damage 2d10}) dégâts psychiques.",
	"The shepherd has advantage on saving throws against spells and other magical effects.": "Le berger a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The shepherd makes two attacks: one with its claws and one with its staff.": "Le berger effectue deux attaques : une avec ses griffes et une avec son bâton.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage plus 16 ({@damage 3d10}) necrotic damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts tranchants plus 16 ({@damage 3d10}) dégâts nécrotiques.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, or 13 ({@damage 2d8 + 4}) bludgeoning damage if used with two hands, plus 26 ({@damage 4d12}) psychic damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage, ou 13 ({@damage 2d8 + 4}) dégâts de matraquage si utilisé à deux mains, plus 26 ({@damage 4d12}) dégâts psychiques.",
	"The shepherd pulls twisted souls from the Underworld; {@dice 1d6} {@creature shadow||shadows} (without Sunlight Weakness) arise in unoccupied spaces within 20 feet of the shepherd. The shadows act right after the shepherd on the same initiative count and fight until they're destroyed. They disappear when the shepherd dies.": "Le berger tire des âmes tordues du monde souterrain ; {@dice 1d6} {@creature shadow||shadows} (sans affaiblissement de la lumière du soleil) surgissent dans les espaces inoccupés dans un rayon de 20 pieds autour du berger. Les ombres agissent juste après le berger sur le même compte d'initiative et combattent jusqu'à ce qu'elles soient détruites. Elles disparaissent lorsque le berger meurt.",
	"If the ram moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 5 ({@damage 2d4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "Si le bélier se déplace d'au moins 6 mètres en ligne droite vers une cible puis la frappe avec une attaque de bélier au même tour, la cible subit 5 ({@damage 2d4}) de dégâts de matraquage supplémentaires. Si la cible est une créature, elle doit réussir un jet de sauvegarde de Force {@dc 13} ou être assommée {@condition prone}.",
	"The ram has advantage on saving throws against spells and other magical effects.": "Le bélier a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The ram has advantage on Strength and Dexterity saving throws against effects that would knock it {@condition prone}.": "Le bélier bénéficie d'un avantage aux jets de sauvegarde de Force et de Dextérité contre les effets qui le renverseraient {@condition prone}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) bludgeoning damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}8 ({@damage 2d4 + 3}) dégâts de matraquage plus 3 ({@damage 1d6}) dégâts de force.",
	"The oracle's spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts de l'oracle est la Sagesse (sauvegarde contre les sorts {@dc 13}, {@hit 5} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"While the oracle is wearing no armor and wielding no shield, its AC includes its Wisdom modifier. In addition, a creature that hits the oracle with a melee attack while within 5 feet of it takes 9 ({@damage 2d8}) force damage.": "Tant que l'oracle ne porte pas d'armure et ne brandit pas de bouclier, sa CA inclut son modificateur de Sagesse. De plus, une créature qui touche l'oracle avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m de lui subit 9 ({@damage 2d8}) de dégâts de force.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) force damage.": "{@atk ms} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts de force.",
	"When the oracle or a creature it can see makes an attack roll, a saving throw, or an ability check, the oracle can cause the roll to be made with advantage or disadvantage.": "Lorsque l'oracle ou une créature qu'il peut voir effectue un jet d'attaque, un jet de sauvegarde ou un test de capacité, l'oracle peut faire en sorte que le jet soit effectué avec un avantage ou un désavantage.",
	"The oread's spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts de l'oread est le Charisme (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, qui ne nécessitent aucun composant matériel :",
	"The oread is {@condition invisible} while fully immersed in fire.": "La lecture est de {@condition invisible} lorsqu'elle est entièrement immergée dans le feu.",
	"The oread has advantage on saving throws against spells and other magical effects.": "L'oread a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"The oread attacks twice with its fiery touch or fire bolt.": "L'oread attaque deux fois avec sa touche ardente ou son bolt de feu.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) fire damage.": "{@atk ms} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts de feu.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}5 ({@damage 1d10}) fire damage.": "{@atk rs} {@hit 6} pour toucher, portée de 120 ft., une cible. {@h}5 ({@damage 1d10}) dégâts de feu.",
	"When the oread is damaged by a creature within 60 feet of the oread that it can see, the creature that damaged the oread must make a {@dc 14} Dexterity saving throw, taking 16 ({@damage 3d10}) fire damage on a failed save, or half as much damage on a successful one.": "Lorsque l'oread est endommagé par une créature située à moins de 60 pieds de l'oread et qu'il peut voir, la créature qui a endommagé l'oread doit effectuer un jet de sauvegarde de {@dc 14} de Dextérité, subissant 16 ({@damage 3d10}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"Any creature that starts its turn within 10 feet of the phylaskia must make a {@dc 15} Wisdom saving throw. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature has disadvantage on saving throws and its speed is halved until the start of its next turn.": "Toute créature qui commence son tour à moins de 3 mètres du phylaskia doit effectuer un jet de sauvegarde de Sagesse {@dc 15}. Si le jet est réussi, la créature est immunisée contre cette aura pendant les 24 heures suivantes. En cas d'échec, la créature a un désavantage aux jets de sauvegarde et sa vitesse est réduite de moitié jusqu'au début de son prochain tour.",
	"If damage reduces the phylaskia to 0 hit points, it must make a Constitution saving throw with a DC equal to 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the phylaskia drops to 1 hit point instead.": "Si des dégâts réduisent le phylaskia à 0 point de vie, il doit effectuer un jet de sauvegarde de Constitution avec un DC égal à 5 + les dégâts subis, sauf si les dégâts sont rayonnants ou proviennent d'un coup critique. En cas de succès, le phylaskia tombe à 1 point de vie à la place.",
	"The phylaskia can't be surprised.": "La phylaskia ne peut pas être surprise.",
	"The phylaskia makes two longsword attacks and uses its Strength Drain once.": "Le phylaskia effectue deux attaques à l'épée longue et utilise une fois son drain de force.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage, or 16 ({@damage 2d10 + 5}) slashing damage if used with two hands, plus 11 ({@damage 2d10}) necrotic damage.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants, ou 16 ({@damage 2d10 + 5}) dégâts tranchants si utilisé à deux mains, plus 11 ({@damage 2d10}) dégâts nécrotiques.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d6 + 5}) necrotic damage. Unless the target is immune to necrotic damage, its Strength score is reduced by {@dice 1d4}. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une créature. {@h}12 ({@damage 2d6 + 5}) dégâts nécrotiques. À moins que la cible ne soit immunisée contre les dégâts nécrotiques, son score de Force est réduit de {@dice 1d4}. La cible meurt si cela réduit sa Force à 0. Sinon, la réduction dure jusqu'à ce que la cible termine un repos court ou long.",
	"When Polukranos takes piercing or slashing damage, each creature within 5 feet of Polukranos takes 10 ({@damage 3d6}) acid damage.": "Lorsque Polukranos subit des dégâts perforants ou tranchants, chaque créature située à moins de 1,5 m de Polukranos subit 10 ({@damage 3d6}) de dégâts d'acide.",
	"Polukranos can hold its breath for 1 hour.": "Polukranos peut retenir sa respiration pendant 1 heure.",
	"If Polukranos fails a saving throw, it can choose to succeed instead.": "Si Polukranos échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Polukranos has five heads. While it has more than one head, Polukranos has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}. Whenever Polukranos takes 40 or more damage in a single turn, one of its heads dies. If all its heads die, Polukranos dies. At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken 40 or more fire damage since its last turn. Polukranos regains 20 hit points for each head regrown in this way.": "Polukranos possède cinq têtes. Tant qu'il a plus d'une tête, Polukranos a un avantage sur les jets de sauvegarde contre le fait d'être {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, ou assommé {@condition unconscious}. Chaque fois que Polukranos subit 40 points de dégâts ou plus en un seul tour, une de ses têtes meurt. Si toutes ses têtes meurent, Polukranos meurt. À la fin de son tour, il fait pousser deux têtes pour chacune de ses têtes mortes depuis son dernier tour, sauf s'il a subi 40 dégâts de feu ou plus depuis son dernier tour. Polukranos regagne 20 points de vie pour chaque tête repoussée de cette façon.",
	"For each head Polukranos has beyond one, it gets an extra reaction that can be used only to make opportunity attacks.": "Pour chaque tête que Polukranos possède au-delà d'une, il obtient une réaction supplémentaire qui ne peut être utilisée que pour effectuer des attaques d'opportunité.",
	"Polukranos deals double damage to objects and structures.": "Polukranos inflige des dégâts doubles aux objets et aux structures.",
	"While Polukranos sleeps, at least one of its heads is awake.": "Pendant que Polukranos dort, au moins une de ses têtes est éveillée.",
	"Polukranos makes as many bite attacks as it has heads.": "Polukranos fait autant d'attaques par morsure qu'il a de têtes.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft, une cible. {@h}18 ({@damage 2d10 + 7}) dégâts perforants.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft, une cible. {@h}16 ({@damage 2d8 + 7}) dégâts de matraquage.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be pushed up to 20 feet away from Polukranos.": "{@atk mw} {@hit 13} pour toucher, portée de 15 ft., une cible. {@h}18 ({@damage 2d10 + 7}) dégâts de matraquage. Si la cible est une créature, elle doit réussir un jet de sauvegarde de {@dc 21} Force ou être repoussée jusqu'à 20 pieds de Polukranos.",
	"Polukranos makes a Wisdom (Perception) check.": "Polukranos fait un test de Sagesse (Perception).",
	"Polukranos makes a tail attack.": "Polukranos fait une attaque par la queue.",
	"Polukranos moves up to 50 feet in a straight line and can move through the space of any creature Huge or smaller. The first time it enters each creature's space during this move, it can make a stomp attack against that creature.": "Polukranos se déplace jusqu'à 50 pieds en ligne droite et peut se déplacer dans l'espace de n'importe quelle créature Huge ou plus petite. La première fois qu'il entre dans l'espace de chaque créature pendant ce déplacement, il peut effectuer une attaque de piétinement contre cette créature.",
	"The Returned has advantage on saving throws against any effect that turns undead.": "Le revenant a l'avantage sur les jets de sauvegarde contre tout effet qui transforme les morts-vivants.",
	"The Returned is immune to any effect that would sense its emotions or read its thoughts. Wisdom (Insight) checks to ascertain the Returned's intentions or sincerity are made with disadvantage.": "Le revenant est immunisé contre tout effet qui pourrait ressentir ses émotions ou lire ses pensées. Les tests de sagesse (perspicacité) visant à déterminer les intentions ou la sincérité du revenant sont effectués avec un désavantage.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts tranchants plus 3 ({@damage 1d6}) dégâts de poison.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk rw} {@hit 4} pour toucher, portée de 30/120 ft., une cible. {@h}4 ({@damage 1d4 + 2}) dégâts de matraquage.",
	"If another creature deals damage to the Returned, the Returned makes attack rolls with advantage until the end of its next turn.": "Si une autre créature inflige des dégâts au retourné, celui-ci effectue ses jets d'attaque avec avantage jusqu'à la fin de son prochain tour.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one creature. {@h}13 ({@damage 2d8 + 2}) necrotic damage, and the target can't regain hit points until the start of the Returned's next turn. If the target is missing any of its hit points, it instead takes 17 ({@damage 2d12 + 2}) necrotic damage.": "{@atk rs} {@hit 4} pour toucher, portée de 120 ft, une créature. {@h}13 ({@damage 2d8 + 2}) dégâts nécrotiques, et la cible ne peut pas regagner de points de vie avant le début du prochain tour du retourné. S'il manque à la cible l'un de ses points de vie, elle subit à la place 17 ({@damage 2d12 + 2}) de dégâts nécrotiques.",
	"The Returned makes two shortsword attacks.": "Le revenant fait deux attaques à l'épée courte.",
	"The Returned has advantage on an attack roll against a creature if at least one of the Returned's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le revenant a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du revenant est à moins de 1,5 mètre de la créature et que l'allié n'est pas {@condition incapacitated}.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack, plus 7 ({@damage 2d6}) poison damage.": "{@atk mw,rw} {@hit 5} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants, ou 7 ({@damage 1d8 + 3}) dégâts perforants si utilisé avec les deux mains pour faire une attaque de mêlée, plus 7 ({@damage 2d6}) dégâts de poison.",
	"If the satyr performs for at least 1 minute, it chooses up to four humanoids within 60 feet of it who watched or listened to the entire performance. Each target must succeed on a {@dc 13} Wisdom saving throw or be {@condition charmed}. While {@condition charmed} in this way, the target idolizes the satyr and will take part in the satyr's revels. The {@condition charmed} condition ends for the creature after 1 hour, if it takes any damage, if the satyr attacks the target, or if the target witnesses the satyr attacking or damaging any of the target's allies.": "Si le satyre se produit pendant au moins 1 minute, il choisit jusqu'à quatre humanoïdes dans un rayon de 60 pieds de lui qui ont regardé ou écouté toute la représentation. Chaque cible doit réussir un jet de sauvegarde de Sagesse {@dc 13} ou être {@condition charmed}. Pendant que {@condition charmed} ainsi, la cible idolâtre le satyre et prendra part aux réjouissances du satyre. La condition {@condition charmed} prend fin pour la créature après 1 heure, si elle subit des dégâts, si le satyre attaque la cible, ou si la cible est témoin que le satyre attaque ou endommage un de ses alliés.",
	"The satyr has advantage on saving throws against spells and other magical effects.": "Le satyre a un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"Magic can't put the satyr to sleep.": "La magie ne peut pas endormir le satyre.",
	"The satyr makes two ram attacks or two shortbow attacks.": "Le satyre effectue deux attaques au bélier ou deux attaques à l'arc court.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 2d4 + 1}) dégâts de matraquage.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée 80/320 ft., une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants.",
	"The satyr makes three ram attacks or three shortbow attacks.": "Le satyre effectue trois attaques au bélier ou trois attaques à l'arc court.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée 80/320 ft., une cible. {@h}7 ({@damage 1d6 + 4}) dégâts perforants.",
	"The satyr fires an arrow that magically transforms into a flurry of missiles in a 30-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 5d6}) piercing damage on a failed save, or half as much damage on a successful one.": "Le satyre tire une flèche qui se transforme magiquement en une rafale de missiles dans un cône de 30 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité {@dc 14}, subissant 17 ({@damage 5d6}) dégâts perforants en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The hoplite has advantage on an attack roll against a creature if at least one of the hoplite's allies is within 5 feet of the hoplite and the ally isn't {@condition incapacitated}.": "L'hoplite a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés de l'hoplite se trouve à moins de 1,5 mètre de l'hoplite et que l'allié n'est pas {@condition incapacitated}.",
	"The hoplite makes two scimitar attacks or two longbow attacks.": "L'hoplite effectue deux attaques au cimeterre ou deux attaques à l'arc long.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts tranchants plus 10 ({@damage 3d6}) dégâts de poison.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 5} pour toucher, portée de 150/600 ft., une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"The chimera has advantage on a saving throw against any spell that targets only the chimera (not an area). If the chimera's saving throw is successful and the spell is of 4th level or lower, the spell has no effect on the chimera and instead targets the caster.": "La chimère a l'avantage sur un jet de sauvegarde contre tout sort qui ne cible que la chimère (et non une zone). Si le jet de sauvegarde de la chimère est réussi et que le sort est de 4e niveau ou moins, le sort n'a aucun effet sur la chimère et cible plutôt le lanceur.",
	"The chimera makes three attacks: one with its claws, one with its head, and one with its tail. When its breath weapon is available, it can use the breath in place of its head or its claws.": "La chimère effectue trois attaques : une avec ses griffes, une avec sa tête et une avec sa queue. Lorsque son arme à souffle est disponible, elle peut utiliser le souffle à la place de sa tête ou de ses griffes.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}13 ({@damage 2d8 + 4}) dégâts tranchants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 1d12 + 4}) dégâts perforants.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft., une cible. {@h}11 ({@damage 2d6 + 4}) dégâts de matraquage.",
	"The chimera exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 32 ({@damage 5d12}) fire damage on a failed save, or half as much damage on a successful one.": "La chimère exhale du feu dans un cône de 15 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 15} dextérité, subissant 32 ({@damage 5d12}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite.",
	"The triton's spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacité de lancement de sorts du triton est le Charisme (sauvegarde contre les sorts {@dc 15}, {@hit 7} pour toucher avec les attaques de sorts). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The triton can breathe air and water.": "Le triton peut respirer de l'air et de l'eau.",
	"As a bonus action, the triton magically summons {@dice 1d4} {@creature water weird||water weirds}. The summoned weirds appear in unoccupied spaces in water within 60 feet of the triton. The water weirds act immediately after the triton on the same initiative count and fight until they're destroyed. They disappear if the triton dies.": "Comme action bonus, le triton convoque magiquement {@dice 1d4} {@creature water weird||water weirds}. Les bizarres convoqués apparaissent dans les espaces inoccupés de l'eau dans un rayon de 60 pieds autour du triton. Les étranges de l'eau agissent immédiatement après le triton sur le même compte d'initiative et combattent jusqu'à ce qu'ils soient détruits. Ils disparaissent si le triton meurt.",
	"The triton makes two attacks using Wave Touch and casts {@spell ray of frost}.": "Le triton effectue deux attaques en utilisant Toucher d'onde et lance {@spell ray of frost}.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one target. {@h}22 ({@damage 4d10}) cold damage.": "{@atk ms} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}22 ({@damage 4d10}) dégâts de froid.",
	"{@atk rs} {@hit 7} to hit, range 60 ft., one creature. {@h}13 ({@damage 3d8}) cold damage, and the target's speed is reduced by 10 feet until the start of the triton's next turn.": "{@atk rs} {@hit 7} pour toucher, portée de 60 ft, une créature. {@h}13 ({@damage 3d8}) dégâts de froid, et la vitesse de la cible est réduite de 10 pieds jusqu'au début du prochain tour du triton.",
	"When a creature the triton can see targets the triton with an attack, the triton gains 10 temporary hit points. If the attack hits and reduces the temporary hit points to 0, each creature within 5 feet of the triton takes 9 ({@damage 2d8}) cold damage.": "Lorsqu'une créature que le triton peut voir cible le triton avec une attaque, le triton gagne 10 points de vie temporaires. Si l'attaque touche et réduit les points de vie temporaires à 0, chaque créature dans un rayon de 1,5 mètre du triton subit 9 ({@damage 2d8}) de dégâts de froid.",
	"The triton's spellcasting ability is Wisdom (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "La capacité de lanceur de sorts du triton est la Sagesse (sauvegarde contre les sorts {@dc 12}). Il peut lancer de manière innée les sorts suivants, ne nécessitant aucun composant matériel :",
	"The triton can take the Disengage or Hide actions as a bonus action on each of its turns.": "Le triton peut effectuer les actions Se désengager ou Se cacher comme action bonus à chacun de ses tours.",
	"The triton makes two urchin-spine shortsword attacks.": "Le triton effectue deux attaques de sabre court à épines d'oursin.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage. If the damage reduces a creature to 0 hit points, that creature is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 5} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d6 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison. Si les dégâts réduisent une créature à 0 point de vie, cette dernière est stable mais {@condition poisoned} pendant 1 heure, même après avoir regagné des points de vie, et est {@condition paralyzed} tant qu'elle est {@condition poisoned} de cette façon.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 5} pour toucher, portée de 30/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants plus 10 ({@damage 3d6}) dégâts de poison.",
	"Tromokratis can breathe air and water.": "Tromokratis peut respirer de l'air et de l'eau.",
	"When Tromokratis is reduced to 0 hit points, it doesn't die or fall {@condition unconscious}. Instead, the damage creates cracks in its carapace, revealing its hearts. Tromokratis has four hearts: two on its chest, one on its back, and one at the base of its tail. A heart has an AC of 22 and 100 hit points. It is immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, and it is immune to all conditions. If it is forced to make a saving throw, treat its ability scores as 10 (+0). If it finishes a short or long rest, the carapace heals, any destroyed hearts regenerate, and the hearts are covered again. Tromokratis dies when all the hearts are destroyed.": "Lorsque Tromokratis est réduit à 0 point de vie, il ne meurt pas et ne tombe pas {@condition unconscious}. Au lieu de cela, les dégâts créent des fissures dans sa carapace, révélant ses cœurs. Tromokratis possède quatre cœurs : deux sur sa poitrine, un sur son dos et un à la base de sa queue. Un cœur a une CA de 22 et 100 points de vie. Il est immunisé contre les dégâts de matraquage, de perforation et d'entaille des attaques non magiques, et il est immunisé contre toutes les conditions. S'il est obligé de faire un jet de sauvegarde, considérez ses scores de capacité comme 10 (+0). S'il termine un repos court ou long, la carapace se soigne, les cœurs détruits se régénèrent, et les cœurs sont à nouveau couverts. Tromokratis meurt lorsque tous les cœurs sont détruits.",
	"If Tromokratis fails a saving throw, it can choose to succeed instead.": "Si Tromokratis échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Tromokratis's weapon attacks are magical.": "Les attaques des armes de Tromokratis sont magiques.",
	"Tromokratis deals double damage to objects and structures.": "Tromokratis inflige des dégâts doubles aux objets et aux structures.",
	"Tromokratis has advantage on saving throws against spells, and any creature that makes a spell attack against Tromokratis has disadvantage on the attack roll.": "Tromokratis a l'avantage sur les jets de sauvegarde contre les sorts, et toute créature qui effectue une attaque de sort contre Tromokratis a un désavantage sur le jet d'attaque.",
	"Tromokratis makes three attacks: one with its pincer, one with its tail, and one with its tentacle grasp.": "Tromokratis effectue trois attaques : une avec sa pince, une avec sa queue, et une avec sa prise tentaculaire.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}20 ({@damage 3d6 + 10}) bludgeoning damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 26}). Until the grapple ends, the target is {@condition restrained}, and Tromokratis can't use this attack on anyone else.": "{@atk mw} {@hit 18} pour toucher, portée de 20 ft, une cible. {@h}20 ({@damage 3d6 + 10}) dégâts de matraquage, et si la cible est une créature, elle subit {@condition grappled} (évasion {@dc 26}). Jusqu'à la fin du grappin, la cible est {@condition restrained}, et Tromokratis ne peut pas utiliser cette attaque sur quelqu'un d'autre.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}23 ({@damage 3d8 + 10}) bludgeoning damage, and if the target is a creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 18} pour toucher, portée de 6 mètres, une cible. {@h}23 ({@damage 3d8 + 10}) dégâts de matraquage, et si la cible est une créature, elle est assommée {@condition prone}.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one creature. {@h}20 ({@damage 3d6 + 10}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 26}). If the target doesn't escape by the end of its next turn, Tromokratis throws the target up to 60 feet in a straight line. The target lands {@condition prone} and takes 21 ({@damage 6d6}) bludgeoning damage.": "{@atk mw} {@hit 18} pour toucher, portée de 20 ft, une créature. {@h}20 ({@damage 3d6 + 10}) dégâts de matraquage, et la cible est {@condition grappled} (fuite {@dc 26}). Si la cible ne s'échappe pas avant la fin de son prochain tour, Tromokratis la projette jusqu'à 60 pieds en ligne droite. La cible atterrit {@condition prone} et subit 21 ({@damage 6d6}) dégâts de matraquage.",
	"{@atk mw} {@hit 18} to hit, reach 5 ft., one target. {@h}29 ({@damage 3d12 + 10}) piercing damage. If the target is a Large or smaller creature {@condition grappled} by Tromokratis, that creature is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Tromokratis, and it takes 42 ({@damage 12d6}) acid damage at the start of each of Tromokratis's turns. If Tromokratis takes 50 damage or more on a single turn from a creature inside it, Tromokratis must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of Tromokratis. If Tromokratis dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 18} pour toucher, portée de 1,5 m, une cible. {@h}29 ({@damage 3d12 + 10}) dégâts perforants. Si la cible est une créature Large ou plus petite {@condition grappled} par Tromokratis, cette créature est avalée, et le grappin prend fin. Pendant qu'elle est avalée, la créature est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs à Tromokratis, et elle subit 42 ({@damage 12d6}) de dégâts d'acide au début de chacun des tours de Tromokratis. Si Tromokratis subit 50 points de dégâts ou plus lors d'un seul tour de jeu de la part d'une créature qui se trouve à l'intérieur, Tromokratis doit réussir un jet de sauvegarde de Constitution {@dc 20} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à 10 pieds de Tromokratis. Si Tromokratis meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 15 pieds de mouvement, en sortant {@condition prone}.",
	"Tromokratis moves up to half its speed.": "Tromokratis se déplace jusqu'à la moitié de sa vitesse.",
	"Tromokratis makes one tail attack.": "Tromokratis fait une attaque en queue.",
	"Tromokratis makes one bite attack.": "Tromokratis fait une attaque par morsure.",
	"Tromokratis makes two attacks: one with its tail and one with its tentacle grasp.": "Tromokratis effectue deux attaques : une avec sa queue et une avec sa prise tentaculaire.",
	"Each creature within 10 feet of Tromokratis must make a DC 25 Dexterity saving throw, taking 13 ({@damage 3d8}) slashing damage on a failed save, or half as much damage on a successful one. Until the start of its next turn, Tromokratis and its hearts gain a +2 bonus to AC.": "Chaque créature se trouvant dans un rayon de 3 mètres de Tromokratis doit effectuer un jet de sauvegarde de Dextérité DC 25, subissant 13 ({@damage 3d8}) dégâts tranchants en cas d'échec, ou la moitié des dégâts en cas de réussite. Jusqu'au début de son prochain tour, Tromokratis et ses cœurs bénéficient d'un bonus de +2 à la CA.",
	"As a bonus action, the cerberus can move up to its speed toward a hostile creature that it can see.": "Comme action bonus, le cerbère peut se déplacer à hauteur de sa vitesse vers une créature hostile qu'il peut voir.",
	"The cerberus can't be surprised, and it has advantage on saving throws against being knocked {@condition unconscious}.": "Le cerbère ne peut pas être surpris, et il a un avantage sur les jets de sauvegarde contre les coups {@condition unconscious}.",
	"The cerberus has advantage on an attack roll against a creature if at least one of the cerberus's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Le cerbère a l'avantage sur un jet d'attaque contre une créature si au moins un des alliés du cerbère se trouve à moins de 1,5 mètre de la créature et que l'allié ne l'est pas {@condition incapacitated}.",
	"The cerberus makes two bite attacks.": "Le cerbère fait deux attaques par morsure.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 2 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts perforants plus 2 ({@damage 1d4}) dégâts de feu.",
	"The cerberus exhales a 15-foot cone of molten rock. Each creature in the cone must make a {@dc 12} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a creature is also {@condition restrained} by the hardening rock. A creature can make a {@dc 12} Strength (Athletics) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 10 hit points, and it is immune to fire, poison, and psychic damage.": "Le cerbère exhale un cône de roche fondue de 15 pieds. Chaque créature dans le cône doit effectuer un jet de sauvegarde de {@dc 12} Dextérité, subissant 10 ({@damage 3d6}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. En cas de sauvegarde ratée, la créature est également ({@condition restrained}) par la roche durcissante. Une créature peut faire un test de {@dc 12} Force (Athlétisme) comme action, se libérant elle-même ou une créature à portée du rocher en cas de succès. Le rocher a une CA de 17 et 10 points de vie, et il est immunisé contre le feu, le poison et les dégâts psychiques.",
	"The typhon has advantage on Wisdom (Perception) checks that rely on smell.": "Le typhon a un avantage sur les tests de Sagesse (Perception) qui font appel à l'odorat.",
	"The typhon regains 20 hit points at the start of its turn. If it takes radiant damage, this trait doesn't function at the start of its next turn. The typhon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Le typhon regagne 20 points de vie au début de son tour. S'il subit des dégâts radiants, ce trait ne fonctionne pas au début de son prochain tour. Le typhon meurt uniquement s'il commence son tour avec 0 point de vie et ne se régénère pas.",
	"The typhon makes three attacks: one with its Flurry of Bites, one to constrict, and one with its maw.": "Le typhon effectue trois attaques : une avec sa rafale de morsures, une pour étrangler, et une avec sa gueule.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}35 ({@damage 8d6 + 7}) piercing damage.": "{@atk mw} {@hit 12} pour toucher, portée de 10 ft., une cible. {@h}35 ({@damage 8d6 + 7}) dégâts perforants.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one Large or smaller creature. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained} and takes 17 ({@damage 3d6 + 7}) bludgeoning damage at the start of each of its turns. The typhon can have up to two creatures constricted.": "{@atk mw} {@hit 12} pour toucher, portée de 15 ft, une créature Large ou plus petite. {@h}17 ({@damage 3d6 + 7}) dégâts de matraquage, et la cible est {@condition grappled} (s'échappe {@dc 19}). Jusqu'à la fin de ce grappin, la cible est {@condition restrained} et subit 17 ({@damage 3d6 + 7}) de dégâts de matraquage au début de chacun de ses tours. Le typhon peut avoir jusqu'à deux créatures agrippées.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage plus 19 ({@damage 3d12}) acid damage.": "{@atk mw} {@hit 12} pour toucher, portée de 10 ft, une cible. {@h}26 ({@damage 3d12 + 7}) dégâts perforants plus 19 ({@damage 3d12}) dégâts acides.",
	"The cerberus makes three bite attacks.": "Le cerbère fait trois attaques par morsure.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}11 ({@damage 2d6 + 4}) dégâts perforants plus 3 ({@damage 1d6}) dégâts de feu.",
	"The cerberus exhales a 30-foot cone of molten rock. Each creature in the cone must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a creature is also {@condition restrained} by the hardening rock. A creature can make a {@dc 15} Strength (Athletics) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 20 hit points, and it is immune to fire, poison, and psychic damage.": "Le cerbère exhale un cône de roche en fusion de 9 mètres de long. Chaque créature dans le cône doit effectuer un jet de sauvegarde de {@dc 15} Dextérité, subissant 21 ({@damage 6d6}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. En cas d'échec, la créature est également {@condition restrained} touchée par la roche durcissante. Une créature peut faire un test de {@dc 15} Force (Athlétisme) comme action, se libérant elle-même ou une créature à portée du rocher en cas de succès. Le rocher a une CA de 17 et 20 points de vie, et il est immunisé contre le feu, le poison et les dégâts psychiques.",
	"If the bull moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, the target takes an extra 19 ({@damage 3d12}) piercing damage.": "Si le taureau se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque gore au même tour, la cible subit 19 ({@damage 3d12}) de dégâts perforants supplémentaires.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d12 + 5}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}18 ({@damage 2d12 + 5}) dégâts perforants.",
	"If the lion moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the lion can make one bite attack against it as a bonus action.": "Si le lion se déplace d'au moins 6 mètres en ligne droite vers une créature et la frappe avec une attaque de griffes au cours du même tour, cette cible doit réussir un jet de sauvegarde de {@dc 15} de Force ou être assommée {@condition prone}. Si la cible est {@condition prone}, le lion peut effectuer une attaque de morsure contre elle comme action bonus.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}16 ({@damage 2d10 + 5}) dégâts perforants.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} pour toucher, portée de 1,5 m, une cible. {@h}14 ({@damage 2d8 + 5}) dégâts tranchants.",
	"The woe strider's open mouth creates an area of antimagic, as in the {@spell antimagic field} spell, in a 60-foot cone. At the start of each of its turns, the woe strider decides which way the cone faces and whether its mouth is open or closed.": "La bouche ouverte du woe strider crée une zone d'antimagie, comme dans le sort {@spell antimagic field}, dans un cône de 60 pieds. Au début de chacun de ses tours, le woe strider décide de la direction du cône et si sa bouche est ouverte ou fermée.",
	"The woe strider makes two claw attacks and one bite attack. If both claws hit the same creature, the target is {@condition grappled} (escape {@dc 14}).": "Le woe strider effectue deux attaques de griffes et une attaque de morsure. Si les deux griffes touchent la même créature, la cible est {@condition grappled} (fuite {@dc 14}).",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 3 ({@damage 1d6}) psychic damage.": "{@atk mw} {@hit 7} pour toucher, portée de 10 ft, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts tranchants plus 3 ({@damage 1d6}) dégâts psychiques.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature that is {@condition grappled}, {@condition incapacitated}, or {@condition restrained}. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 16 ({@damage 3d10}) psychic damage. In addition, each magic item the creature is carrying that isn't an artifact has its magical properties suppressed for 1 minute.": "{@atk mw} {@hit 7} pour toucher, portée de 5 ft, une créature qui est {@condition grappled}, {@condition incapacitated}, ou {@condition restrained}. {@h}13 ({@damage 2d8 + 4}) dégâts perforants plus 16 ({@damage 3d10}) dégâts psychiques. De plus, chaque objet magique que la créature porte et qui n'est pas un artefact voit ses propriétés magiques supprimées pendant 1 minute.",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount, along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be {@quickref Surprise|PHB|3|0|surprised}, and both it and its mount have advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Si l'archonte n'est pas monté, il peut utiliser une action bonus pour se téléporter magiquement sur la créature qui lui sert de monture, à condition que l'archonte et sa monture se trouvent sur le même plan d'existence. Lorsqu'il se téléporte, l'archonte apparaît à califourchon sur sa monture, ainsi que tout équipement qu'il porte. Lorsqu'il est monté et qu'il n'est pas {@condition incapacitated}, l'archonte ne peut pas être {@quickref Surprise|PHB|3|0|surprised}, et lui et sa monture ont l'avantage aux jets de sauvegarde de Dextérité. Si l'archonte est réduit à 0 point de vie alors qu'il chevauche sa monture, celle-ci est également réduite à 0 point de vie.",
	"While mounted and not {@condition incapacitated}, the ashen rider can't be {@quickref Surprise|PHB|3|0|surprised}, and both it and its mount have advantage on Dexterity saving throws. If the ashen rider is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Lorsqu'il est monté et qu'il n'est pas {@condition incapacitated}, le cavalier cendré ne peut pas être {@quickref Surprise|PHB|3|0|surprised}, et lui et sa monture ont l'avantage aux jets de sauvegarde de Dextérité. Si le cavalier cendré est réduit à 0 point de vie alors qu'il chevauche sa monture, celle-ci est également réduite à 0 point de vie.",
	"The giant can't be {@quickref Surprise|PHB|3|0|surprised}.": "Le géant ne peut pas être {@quickref Surprise|PHB|3|0|surprised}.",
	"When a creature that can see Hythonia's eyes starts its turn within 30 feet of her, Hythonia can force it to make a {@dc 18} Constitution saving throw if she isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, on a failed save the creature begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the {@spell greater restoration} spell or other magic. Unless {@quickref Surprise|PHB|3|0|surprised}, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Hythonia until the start of its next turn, when it can avert its eyes again. If the creature looks at Hythonia in the meantime, it must immediately make the save. If Hythonia sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is affected by her own gaze.": "Lorsqu'une créature qui peut voir les yeux d'Hythonia commence son tour à moins de 30 pieds d'elle, Hythonia peut la forcer à effectuer un jet de sauvegarde de Constitution {@dc 18} si elle n'est pas {@condition incapacitated} et peut voir la créature. Si le jet de sauvegarde échoue par 5 ou plus, la créature est instantanément {@condition petrified}. Sinon, en cas d'échec, la créature commence à se transformer en pierre et devient {@condition restrained}. La créature {@condition restrained} doit répéter le jet de sauvegarde à la fin de son prochain tour, devenant {@condition petrified} en cas d'échec ou mettant fin à l'effet en cas de réussite. La pétrification dure jusqu'à ce que la créature soit libérée par le sort {@spell greater restoration} ou une autre magie. Sauf si {@quickref Surprise|PHB|3|0|surprised}, une créature peut détourner les yeux pour éviter le jet de sauvegarde au début de son tour. Si la créature fait cela, elle ne peut pas voir Hythonia jusqu'au début de son prochain tour, où elle peut à nouveau détourner les yeux. Si la créature regarde Hythonia entre-temps, elle doit immédiatement effectuer le jet de sauvegarde. Si Hythonia se voit reflétée sur une surface polie dans un rayon de 30 pieds autour d'elle et dans une zone de lumière vive, elle est affectée par son propre regard.",
	"The phylaskia can't be {@quickref Surprise|PHB|3|0|surprised}.": "Le phylaskia ne peut pas être {@quickref Surprise|PHB|3|0|surprised}.",
	"The cerberus can't be {@quickref Surprise|PHB|3|0|surprised}, and it has advantage on saving throws against being knocked {@condition unconscious}.": "Le cerbère ne peut pas être {@quickref Surprise|PHB|3|0|surprised}, et il a un avantage sur les jets de sauvegarde contre les coups {@condition unconscious}.",
	"The abhorrent overlord conjures a swarm of spectral crows and harpies in a 20-foot-radius sphere centered on a point the overlord can see within 120 feet of it. The sphere remains for 1 minute or until the overlord loses {@status concentration} (as if {@status concentration||concentrating} on a spell), and its area is lightly obscured and {@quickref difficult terrain||3}.": "L'abominable suzerain fait apparaître une nuée de corbeaux et de harpies spectraux dans une sphère de 20 pieds de rayon centrée sur un point que le suzerain peut voir à moins de 120 pieds de lui. La sphère reste en place pendant 1 minute ou jusqu'à ce que le suzerain perde {@status concentration} (comme si {@status concentration||concentrating} était un sort), et sa zone est légèrement obscurcie et {@quickref difficult terrain||3}."
}