{
	"The mercenary has advantage on savings throws against being {@condition charmed}, {@condition frightened}, {@condition grappled}, or {@condition restrained} while within 5 feet of at least one ally.": "Le mercenaire bénéficie d'un avantage aux jets d'économies contre le fait d'être {@condition charmed}, {@condition frightened}, {@condition grappled} ou {@condition restrained} lorsqu'il se trouve à moins de 1,5 mètre d'au moins un allié.",
	"Once per turn, the mercenary can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the mercenary that isn't {@condition incapacitated}.": "Une fois par tour, le mercenaire peut infliger 7 ({@damage 2d6}) de dégâts supplémentaires à une créature qu'il touche avec une attaque d'arme si cette créature se trouve à moins de 1,5 mètre d'un allié du mercenaire qui n'est pas {@condition incapacitated}.",
	"The mercenary makes two longsword attacks.": "Le mercenaire effectue deux attaques à l'épée longue.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} pour toucher, portée de 1,5 m, une cible. {@h}6 ({@damage 1d8 + 2}) dégâts tranchants.",
	"{@atk rw} {@hit 4} to hit, range": "{@atk rw} {@hit 4} pour toucher, portée",
	"100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "100/400 ft., une cible. {@h}7 ({@damage 1d10 + 2}) dégâts perforants.",
	"Tyreus is a 16th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following wizard spells prepared.": "Tyreus est un lanceur de sorts de 16ème niveau. Sa capacité à lancer des sorts est l'intelligence (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts). Il a les sorts de sorcier suivants préparés.",
	"If Tyreus fails a saving throw, he can choose to succeed instead.": "Si Tyreus échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"When Tyreus casts an illusion spell of 1st level or higher, he can choose one inanimate, nonmagical object that is part of the illusion and make that object real. He can do this on his turn as a bonus action while the spell is ongoing.": "Lorsque Tyreus lance un sort d'illusion de 1er niveau ou plus, il peut choisir un objet inanimé et non magique qui fait partie de l'illusion et rendre cet objet réel. Il peut faire cela à son tour comme une action bonus pendant que le sort est en cours.",
	"The object remains real for 1 minute. The object can't deal damage or otherwise directly harm anyone.": "L'objet reste réel pendant 1 minute. L'objet ne peut pas infliger de dégâts ni blesser directement qui que ce soit.",
	"As a bonus action, Tyreus projects an illusion that makes him appear to be standing a few inches from his actual location, causing any creature to have disadvantage on attack rolls against Tyreus. The effect ends if Tyreus takes damage, he is {@condition incapacitated}, or his speed becomes 0.": "En tant qu'action bonus, Tyreus projette une illusion qui lui donne l'impression de se tenir à quelques centimètres de sa position réelle, ce qui fait que toute créature a un désavantage aux jets d'attaque contre Tyreus. L'effet prend fin si Tyreus subit des dégâts, s'il perd {@condition incapacitated} ou si sa vitesse devient nulle.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 8} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}5 ({@damage 1d4 + 3}) dégâts perforants.",
	"When Tyreus casts an illusion spell that has a duration of 1 minute or longer, he can use his action to change the nature of that illusion (using the spell's normal parameters for the illusion), provided that he can see the illusion.": "Lorsque Tyreus lance un sort d'illusion d'une durée de 1 minute ou plus, il peut utiliser son action pour changer la nature de cette illusion (en utilisant les paramètres normaux du sort pour l'illusion), à condition qu'il puisse voir l'illusion.",
	"Tyreus makes an Intelligence (Investigation) or Wisdom (Perception) check.": "Tyreus fait un test d'Intelligence (Investigation) ou de Sagesse (Perception).",
	"Tyreus casts a cantrip from his spell list.": "Tyreus lance un sort de sa liste de sorts.",
	"Tyreus uses a spell slot to cast a 1st-, 2nd-, or 3rd-level spell that he has prepared. Doing so costs 1 legendary action per level of the spell.": "Tyreus utilise un emplacement de sort pour lancer un sort de 1er, 2e ou 3e niveau qu'il a préparé. Cela coûte 1 action légendaire par niveau du sort."
}