{
	"Amble is a 12th-level spellcaster. Their spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Amble has the following druid spells prepared:": "Amble est un lanceur de sorts de 12e niveau. Sa capacité de lanceur de sorts est la Sagesse (sauvegarde contre les sorts {@dc 16}, {@hit 8} pour toucher avec les attaques de sorts). Amble a les sorts de druide suivants préparés :",
	"At the start of a short or long rest, Amble can touch a point in space, and an {@condition invisible}, 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Au début d'un repos court ou long, Amble peut toucher un point dans l'espace, et une sphère de magie de {@condition invisible}, de 30 pieds de rayon, apparaît, centrée sur ce point. Une couverture totale bloque la sphère.",
	"While within the sphere, Amble and their allies gain a +5 bonus to Dexterity (Stealth) and Wisdom (Perception) checks, and any light from open flames in the sphere isn't visible outside it.": "Lorsqu'ils se trouvent à l'intérieur de la sphère, Amble et ses alliés bénéficient d'un bonus de +5 aux tests de Dextérité (Furtivité) et de Sagesse (Perception), et toute lumière provenant de flammes ouvertes dans la sphère n'est pas visible à l'extérieur de celle-ci.",
	"The sphere vanishes at the end of the rest or when Amble leaves the sphere.": "La sphère disparaît à la fin du repos ou lorsque Amble quitte la sphère.",
	"Amble can hold their breath for up to 1 hour at a time.": "L'amble peut retenir sa respiration jusqu'à une heure d'affilée.",
	"(As a Bonus Action) Amble can choose one creature they can see within 120 feet of them and spend up to {@dice 6d6} of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Comme action bonus) Amble peut choisir une créature qu'il peut voir dans un rayon de 120 pieds de lui et dépenser jusqu'à {@dice 6d6} de sa réserve de dés. Lancez les dés dépensés et additionnez-les. La cible regagne un nombre de points de vie égal au total. La cible gagne également 1 point de vie temporaire par dé dépensé. Amble récupère tous les dés dépensés lorsqu'il termine un long repos.",
	"(As a Bonus Action) Amble may teleport up to 60 feet to an unoccupied space they can see.": "(Comme action bonus) Amble peut se téléporter jusqu'à 60 pieds dans un espace inoccupé qu'il peut voir.",
	"Amble magically polymorphs into a beast with a challenge rating of 1 or less, and can remain in this form for up to 6 hours. Amble's equipment melds with their new form. Amble reverts to their true form if they die or fall {@condition unconscious}. Amble can revert to their true form using a bonus action on their turn.": "Amble se polymorphe magiquement en une bête dont le niveau de difficulté est de 1 ou moins, et peut rester sous cette forme jusqu'à 6 heures. L'équipement d'Amble se confond avec sa nouvelle forme. Amble retrouve sa vraie forme s'il meurt ou tombe {@condition unconscious}. Amble peut revenir à sa vraie forme en utilisant une action bonus à son tour.",
	"Amble's game statistics are replaced by the statistics of the beast, but they retain their alignment, personality, and Intelligence, Wisdom, and Charisma scores. Amble also retains all their skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as Amble and the bonus in its stat block is higher, use the creature's bonus instead of Amble's.": "Les statistiques de jeu d'Amble sont remplacées par celles de la bête, mais il conserve son alignement, sa personnalité et ses scores d'Intelligence, de Sagesse et de Charisme. Amble conserve également toutes ses compétences et ses jets de sauvegarde, en plus de gagner celles de la créature. Si la créature a la même compétence qu'Amble et que le bonus de son bloc de stat est plus élevé, utilisez le bonus de la créature au lieu de celui d'Amble.",
	"When Amble transforms, they assume the beast's hit points and Hit Dice. When Amble reverts to their normal form, they return to the number of hit points they had before they transformed. However, if Amble reverts as a result of dropping to 0 hit points, any excess damage carries over their normal form.": "Lorsque Amble se transforme, il assume les points de vie et les dés de réussite de la bête. Quand Amble revient à sa forme normale, il retrouve le nombre de points de vie qu'il avait avant sa transformation. Cependant, si Amble revient à sa forme normale après être tombé à 0 point de vie, tout dommage excédentaire est reporté sur sa forme normale.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's concentration on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble ne peut pas lancer de sorts, et sa capacité à parler ou à entreprendre toute action qui nécessite des mains est limitée aux capacités de sa forme bestiale. Cependant, la transformation n'empêche pas l'Amble de se concentrer sur un sort qu'il a déjà lancé, ni de faire des actions qui font partie d'un sort.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}4 ({@damage 1d4 + 2}) dégâts tranchants.",
	"{@atk mw} {@hit 6} to hit ({@hit 8} to hit with shillelagh), reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 6} pour toucher ({@hit 8} pour toucher avec shillelagh), portée de 1,5 m, une cible. {@h}5 ({@damage 1d6 + 2}) dégâts de matraquage, ou 8 ({@damage 1d8 + 4}) dégâts de matraquage avec shillelagh.",
	"Fhenimore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Fhenimore a l'avantage sur les jets d'attaque en mêlée contre toute créature qui n'a pas tous ses points de vie.",
	"Gar is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following druid spells prepared:": "Gar est un lanceur de sorts de 13ème niveau. Sa capacité à lancer des sorts est la Sagesse (sauvegarde contre les sorts {@dc 18}, {@hit 10} pour toucher avec les attaques de sorts). Il a préparé les sorts de druide suivants :",
	"Gar can breathe air and water.": "Gar peut respirer de l'air et de l'eau.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Si Gar échoue à un jet de sauvegarde, il peut choisir de le réussir à la place.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar peut se tenir debout et se déplacer sur des surfaces liquides comme s'il s'agissait d'un sol solide.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Except for {@item Wave} and his claw, anything he was wearing or carrying is left behind.": "Lorsque Gar tombe à 0 point de vie, son corps s'effondre dans une mare d'eau encreuse qui se disperse rapidement. À l'exception de {@item Wave} et de sa griffe, tout ce qu'il portait ou transportait est laissé derrière lui.",
	"Gar makes two melee attacks, one with his claw and one with {@item Wave}.": "Gar effectue deux attaques de mêlée, une avec sa griffe et une avec {@item Wave}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}). Until the grapple ends, Gar can't attack other creatures with his claw.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}10 ({@damage 2d6 + 3}) de dégâts de matraquage, et la cible est {@condition grappled} (échappatoire {@dc 16}). Jusqu'à la fin du grappin, Gar ne peut pas attaquer d'autres créatures avec sa griffe.",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage or 10 ({@damage 1d8 + 6}) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "{@atk mw,rw} {@hit 11} pour toucher, portée de 5 ft. ou portée de 20/60 ft., une cible. {@h}9 ({@damage 1d6 + 6}) dégâts perforants ou 10 ({@damage 1d8 + 6}) dégâts perforants lorsqu'elle est utilisée à deux mains. Si Gar obtient un coup critique avec cette arme, la cible subit des dégâts nécrotiques supplémentaires égaux à la moitié de son maximum de points de vie.",
	"Power ripples out in a 60-foot radius sphere from a point within range (150 ft.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "La puissance se répand dans une sphère de 60 pieds de rayon à partir d'un point à portée (150 pieds), la volonté d'Umberlee affectant tous ceux qui se trouvent dans son étreinte aqueuse. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution {@dc 18}. En cas d'échec, la créature ne peut pas utiliser de réactions, sa vitesse est réduite de moitié et elle ne peut pas effectuer plus d'une attaque à son tour. De plus, la créature peut utiliser soit une action, soit une action bonus à son tour, mais pas les deux. Ces effets durent 1 minute. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de sauvegarde réussie. Ceci n'affecte que les cibles submergées ou flottant dans l'eau. Gar Shatterkeel et les morts-vivants qui le servent sont immunisés contre cet effet.",
	"Gar moves up to his speed without provoking opportunity attacks.": "Gar se déplace à sa vitesse sans provoquer d'attaques d'opportunité.",
	"Gar makes one attack with his claw.": "Gar fait une attaque avec sa griffe.",
	"Gar makes one attack with {@item Wave} with advantage.": "Gar effectue une attaque avec {@item Wave} avec avantage.",
	"Shoalar's innate spellcasting ability is Constitution (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He can innately cast the following spells:": "La capacité innée de lanceur de sorts de Shoalar est la Constitution (sauvegarde contre les sorts {@dc 14}, {@hit 6} pour toucher avec les attaques de sorts). Il peut lancer les sorts suivants de manière innée :",
	"Shoalar is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar est un lanceur de sorts de 7ème niveau. Sa capacité à lancer des sorts est le Charisme (sauvegarde contre les sorts {@dc 15}, {@hit 7} pour toucher avec les attaques de sorts). Il connaît les sorts de sorcier suivants :",
	"Shoalar can breathe air and water.": "Shoalar peut respirer l'air et l'eau.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 4} pour toucher, portée de 5 ft. ou à distance de 20/60 ft., une cible. {@h}3 ({@damage 1d4 + 1}) dégâts perforants.",
	"The kraken can breathe air and water.": "Le kraken peut respirer l'air et l'eau.",
	"The kraken makes two tentacle attacks, each of which it can replace with one use of Fling.": "Le kraken effectue deux attaques de tentacules, qu'il peut remplacer chacune par une utilisation de Flingage.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage.": "{@atk mw} {@hit 12} pour toucher, portée de 1,5 m, une cible. {@h}20 ({@damage 3d8 + 7}) dégâts perforants.",
	"If the target is a Medium or smaller creature {@condition grappled} by the kraken, that creature is swallowed and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the kraken, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the kraken's turns. One Medium or two smaller creatures can be swallowed at the same time.": "Si la cible est une créature moyenne ou plus petite {@condition grappled} par le kraken, cette créature est avalée et le grappin prend fin. Pendant qu'elle est avalée, la créature est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au kraken, et elle subit 21 ({@damage 6d6}) dégâts d'acide au début de chacun des tours du kraken. Une créature moyenne ou deux créatures plus petites peuvent être avalées en même temps.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a {@dc 23} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in spaces within 10 feet of the kraken. If the kraken dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Si le kraken subit 35 points de dégâts ou plus en un seul tour de la part d'une créature à l'intérieur, il doit réussir un jet de sauvegarde de Constitution {@dc 23} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans les espaces situés à 10 pieds du kraken. Si le kraken meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 10 pieds de mouvement, sortant {@condition prone}.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 20}). Until the grapple ends, the target is {@condition restrained}. The kraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 12} pour toucher, portée de 6 mètres, une cible. {@h}17 ({@damage 3d6 + 7}) de dégâts de matraquage, et la cible est {@condition grappled} (fuite {@dc 20}). Jusqu'à la fin du grappin, la cible subit {@condition restrained}. Le kraken possède dix tentacules, dont chacune peut agripper une cible.",
	"One Medium or smaller object held or creature {@condition grappled} by the kraken is thrown up to 40 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Un objet de taille moyenne ou plus petite tenu ou créature {@condition grappled} par le kraken est projeté jusqu'à 40 pieds dans une direction aléatoire et frappé {@condition prone}. Si une cible projetée frappe une surface solide, elle subit 3 ({@damage 1d6}) de dégâts de matraquage par tranche de 10 pieds où elle a été projetée. Si la cible est projetée sur une autre créature, celle-ci doit réussir un jet de sauvegarde de Dextérité {@dc 13} ou subir les mêmes dégâts et être assommée {@condition prone}.",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 90 feet of it. The target must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Le kraken crée magiquement un éclair, qui peut frapper une cible que le kraken peut voir dans un rayon de 90 pieds autour de lui. La cible doit effectuer un jet de sauvegarde de Dextérité {@dc 18}, subissant 22 ({@damage 4d10}) dégâts de foudre en cas d'échec, ou la moitié des dégâts en cas de réussite."
}