{
	"The gremlin can pinpoint, by scent, the location of refined or unrefined aether within 30 feet of it.": "Le gremlin peut localiser, à l'odeur, l'emplacement de l'éther raffiné ou non raffiné dans un rayon de 30 pieds autour de lui.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} pour toucher, portée de 1,5 m, une cible. {@h}5 ({@damage 1d8 + 1}) dégâts tranchants.",
	"The gremlin drains aether from an aether-powered device it can see within 5 feet of it. If the object isn't being worn or carried, the touch automatically drains aether. If the object is being worn or carried by a creature, the creature must succeed on a {@dc 11} Dexterity saving throw to keep it out of the gremlin's reach.": "Le gremlin draine l'éther d'un appareil alimenté par l'éther qu'il peut voir dans un rayon de 1,5 mètre autour de lui. Si l'objet n'est pas porté ou transporté, le toucher draine automatiquement l'éther. Si l'objet est porté par une créature, celle-ci doit réussir un jet de sauvegarde de Dextérité {@dc 11} pour le maintenir hors de portée du gremlin.",
	"If the aether-powered device grants any bonus (to attack rolls, damage rolls, Armor Class, and so on), that bonus is reduced by 1. If the device has charges, it loses 1 charge. Otherwise, it stops functioning for 1 round. Left unhindered, a gremlin can completely destroy an aether-powered device.": "Si l'appareil alimenté par l'éther accorde un bonus quelconque (aux jets d'attaque, aux jets de dégâts, à la classe d'armure, etc.), ce bonus est réduit de 1. Si l'appareil a des charges, il perd 1 charge. Sinon, il cesse de fonctionner pendant 1 round. Sans entrave, un gremlin peut détruire complètement un appareil fonctionnant à l'éther.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} pour toucher, portée de 1,5 m, une cible. {@h}1 dégâts d'arme blanche.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 18} Dexterity saving throw or be swallowed by the leviathan. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the leviathan, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the leviathan's turns.": "{@atk mw} {@hit 9} pour toucher, portée de 10 ft., une cible. {@h}22 ({@damage 3d8 + 9}) dégâts perforants. Si la cible est une créature Large ou plus petite, elle doit réussir un jet de sauvegarde de {@dc 18} de Dextérité ou être avalée par le léviathan. Une créature avalée est {@condition blinded} et {@condition restrained}, elle bénéficie d'une couverture totale contre les attaques et autres effets extérieurs au léviathan, et elle subit 21 ({@damage 6d6}) de dégâts d'acide au début de chacun des tours du léviathan.",
	"If the leviathan takes 30 damage or more on a single turn from a creature inside it, the leviathan must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the leviathan. If the leviathan dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Si le léviathan subit 30 dégâts ou plus en un seul tour de la part d'une créature à l'intérieur, il doit réussir un jet de sauvegarde de Constitution {@dc 21} à la fin de ce tour ou régurgiter toutes les créatures avalées, qui tombent {@condition prone} dans un espace situé à 10 pieds du léviathan. Si le léviathan meurt, une créature avalée n'est plus {@condition restrained} par lui et peut s'échapper du cadavre en utilisant 20 pieds de mouvement, en sortant {@condition prone}.",
	"The deva's weapon attacks are magical. When the deva hits with any weapon, the weapon deals an extra {@dice 1d10} radiant damage (included in the attack).": "Les attaques de l'arme du Déva sont magiques. Lorsque le deva touche avec une arme, celle-ci inflige un supplément de {@dice 1d10} de dégâts radiants (inclus dans l'attaque).",
	"The deva makes four melee attacks.": "Le Déva effectue quatre attaques de mêlée.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 13 ({@damage 1d10}) radiant damage.": "{@atk mw} {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h}7 ({@damage 1d6 + 4}) dégâts tranchants plus 13 ({@damage 1d10}) dégâts radiants.",
	"The erinyes's weapon attacks are magical and deal an extra 13 ({@dice 3d8}) necrotic damage on a hit (included in the attacks).": "Les attaques d'armes de l'érinyes sont magiques et infligent 13 ({@dice 3d8}) de dégâts nécrotiques supplémentaires en cas de succès (inclus dans les attaques).",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, plus 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 8} pour toucher, portée de 5 ft, une cible. {@h}8 ({@damage 1d8 + 4}) dégâts tranchants, ou 9 ({@damage 1d10 + 4}) dégâts tranchants si utilisé à deux mains, plus 13 ({@damage 3d8}) dégâts nécrotiques.",
	"{@atk rw} {@hit 7} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 13 ({@damage 3d8}) necrotic damage.": "{@atk rw} {@hit 7} pour toucher, portée de 150/600 ft., une cible. {@h}7 ({@damage 1d8 + 3}) dégâts perforants plus 13 ({@damage 3d8}) dégâts nécrotiques.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 63 ({@damage 18d6}) fire damage. This counts as a use of the dragon's breath weapon.": "{@atk mw} {@hit 14} pour toucher, portée de 10 ft, une cible. {@h}19 ({@damage 2d10 + 8}) dégâts perforants plus 63 ({@damage 18d6}) dégâts de feu. Ceci compte comme une utilisation de l'arme à souffle du dragon."
}