{
	"Despite his aptitude for magic and his parents' being wizards themselves, {@creature Andir Valmakos|DSotDQ|Andir} completed his apprenticeship and chose not to immediately seek out other Mages of High Sorcery. Instead, he took to the life of an adventuring wizard, seeking to see the world and what magic exists beyond dusty tomes. Although his travels have only just begun, Andir knows that one day his road will lead him to the Tower of High Sorcery at Wayreth, where he hopes to be tested and learn what his future holds.": "Malgré ses aptitudes pour la magie et le fait que ses parents étaient eux-mêmes des sorciers, {@creature Andir Valmakos|DSotDQ|Andir} a terminé son apprentissage et a choisi de ne pas chercher immédiatement d'autres Mages de haute sorcellerie. Au lieu de cela, il a choisi la vie d'un sorcier aventurier, cherchant à découvrir le monde et la magie qui existe au-delà des tomes poussiéreux. Bien que ses voyages ne fassent que commencer, Andir sait qu'un jour sa route le mènera à la Tour de Haute Sorcellerie de Wayreth, où il espère être testé et apprendre ce que son avenir lui réserve.",
	"Spellcasting. Andir learns another 1st-level spell: {@spell longstrider}.": "Lancer des sorts. Andir apprend un autre sort de 1er niveau : {@spell longstrider}.",
	"Spellcasting. Andir gains one 1st-level spell slot. He also learns another 1st-level spell: {@spell Tenser's floating disk}.": "Lancer des sorts. Andir gagne un emplacement de sort de 1er niveau. Il apprend également un autre sort de 1er niveau : {@spell Tenser's floating disk}.",
	"Ability Score Improvement. Andir's Intelligence score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his spell attacks, and the bonuses in his Skills entry. Spellcasting. Andir learns another cantrip: {@spell mage hand}.": "Amélioration du score de capacité. Le score d'intelligence d'Andir augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les chiffres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de ses attaques de sorts et les bonus de son entrée de compétences. Lancer de sorts. Andir apprend un autre cantrip : {@spell mage hand}.",
	"Proficiency Bonus. Andir's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his Quarterstaff and spell attacks, and the bonuses in the Saving Throws and Skills entries. Spellcasting. Andir gains one 1st-level spell slot and two 2nd-level spell slots. He also learns a 2nd-level spell: {@spell knock}.": "Bonus de compétence. Le bonus de compétence d'Andir augmente de 1, ce qui a pour effet d'augmenter les nombres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de son bâton de quart et de ses attaques de sorts, et les bonus des rubriques Lancers de sauvegarde et Compétences. Lancer de sorts. Andir gagne un emplacement de sort de 1er niveau et deux emplacements de sort de 2ème niveau. Il apprend également un sort de 2ème niveau : {@spell knock}.",
	"Potent Cantrips. Andir adds his Intelligence modifier to the damage he deals with any cantrip.": "Cantrips puissants. Andir ajoute son modificateur d'Intelligence aux dégâts qu'il inflige avec n'importe quel cantrip.",
	"Spellcasting. Andir gains one 2nd-level spell slot. He also learns another 2nd-level spell: {@spell invisibility}.": "Lancer de sorts. Andir gagne un emplacement de sort de 2e niveau. Il apprend également un autre sort de 2ème niveau : {@spell invisibility}.",
	"Ability Score Improvement. Andir's Intelligence score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his spell attacks, and the bonuses in his Skills entry.": "Amélioration du score de capacité. Le score d'intelligence d'Andir augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les nombres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de ses attaques de sorts et les bonus de son entrée de compétences.",
	"Proficiency Bonus. Andir's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his Quarterstaff and spell attacks, and the bonuses in the Saving Throws and Skills entries. Spellcasting. Andir gains two 3rd-level spell slots. He also learns a 3rd-level spell: {@spell haste}.": "Bonus de compétence. Le bonus de compétence d'Andir augmente de 1, ce qui a pour effet d'augmenter les nombres suivants de 1 : sa capacité de sauvegarde contre les sorts, le bonus au toucher de son bâton de quart et de ses attaques de sorts, et les bonus des rubriques Lancers de sauvegarde et Compétences. Lancer de sorts. Andir gagne deux emplacements de sorts de 3e niveau. Il apprend également un sort de 3e niveau : {@spell haste}.",
	"Spellcasting. Andir learns another cantrip: {@spell minor illusion}.": "Lancer des sorts. Andir apprend un autre cantrip : {@spell minor illusion}.",
	"Spellcasting. Andir gains one 3rd-level spell slot. He also learns another 3rd-level spell: {@spell sending}.": "Lancer des sorts. Andir gagne un emplacement de sort de 3e niveau. Il apprend également un autre sort de 3e niveau : {@spell sending}.",
	"Anhkoloxes are vicious undead creatures created from the bones of bears and other beasts. Their barbed bones grind and crack, often moving in seemingly impossible ways. Anhkoloxes are driven by territorial instinct and a predatory urge to hunt and devour living prey. They run on all fours and rear up onto their hind legs when they corner their quarry. When they strike, they wallop foes about with their claws—they delight in knocking foes into pits full of jagged bones—and their barbed rib cage cracks open like a hunting trap to snap closed around a victim.": "Les anhkoloxes sont de vicieuses créatures mortes-vivantes créées à partir des os d'ours et d'autres bêtes. Leurs os barbelés grincent et craquent, se déplaçant souvent de manière apparemment impossible. Les Anhkoloxes sont animés par l'instinct territorial et le besoin de chasser et de dévorer des proies vivantes. Ils courent à quatre pattes et se dressent sur leurs pattes arrières lorsqu'ils trouvent leur proie. Lorsqu'ils frappent, ils assènent des coups de griffes à leurs ennemis - ils aiment les faire tomber dans des fosses remplies d'os déchiquetés - et leur cage thoracique barbelée s'ouvre comme un piège de chasse pour se refermer sur leur victime.",
	"Created from the eggs of gold dragons, aurak draconians are the most powerful of draconians, their entire being thrumming with eldritch power. Unlike other draconians, auraks are wingless. This might lull foes into a false sense of security, until the auraks exhale noxious fumes resembling those of their dragon progenitors. Auraks are masterminds and strategists that serve as commanders in the Dragon Armies. They often lead contingents of less powerful draconians. When slain, aurak draconians unleash their inherent magic in a deadly burst of lightning.": "Créés à partir des œufs de dragons d'or, les draconiens auraks sont les plus puissants des draconiens, leur être tout entier vibrant de puissance eldritch. Contrairement aux autres draconiens, les auraks n'ont pas d'ailes. Cela peut donner aux ennemis un faux sentiment de sécurité, jusqu'à ce que les auraks exhalent des fumées nocives ressemblant à celles de leurs ancêtres dragons. Les auraks sont des génies et des stratèges qui servent de commandants dans les armées de dragons. Ils dirigent souvent des contingents de draconiens moins puissants. Lorsqu'ils sont tués, les draconiens auraks libèrent leur magie inhérente dans une explosion mortelle d'éclairs.",
	"Draconians are bipedal monsters born from metallic dragon eggs that have been corrupted by a combination of warped alchemy and the Dragon Queen's foul magic. The Dragon Armies closely guard the secret of the draconians' creation, allowing Krynn's metallic dragons to continue to think their eggs are being held hostage so they don't oppose the Dragon Queen's conquests.": "Les draconiens sont des monstres bipèdes nés d'œufs de dragons métalliques qui ont été corrompus par une combinaison d'alchimie déformée et de magie noire de la Reine Dragon. Les armées dragonnes gardent étroitement le secret de la création des draconiens, permettant aux dragons métalliques de Krynn de continuer à penser que leurs œufs sont retenus en otage afin qu'ils ne s'opposent pas aux conquêtes de la Reine Dragon.",
	"The youthful archer {@creature Ayik Ur|DSotDQ|Ayik} is the consummate survivor. As the Dragon Armies swarmed over his homeland of Khur, he became a refugee, but not before his leg was injured by a charging warhorse. Even as he fled, he swore to lend his bow in the fight against the Dragon Armies. He is defiant and cocky to the point of recklessness, challenging his enemies to finish what the Dragon Armies started back in Khur.": "Le jeune archer {@creature Ayik Ur|DSotDQ|Ayik} est un survivant accompli. Lorsque les armées de dragons ont envahi sa patrie, le Khur, il est devenu un réfugié, mais pas avant d'avoir été blessé à la jambe par un cheval de guerre qui chargeait. Alors même qu'il fuyait, il a juré de prêter son arc dans la lutte contre les armées de dragons. Défiant et arrogant au point d'être téméraire, il met ses ennemis au défi de terminer ce que les armées du dragon ont commencé à Khur.",
	"Second Wind. Ayik can use a bonus action on his turn to regain hit points equal to {@dice 1d10} + his level. Once he uses this feature, he can't use it again until he finishes a short or long rest.": "Second souffle. Ayik peut utiliser une action bonus à son tour pour regagner un nombre de points de vie égal à {@dice 1d10} + son niveau. Une fois qu'il utilise cette caractéristique, il ne peut plus l'utiliser jusqu'à ce qu'il termine un repos court ou long.",
	"Improved Critical. Ayik's attack rolls now score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Coup critique amélioré. Les jets d'attaque d'Ayik obtiennent désormais un coup critique sur un jet de 19 ou 20 sur les {@dice d20}.",
	"Ability Score Improvement. Ayik's Dexterity score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his Armor Class, his Dexterity saving throw bonus, his {@skill Acrobatics} and {@skill Stealth} bonuses, and the bonuses to hit and damage of his weapon attacks.": "Amélioration du score de capacité. Le score de Dextérité d'Ayik augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les chiffres suivants de 1 : sa classe d'armure, son bonus aux jets de sauvegarde de Dextérité, ses bonus de {@skill Acrobatics} et de {@skill Stealth}, et les bonus au toucher et aux dégâts de ses attaques d'armes.",
	"Proficiency Bonus. Ayik's proficiency bonus increases by 1, so increase the following numbers by 1: the bonuses in the Saving Throws and Skills entries (by 2 for {@skill Perception}), and the bonuses to hit of his weapon attacks. His passive Perception score increases by 2.": "Bonus de compétence. Le bonus de compétence d'Ayik augmente de 1. Augmentez donc les chiffres suivants de 1 : les bonus des entrées Jets de sauvegarde et Compétences (de 2 pour {@skill Perception}), et les bonus au toucher de ses attaques d'armes. Son score de Perception passive augmente de 2.",
	"Extra Attack. Ayik can attack twice, instead of once, whenever he takes the {@action attack||Attack} action on his turn.": "Attaque supplémentaire. Ayik peut attaquer deux fois, au lieu d'une, lorsqu'il effectue l'action {@action attack||Attack} à son tour.",
	"Battle Readiness. Ayik has advantage on initiative rolls.": "Préparation au combat. Ayik a l'avantage sur les jets d'initiative.",
	"Improved Defense. Ayik's Armor Class increases by 1.": "Défense améliorée. La classe d'armure d'Ayik augmente de 1.",
	"Indomitable. Ayik can reroll a saving throw that he fails, but he must use the new roll. Once he uses this feature, he can't use it again until he finishes a long rest.": "Indomptable. Ayik peut relancer un jet de sauvegarde qu'il a raté, mais il doit utiliser le nouveau jet. Une fois qu'il a utilisé cette caractéristique, il ne peut plus l'utiliser jusqu'à ce qu'il termine un long repos.",
	"Baaz draconians are fanatical foot soldiers that emerge from the eggs of brass dragons. They are the smallest of the draconians, and their slight wings are incapable of flight, though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, and baaz draconians disguise themselves to spy for the Dragon Armies. The sight of dragons drives baaz draconians into a deadly furor. When baaz draconians die, their bodies turn to stone and unleash clouds of petrifying gas that turn their corpses and any nearby creatures into stone.": "Les draconiens Baaz sont des fantassins fanatiques qui émergent des œufs de dragons d'airain. Ils sont les plus petits des draconiens, et leurs ailes légères sont incapables de voler, bien qu'elles permettent aux draconiens de contrôler leur chute. Ces ailes sont suffisamment petites pour être dissimulées sous une cape ou une robe, et les draconiens baaz se déguisent pour espionner les armées de dragons. La vue des dragons plonge les baaz draconiens dans une fureur mortelle. Lorsque les draconiens baaz meurent, leur corps se transforme en pierre et libère des nuages de gaz pétrifiant qui transforment leur corps et toute créature proche en pierre.",
	"Bozak draconians are born from bronze dragon eggs and wield magic to aid their allies in battle. Their wings aren't strong enough for full flight, but bozaks can use them to glide during a fall. When bozaks die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "Les draconiens bozaks sont nés d'œufs de dragon de bronze et utilisent la magie pour aider leurs alliés au combat. Leurs ailes ne sont pas assez fortes pour un vol complet, mais les bozaks peuvent les utiliser pour planer pendant une chute. Lorsque les bozaks meurent, leur chair se ratatine avant que leurs os n'explosent, envoyant une pluie d'éclats magiques dans toutes les directions.",
	"Seneschal of Lord Soth and a former Knight of Solamnia, Caradoc burned when Dargaard Keep was consumed in the fires of the Cataclysm. As with many of Soth's retainers, Caradoc was cursed with undeath. Being duplicitous and cowardly at his core, the seneschal didn't return as a skeletal knight but rather as an intangible spirit. Caradoc's Undead form suits him well, allowing him to possess the living and use unwilling tongues to spread his lies. However, Caradoc is tethered to his scorched bones, which collect dust in Dargaard Keep. He can leave the accursed castle while possessing the body of a Humanoid, but he's swiftly pulled back if caught beyond its walls without a host.": "Sénéchal du Seigneur Soth et ancien chevalier de Solamnia, Caradoc a brûlé lorsque le Donjon de Dargaard a été consumé par les feux du Cataclysme. Comme beaucoup de serviteurs de Soth, Caradoc a été maudit par la mort. Duplicite et lâche dans l'âme, le sénéchal n'est pas revenu sous la forme d'un chevalier squelettique, mais plutôt d'un esprit intangible. La forme de mort-vivant de Caradoc lui convient bien, lui permettant de posséder les vivants et d'utiliser des langues réticentes pour répandre ses mensonges. Cependant, Caradoc est attaché à ses os brûlés, qui prennent la poussière dans le donjon de Dargaard. Il peut quitter le château maudit lorsqu'il possède le corps d'un humanoïde, mais il est rapidement rappelé s'il est surpris au-delà de ses murs sans hôte.",
	"Kapak draconians are created using copper dragon eggs. These cunning opponents relish striking foes who are distracted or unaware. Kapaks often coat their weapons with their paralytic saliva, making them formidable assassins as well. Their small wings don't allow kapaks to fly, but they do help the draconians turn a fall into a rough glide. When they die, kapaks dissolve into acid that can splash onto nearby creatures.": "Les draconiens Kapak sont créés à partir d'œufs de dragon en cuivre. Ces adversaires rusés aiment frapper les ennemis qui sont distraits ou inconscients. Les Kapaks enduisent souvent leurs armes de leur salive paralysante, ce qui en fait également de redoutables assassins. Leurs petites ailes ne permettent pas aux kapaks de voler, mais elles aident les draconiens à transformer une chute en un vol plané. Lorsqu'ils meurent, les kapaks se dissolvent en acide qui peut éclabousser les créatures voisines.",
	"Dragonnels from the volcanic mountains surrounding Sanction are closely related to red dragons, resembling them in scale coloration and general shape. They are cruel and selfish creatures trained by the Dragon Armies to serve as mounts for trusted officers. While they lack a red dragon's destructive breath, these dragonnels are inured to fire, and their vicious teeth and claws flare with embers.": "Les dragons des montagnes volcaniques entourant Sanction sont étroitement liés aux dragons rouges, leur ressemblant par la coloration de leurs écailles et leur forme générale. Ce sont des créatures cruelles et égoïstes entraînées par les armées de dragons pour servir de monture aux officiers de confiance. Bien qu'ils n'aient pas le souffle destructeur du dragon rouge, ces dragonnels sont insensibles au feu, et leurs dents et griffes vicieuses s'enflamment avec les braises.",
	"Dragonnels are distantly related to chromatic and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures largely motivated by the desire for food.": "Les dragonnels sont apparentés de loin aux dragons chromatiques et métalliques et leur ressemblent dans leur forme de base. Suffisamment intelligents pour comprendre la parole mais incapables de parler eux-mêmes, ce sont des créatures obstinées largement motivées par le désir de se nourrir.",
	"The Dragon Armies gather fanatical followers to their ranks. Recruits are indoctrinated to revere the Dragon Queen and view dragons as her favored servants. Troops in the Dragon Army wield weapons blessed by Takhisis to strike with the power of the dragons they fight alongside.": "Les armées du Dragon rassemblent dans leurs rangs des adeptes fanatiques. Les recrues sont endoctrinées pour vénérer la Reine Dragon et considérer les dragons comme ses serviteurs privilégiés. Les troupes de l'Armée du Dragon manient des armes bénies par Takhisis pour frapper avec la puissance des dragons aux côtés desquels ils combattent.",
	"The weapons of Dragon Army troops are blessed with an infusion of dragon breath. The type of damage these weapons deal depends on the specific army. The stat blocks presented here represent Red Dragon Army troops with weapons infused by the fire of red dragons. You can represent followers of other chromatic dragons by changing the fire damage to match the damage type associated with those dragons' breath weapons.": "Les armes des troupes de l'Armée du Dragon sont dotées d'une infusion de souffle de dragon. Le type de dégâts que ces armes infligent dépend de l'armée spécifique. Les blocs de stat présentés ici représentent les troupes de l'Armée du Dragon Rouge avec des armes infusées par le feu des dragons rouges. Vous pouvez représenter les adeptes d'autres dragons chromatiques en modifiant les dégâts de feu pour qu'ils correspondent au type de dégâts associés aux armes à souffle de ces dragons.",
	"Fewmaster Gholcag is a low-ranking commander in the Red Dragon Army and the leader of the raid on Vogler.": "Fewmaster Gholcag est un commandant de rang inférieur dans l'armée du dragon rouge et le chef du raid sur Vogler.",
	"Ogres are hulking giants notorious for their quick tempers. When its rage is incited, an ogre lashes out in a frustrated tantrum until it runs out of objects or creatures to smash.": "Les ogres sont des géants imposants connus pour leur tempérament rapide. Lorsque sa colère est déclenchée, un ogre se déchaîne dans une colère frustrée jusqu'à ce qu'il soit à court d'objets ou de créatures à écraser.",
	"Some death dragons manage to retain almost all of their former selves, albeit twisted by their state of being. These greater death dragons scheme to achieve their ends, all the while amassing and jealously guarding treasure hoards as they did in life. In battle, they are deadly foes, channeling the Cataclysmic fire that limns their bones and fuels their breath. They take cruel delight in snatching foes in their jaws, rushing into the air, then dropping the snared creatures to their doom.": "Certains dragons de la mort parviennent à conserver la quasi-totalité de leur personnalité d'antan, bien qu'ils soient déformés par leur état. Ces grands dragons de la mort complotent pour arriver à leurs fins, tout en amassant et en gardant jalousement des trésors comme ils le faisaient de leur vivant. Au combat, ils sont des ennemis mortels, canalisant le feu cataclysmique qui entoure leurs os et alimente leur souffle. Ils prennent un plaisir cruel à attraper leurs ennemis dans leurs mâchoires, à s'élancer dans les airs, puis à laisser tomber les créatures piégées vers leur perte.",
	"Death dragons are the Undead skeletal remains of metallic or chromatic dragons, infused with the lingering fires of the Cataclysm by foul magic. Rarely, death dragons arise when a dragon meets its end in a way that torments its soul and consumes it with a need for vengeance. Regardless of how it arose, a death dragon retains a shadow of its former personality. The stronger the death dragon, the more it fights the hate consuming it, holding on to some vestige of its memories.": "Les dragons de la mort sont les restes squelettiques morts-vivants de dragons métalliques ou chromatiques, imprégnés des feux persistants du Cataclysme par de la magie noire. Plus rarement, les dragons de la mort apparaissent lorsqu'un dragon trouve la mort d'une manière qui tourmente son âme et le consume d'un besoin de vengeance. Quelle que soit la façon dont il est apparu, un dragon de la mort conserve l'ombre de son ancienne personnalité. Plus le dragon de la mort est fort, plus il lutte contre la haine qui le consume, s'accrochant à un vestige de ses souvenirs.",
	"A death dragon's bones burn with violet Cataclysmic fire, which it can unleash in a horrific mockery of the breath weapon it possessed in life. The breath snuffs out life force and infuses undeath into corpses it touches. These zombies burn with Cataclysmic fire and serve the death dragon's will, typically going on rampages to destroy all living creatures in sight.": "Les os d'un dragon de la mort brûlent d'un feu cataclysmique violet, qu'il peut déchaîner dans un horrible simulacre de l'arme à souffle qu'il possédait de son vivant. Le souffle étouffe la force vitale et infuse la mort dans les cadavres qu'il touche. Ces zombies brûlent avec le feu cataclysmique et servent la volonté du dragon de la mort, généralement en se déchaînant pour détruire toutes les créatures vivantes en vue.",
	"{@creature Hrigg Roundrook|DSotDQ|Hrigg} is a gregarious dwarf who laughs heartily and lives to feast on the finest food and fight the vilest evil. He is one of five siblings, each of whom were chosen by Kiri-Jolith, the god of war, to receive his divine power. From their homeland of Kayolin, the five siblings each set out on their own path to bring Kiri-Jolith's message directly to the Dragon Armies. Hrigg's path brought him to Kalaman, where he happily finds himself on the front line of an invasion.": "{@creature Hrigg Roundrook|DSotDQ|Hrigg} est un nain grégaire qui rit de bon cœur et vit pour se régaler de la meilleure nourriture et combattre le mal le plus vil. Il est l'un des cinq membres de la fratrie, chacun ayant été choisi par Kiri-Jolith, le dieu de la guerre, pour recevoir son pouvoir divin. Depuis Kayolin, leur patrie, les cinq frères et sœurs ont suivi chacun leur propre chemin pour transmettre le message de Kiri-Jolith directement aux armées du Dragon. Le chemin de Hrigg l'a amené à Kalaman, où il se retrouve heureusement en première ligne d'une invasion.",
	"Spellcasting. Hrigg learns another 1st-level spell: {@spell bless}.": "Lancer des sorts. Hrigg apprend un autre sort de 1er niveau : {@spell bless}.",
	"Spellcasting. Hrigg gains one 1st-level spell slot. He also learns another 1st-level spell: {@spell detect evil and good}.": "Lancer des sorts. Hrigg gagne un emplacement de sort de 1er niveau. Il apprend également un autre sort de 1er niveau : {@spell detect evil and good}.",
	"Ability Score Improvement. Hrigg's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, his Wisdom saving throw bonus, his {@skill Medicine} and {@skill Perception} bonuses, and his passive Perception score. Spellcasting. Hrigg learns another cantrip: {@spell spare the dying}.": "Amélioration du score de capacité. Le score de Sagesse de Hrigg augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus au toucher de ses attaques de sorts, son bonus aux jets de sauvegarde de Sagesse, ses bonus de {@skill Medicine} et de {@skill Perception}, et son score passif de Perception. Lancer de sorts. Hrigg apprend un autre cantrip : {@spell spare the dying}.",
	"Proficiency Bonus. Hrigg's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, the bonuses in the Saving Throws and Skills entries, and the bonuses to hit of his weapon attacks. Spellcasting. Hrigg gains one 1st-level spell slot and two 2nd-level spell slots. He also learns a 2nd-level spell: {@spell spiritual weapon}.": "Bonus de compétence. Le bonus de compétence de Hrigg augmente de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus dans les entrées Lancers de sauvegarde et Compétences, et les bonus de réussite de ses attaques d'armes. Lancer de sorts. Hrigg gagne un emplacement de sort de 1er niveau et deux emplacements de sort de 2ème niveau. Il apprend également un sort de 2ème niveau : {@spell spiritual weapon}.",
	"Potent Cantrips. Hrigg adds his Wisdom modifier to the damage he deals with any cantrip.": "Potent Cantrips. Hrigg ajoute son modificateur de Sagesse aux dégâts qu'il inflige avec n'importe quel cantrip.",
	"Spellcasting. Hrigg gains one 2nd-level spell slot. He also learns another 2nd-level spell: {@spell lesser restoration}.": "Lancer de sorts. Hrigg gagne un emplacement de sort de 2ème niveau. Il apprend également un autre sort de 2ème niveau : {@spell lesser restoration}.",
	"Ability Score Improvement. Hrigg's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, his Wisdom saving throw bonus, his {@skill Medicine} and {@skill Perception} bonuses, and his passive Perception score.": "Amélioration du score de capacité. Le score de Sagesse de Hrigg augmente de 2, ce qui augmente le modificateur de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus au toucher de ses attaques de sorts, son bonus aux jets de sauvegarde de Sagesse, ses bonus de {@skill Medicine} et {@skill Perception}, et son score passif de Perception.",
	"Proficiency Bonus. Hrigg's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, the bonuses in the Saving Throws and Skills entries, and the bonuses to hit of his weapon attacks. Spellcasting. Hrigg gains two 3rd-level spell slots. He also learns a 3rd-level spell: {@spell beacon of hope}.": "Bonus de compétence. Le bonus de compétence de Hrigg augmente de 1. Augmentez donc les nombres suivants de 1 : son DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus dans les entrées Lancers de sauvegarde et Compétences, et les bonus de réussite de ses attaques d'armes. Lancer de sorts. Hrigg gagne deux emplacements de sorts de 3e niveau. Il apprend également un sort de 3e niveau : {@spell beacon of hope}.",
	"Spellcasting. Hrigg learns another cantrip: {@spell thaumaturgy}.": "Lancer des sorts. Hrigg apprend un autre cantrip : {@spell thaumaturgy}.",
	"Spellcasting. Hrigg gains one 3rd-level spell slot. He also learns another 3rd-level spell: {@spell spirit guardians}.": "Lancer des sorts. Hrigg gagne un emplacement de sort de 3e niveau. Il apprend également un autre sort de 3ème niveau : {@spell spirit guardians}.",
	"{@creature Iriad|DSotDQ} is a Kagonesti elf from the lush woodlands of Southern Ergoth, where she learned to move undetected across the terrain. When Silvanesti elves began arriving at Southern Ergoth as refugees, she decided to lend her skills in the fight against the Dragon Armies before they can invade her homeland. She is a talented spy and scout who isn't afraid to bring her blades to bear if the situation demands it.": "{@creature Iriad|DSotDQ} est une elfe Kagonesti originaire des forêts luxuriantes du sud d'Ergoth, où elle a appris à se déplacer sans être repérée sur le terrain. Lorsque les elfes Silvanesti ont commencé à arriver dans le sud d'Ergoth en tant que réfugiés, elle a décidé de mettre ses compétences au service de la lutte contre les armées du Dragon avant qu'elles n'envahissent sa patrie. C'est une espionne et une éclaireuse talentueuse qui n'a pas peur d'utiliser ses lames si la situation l'exige.",
	"Cunning Action. On Iriad's turn in combat, she can take the {@action dash||Dash}, {@action disengage||Disengage}, or {@action hide||Hide} action as a bonus action.": "Action rusée. Au tour d'Iriad en combat, elle peut effectuer l'action {@action dash||Dash}, {@action disengage||Disengage}, ou {@action hide||Hide} comme action bonus.",
	"Expertise. Iriad's proficiency bonus is doubled for any ability check she makes that uses either {@skill Stealth} or {@skill Survival}.": "Expertise. Le bonus de compétence d'Iriad est doublé pour tout test d'aptitude qu'elle effectue et qui utilise soit {@skill Stealth} soit {@skill Survival}.",
	"Ability Score Improvement. Iriad's Dexterity score increases by 2, raising the modifier by 1, so increase the following numbers by 1: her Armor Class, her Dexterity saving throw bonus, her {@skill Stealth} bonus, and the bonuses to hit and damage of her weapon attacks.": "Amélioration du score de capacité. Le score de Dextérité d'Iriad augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les chiffres suivants sont augmentés de 1 : sa classe d'armure, son bonus aux jets de sauvegarde de Dextérité, son bonus de {@skill Stealth}, et les bonus au toucher et aux dégâts de ses attaques d'armes.",
	"Proficiency Bonus. Iriad's proficiency bonus increases by 1, so make the following changes in her stat block: increase the bonuses in the Saving Throws and Skills entries by 1 (by 2 for {@skill Perception}, {@skill Stealth}, and {@skill Survival}); increase her passive Perception score by 2; increase the bonuses to hit of her weapon attacks by 1.": "Bonus de compétence. Le bonus de compétence d'Iriad augmente de 1. Apportez donc les modifications suivantes à son bloc de statistiques : augmentez les bonus des rubriques Jets de sauvegarde et Compétences de 1 (de 2 pour {@skill Perception}, {@skill Stealth} et {@skill Survival}) ; augmentez son score de Perception passive de 2 ; augmentez les bonus au toucher de ses attaques d'armes de 1.",
	"Coordinated Strike. When Iriad uses her Helpful feature to aid an ally in attacking a creature, that target can be up to 30 feet away from her, and she can deal an extra {@dice 2d6} damage to it the next time she hits it with an attack roll before the end of the current turn. The extra damage is the same type of damage dealt by the attack.": "Frappe coordonnée. Quand Iriad utilise sa caractéristique d'aide pour aider un allié à attaquer une créature, cette cible peut se trouver jusqu'à 30 pieds d'elle, et elle peut lui infliger un {@dice 2d6} de dégâts supplémentaires la prochaine fois qu'elle la touche avec un jet d'attaque avant la fin du tour en cours. Les dégâts supplémentaires sont du même type que ceux infligés par l'attaque.",
	"Evasion. When Iriad is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails. Iriad doesn't benefit from this feature while {@condition incapacitated}.": "Évasion. Quand Iriad est soumise à un effet qui lui permet de faire un jet de sauvegarde de Dextérité pour ne subir que la moitié des dégâts, elle ne subit à la place aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue. Iriad ne bénéficie pas de cette caractéristique pendant {@condition incapacitated}.",
	"Ability Score Improvement. Iriad's Strength and Wisdom scores both increase by 1, raising their modifiers by 1, so increase the following numbers by 1: her {@skill Athletics}, {@skill Perception}, and {@skill Survival} bonuses and her passive Perception score.": "Amélioration des scores de capacité. Les scores de Force et de Sagesse d'Iriad augmentent tous deux de 1, ce qui augmente leurs modificateurs de 1. Augmentez donc les chiffres suivants de 1 : ses bonus de {@skill Athletics}, {@skill Perception} et {@skill Survival} et son score passif de Perception.",
	"Inspiring Help. When Iriad takes the {@action help||Help} action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Aide inspirante . Quand Iriad entreprend l'action {@action help||Help}, la créature qui reçoit l'aide gagne également un bonus de {@dice 1d6} au jet de {@dice d20}. Si ce jet est un jet d'attaque, la créature peut renoncer à y ajouter le bonus, puis si l'attaque touche, la créature peut ajouter le bonus au jet de dégâts de l'attaque contre une cible.",
	"Istarian drones are ancient Constructs made of marble and gleaming metal inlaid with crystals that flash with sparks of electricity. Created to build the fantastic structures that once marked the glory of Istar, these drones resemble short, stout mantises. They have four scuttling insectile legs and barbed, scythe-shaped arms for carrying and placing building materials. The drones create a viscous gel that hardens into crystalline mortar, which they can repurpose to restrain attackers.": "Les drones istariens sont d'anciennes constructions faites de marbre et de métal étincelant incrusté de cristaux qui produisent des étincelles d'électricité. Créés pour construire les structures fantastiques qui ont fait la gloire d'Istar, ces drones ressemblent à des mantes courtes et robustes. Ils ont quatre pattes insectiles et des bras barbelés en forme de faux pour transporter et placer les matériaux de construction. Les drones créent un gel visqueux qui durcit en mortier cristallin, qu'ils peuvent réutiliser pour retenir les attaquants.",
	"Kalaman soldiers are the rank-and-file troops of the army of Kalaman. They are trained to fight defensively, bolstering one another in battle.": "Les soldats de Kalaman sont les troupes de base de l'armée de Kalaman. Ils sont entraînés à combattre de manière défensive, en se soutenant les uns les autres au combat.",
	"High Master Kansaldi Fire-Eyes leads the Red Dragon Army's offensive in Solamnia. A fanatical adherent of the Dragon Queen, Kansaldi was indoctrinated into the god's worship by Dragon High Lord Verminaard. During a test of faith from her mentor, Kansaldi replaced her left eye with a gem of seeing. This gem smolders and glows red whenever Kansaldi uses her magic, and her followers claim it allows her to see through any lie.": "Le Haut Maître Kansaldi Fire-Eyes dirige l'offensive de l'Armée du Dragon Rouge en Solamnia. Adepte fanatique de la Reine Dragon, Kansaldi a été endoctrinée dans le culte du dieu par le Haut Seigneur Dragon Verminaard. Lors d'un test de foi de son mentor, Kansaldi a remplacé son œil gauche par une gemme de vision. Cette gemme couve et brille en rouge lorsque Kansaldi utilise sa magie, et ses adeptes affirment qu'elle lui permet de voir à travers n'importe quel mensonge.",
	"Highlord Verminaard follows visions from the Dragon Queen on a campaign south. In his absence, he left a powerful contingent of the Red Dragon Army under Kansaldi's command and ordered her to claim the Kalaman region in the Dragon Queen's name. Kansaldi pursues these orders with a fanatic's zeal. For her, there is no possibility of defeat—there is only the Dragon Queen's will.": "Le seigneur Verminaard suit les visions de la Reine Dragon dans une campagne vers le sud. En son absence, il a laissé un puissant contingent de l'armée du Dragon Rouge sous le commandement de Kansaldi et lui a ordonné de revendiquer la région de Kalaman au nom de la Reine Dragon. Kansaldi poursuit ces ordres avec le zèle d'un fanatique. Pour elle, il n'y a aucune possibilité de défaite - il n'y a que la volonté de la Reine Dragon.",
	"Kender skirmishers are fearless fighters who use stealth and wiliness to defend their friends and homes. They excel at disrupting their enemies by sabotaging crucial equipment or by taunting opponents into making rash decisions. They wield the signature kender weapon: the hoopak, a combination spear and sling staff.": "Les tirailleurs kenders sont des combattants intrépides qui utilisent la furtivité et la volonté pour défendre leurs amis et leurs foyers. Ils excellent dans l'art de perturber leurs ennemis en sabotant des équipements cruciaux ou en incitant leurs adversaires à prendre des décisions irréfléchies. Ils manient l'arme caractéristique des kenders : le hoopak, une combinaison de lance et de fronde.",
	"Roll on or choose an entry from the Kender Taunts table to determine how a kender skirmisher infuriates an opponent in battle.": "Lancez un dé ou choisissez une entrée dans la table des railleries kender pour déterminer comment un tirailleur kender exaspère un adversaire au combat.",
	"\"Should I pretend to be scared? You seem like you really need this.\"": "\"Je dois faire semblant d'avoir peur ? On dirait que tu as vraiment besoin de ça.\"",
	"\"I wish I could be like you and just not care how I look... or smell... or dress. So brave.\"": "\"J'aimerais être comme toi et ne pas me soucier de mon apparence... de mon odeur... ou de mes vêtements. Si courageuse.\"",
	"\"Did the Cataclysm have a face? Because I think you might be twins!\"": "\"Est-ce que le Cataclysme a un visage ? Parce que je pense que vous pourriez être des jumeaux !\"",
	"Energetically points at their foe with both hands and loudly repeats the word \"bonk.\"": "Il pointe énergiquement son ennemi des deux mains et répète bruyamment le mot \"bonk\".",
	"Leedara died during the Cataclysm over three hundred years ago. Once an elven priest, Leedara witnessed her companion and fellow priest, Isolde, drawn into the grim fate of the wicked Knight of Solamnia, Lord Loren Soth. When Soth failed his gods-given quest to prevent the Cataclysm, he became cursed to exist forever as a death knight. As part of his curse, Leedara and several of her companions returned as deathless spirits devoted to ensuring Soth never finds peace.": "Leedara est morte pendant le Cataclysme, il y a plus de trois cents ans. Autrefois prêtre elfe, Leedara a vu son compagnon et collègue prêtre, Isolde, être entraîné dans le sinistre destin du méchant chevalier de Solamnia, Lord Loren Soth. Lorsque Soth a échoué dans sa quête divine d'empêcher le Cataclysme, il a été maudit pour exister à jamais en tant que chevalier de la mort. Dans le cadre de cette malédiction, Leedara et plusieurs de ses compagnons sont revenus sous la forme d'esprits sans mort qui s'assureront que Soth ne trouve jamais la paix.",
	"Most death dragons are pale imitations of their former selves. They remember flashes and echoes, and sometimes things or creatures they encounter painfully remind them of what they once had. These fleeting moments of lucidity quickly burn away in rage and anguish, driving the dragons to destroy the would-be memento.": "La plupart des dragons de la mort sont de pâles imitations de leur ancien moi. Ils se souviennent de flashs et d'échos, et parfois les objets ou les créatures qu'ils rencontrent leur rappellent douloureusement ce qu'ils avaient autrefois. Ces fugaces moments de lucidité se consument rapidement dans la rage et l'angoisse, poussant les dragons à détruire le souvenir en question.",
	"Though a recent inductee into the Order of the Rose, {@creature Levna Drakehorn|DSotDQ|Levna} is a confident, experienced Solamnic knight. She is brave, decisive, and deadly with her two-handed sword. After a chance encounter with agents of the Blue Dragon Army, Levna was left with a distinctive, branching scar. She claims it came from the breath of a blue dragon, but few of her fellow Knights of Solamnia believe her.": "Bien que récemment intronisé dans l'Ordre de la Rose, {@creature Levna Drakehorn|DSotDQ|Levna} est un chevalier solamnique confiant et expérimenté. Elle est courageuse, décisive et meurtrière avec son épée à deux mains. Après une rencontre fortuite avec des agents de l'armée du Dragon bleu, Levna a hérité d'une cicatrice caractéristique et ramifiée. Elle prétend qu'elle provient du souffle d'un dragon bleu, mais peu de ses collègues chevaliers de Solamnia la croient.",
	"Second Wind. Levna can use a bonus action on her turn to regain hit points equal to {@dice 1d10} + her level. Once she uses this feature, she can't use it again until she finishes a short or long rest.": "Second souffle. Levna peut utiliser une action bonus à son tour pour regagner un nombre de points de vie égal à {@dice 1d10} + son niveau. Une fois qu'elle utilise cette caractéristique, elle ne peut plus l'utiliser jusqu'à ce qu'elle termine un repos court ou long.",
	"Improved Critical. Levna's attack rolls now score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Coup critique amélioré. Les jets d'attaque de Levna obtiennent désormais un coup critique sur un jet de 19 ou 20 sur les {@dice d20}.",
	"Ability Score Improvement. Levna's Strength score increases by 2, raising the modifier by 1, so increase her {@skill Athletics} bonus by 1, and increase the bonuses to hit and damage of her weapon attacks by 1.": "Amélioration du score de capacité. Le score de Force de Levna augmente de 2, ce qui augmente le modificateur de 1, donc augmente son bonus {@skill Athletics} de 1, et augmente les bonus au toucher et aux dégâts de ses attaques d'armes de 1.",
	"Proficiency Bonus. Levna's proficiency bonus increases by 1, so increase the following numbers by 1: the bonuses in the Saving Throws and Skills entries, her passive Perception score, and the bonuses to hit of her weapon attacks.": "Bonus de compétence. Le bonus de compétence de Levna augmente de 1, donc augmentez les nombres suivants de 1 : les bonus dans les rubriques Jets de sauvegarde et Compétences, son score passif de Perception, et les bonus au toucher de ses attaques d'armes.",
	"Extra Attack. Levna can attack twice, instead of once, whenever she takes the {@action attack||Attack} action on her turn.": "Attaque supplémentaire. Levna peut attaquer deux fois, au lieu d'une, lorsqu'elle effectue l'action {@action attack||Attack} à son tour.",
	"Battle Readiness. Levna has advantage on initiative rolls.": "Préparation au combat. Levna a l'avantage sur les jets d'initiative.",
	"Improved Defense. Levna's Armor Class increases by 1.": "Défense améliorée. La classe d'armure de Levna augmente de 1.",
	"Indomitable. Levna can reroll a saving throw that she fails, but she must use the new roll. Once she uses this feature, she can't use it again until she finishes a long rest.": "Indomptable. Levna peut relancer un jet de sauvegarde qu'elle a raté, mais elle doit utiliser le nouveau jet. Une fois qu'elle utilise cette caractéristique, elle ne peut plus l'utiliser jusqu'à ce qu'elle termine un long repos.",
	"A black-robed member of the Mages of High Sorcery, Lohezet is a scholar obsessed with extinct creatures and fallen empires. He views the Dragon Army as a way to recreate the glories of Ansalon's past. During the Dragon Armies' invasions of Khur and Kendermore, Lohezet's investigations of Istarian ruins revealed the location of the flying city of Onyari. He now travels with the Red Dragon Army, intent on finding the City of Lost Names and restoring it to the skies.": "Membre en robe noire des Mages de la Haute Sorcellerie, Lohezet est un érudit obsédé par les créatures disparues et les empires déchus. Il considère l'Armée du Dragon comme un moyen de recréer les gloires du passé d'Ansalon. Au cours des invasions de Khur et de Kendermore par l'Armée du Dragon, les recherches de Lohezet dans les ruines d'Istarian ont révélé l'emplacement de la cité volante d'Onyari. Il voyage maintenant avec l'Armée du Dragon Rouge, avec l'intention de trouver la Cité des Noms Perdus et de la restaurer dans les cieux.",
	"Lohezet employs the strategies of extinct poisonous predators in battle. His magical toxins wear down even the strongest foes, providing him with the opportunity to escape or reducing his enemies to discolored corpses.": "Lohezet utilise au combat les stratégies des prédateurs venimeux disparus. Ses toxines magiques épuisent même les ennemis les plus forts, lui donnant l'opportunité de s'échapper ou réduisant ses ennemis à des cadavres décolorés.",
	"Lord Soth is the most powerful death knight on Krynn. Once a Solamnic Knight of the Order of the Rose, Soth was a paragon of virtue and justice who allowed his pride to lead him down an evil path. The gods gave Soth a chance at redemption, charging him with confronting the Kingpriest of Istar and averting the Cataclysm. However, he was undone by his pride, abandoned his quest, and allowed the Cataclysm to devastate Krynn. Soth perished during the Cataclysm but then rose from the ashes as an Undead horror. In his cursed castle, Dargaard Keep, Soth long ignored the ruined world, but the Dragon Queen's summons has called his evil forth once more.": "Lord Soth est le chevalier de la mort le plus puissant de Krynn. Autrefois chevalier solamnique de l'Ordre de la Rose, Soth était un parangon de vertu et de justice qui a laissé sa fierté le mener sur une voie maléfique. Les dieux ont donné à Soth une chance de rédemption, en le chargeant d'affronter le Roi Prêtre d'Istar et d'éviter le Cataclysme. Mais son orgueil l'emporta, il abandonna sa quête et laissa le Cataclysme dévaster Krynn. Soth périt pendant le Cataclysme mais renaquit de ses cendres sous la forme d'une horreur non-morte. Dans son château maudit, le Donjon de Dargaard, Soth a longtemps ignoré le monde en ruines, mais l'invocation de la Reine Dragon l'a rappelé à l'ordre.",
	"In battle, Soth is a terror, wielding the last remnant of the Cataclysm's fires to devastating effect. He usually uses his spellcasting ability only as part of his legendary actions.": "Au combat, Soth est une terreur, maniant les derniers vestiges des feux du Cataclysme avec un effet dévastateur. Il n'utilise généralement sa capacité de lancer des sorts que dans le cadre de ses actions légendaires.",
	"Known for her incredible awareness and reflexes, the dragonnel-flying ace Red Ruin leads the Red Dragon Army's airborne forces. Her actual name is unknown, leading her allies to refer to her merely as \"commander\" or \"Red Ruin\"—a sobriquet earned after razing numerous targets from the air. She rarely removes her distinctive dragonnel-shaped helmet, leading to speculation about her actual identity. She also speaks little, relying on sharp hand gestures to direct dragonnel-riders in flight.": "Connue pour son sens de l'observation et ses réflexes incroyables, l'as du vol de dragonnets Red Ruin dirige les forces aéroportées de l'Armée du dragon rouge. Son nom réel est inconnu, ce qui amène ses alliés à l'appeler simplement \"commandant\" ou \"Red Ruin\" - un sobriquet gagné après avoir rasé de nombreuses cibles depuis les airs. Elle enlève rarement son casque distinctif en forme de dragonnet, ce qui donne lieu à des spéculations sur son identité réelle. Elle parle également peu, se contentant de gestes vifs de la main pour diriger les dragonneliers en vol.",
	"Sivak draconians are fearsome brutes created from the eggs of silver dragons. They fly on mighty wings over battlefields wherever the fighting is the fiercest, making them effective shock troops. Sivaks can magically change their features to mimic the appearance of those they've slain. This allows these cunning soldiers to sow confusion and despair among their enemies. When sivaks are killed, their crumbling bodies mimic the form of their killers and shriek in agony.": "Les draconiens Sivak sont des brutes redoutables créées à partir des œufs de dragons argentés. Ils volent sur leurs ailes puissantes au-dessus des champs de bataille où les combats sont les plus violents, ce qui en fait des troupes de choc efficaces. Les Sivaks peuvent changer magiquement leurs traits pour imiter l'apparence de ceux qu'ils ont tués. Cela permet à ces soldats rusés de semer la confusion et le désespoir chez leurs ennemis. Lorsque les sivaks sont tués, leurs corps en miettes imitent la forme de leurs tueurs et hurlent d'agonie.",
	"Skeletal knights are powerful Undead that arise to serve even more wicked beings—often death knights. Those who become skeletal knights were typically virtuous in life but betrayed their oaths and died in disgrace. Unable to rest, they are now unswervingly loyal to the villains they serve. Should a skeletal knight's master be destroyed, the knight regains its will and is free to pursue its own ends.": "Les chevaliers squelettiques sont de puissants morts-vivants qui surgissent pour servir des êtres encore plus malfaisants, souvent des chevaliers de la mort. Ceux qui deviennent des chevaliers squelettes étaient généralement vertueux dans la vie mais ont trahi leurs serments et sont morts en disgrâce. Incapables de se reposer, ils sont désormais d'une loyauté sans faille envers les méchants qu'ils servent. Si le maître d'un chevalier squelettique est détruit, le chevalier retrouve sa volonté et est libre de poursuivre ses propres fins.",
	"Skeletal knights are relentless in battle and difficult to destroy. They cling to the sins that curse them, and they fight until their skulls are reduced to shards. Their blades deal lingering wounds that sap their victims' life force and leave blackened scars even after magical healing.": "Les chevaliers squelettiques sont implacables au combat et difficiles à détruire. Ils s'accrochent aux péchés qui les maudissent et se battent jusqu'à ce que leur crâne soit réduit en miettes. Leurs lames infligent des blessures persistantes qui sapent la force vitale de leurs victimes et laissent des cicatrices noircies même après une guérison magique.",
	"{@creature Tem Temble|DSotDQ|Tem} has the soul of a wanderer, though her feet most often take her deep into the wild and forgotten places of the world. Early in her travels, she befriended a winged lizard she named Melon, and the two have become inseparable. She fights the Dragon Armies' advance, channeling the rejuvenating magic of nature through her trusty hoopak to bolster her allies. Tem's mannerisms are similar to a cat's, as she disregards personal space and forever seeks to curl up in warm spots.": "{@creature Tem Temble|DSotDQ|Tem} a l'âme d'une vagabonde, bien que ses pas l'entraînent le plus souvent dans les endroits sauvages et oubliés du monde. Au début de ses voyages, elle s'est liée d'amitié avec un lézard ailé qu'elle a nommé Melon, et les deux sont devenus inséparables. Elle combat l'avancée des armées du Dragon, canalisant la magie rajeunissante de la nature à travers son fidèle hoopak pour soutenir ses alliés. Les manières de Tem sont similaires à celles d'un chat, car elle ne tient pas compte de l'espace personnel et cherche toujours à se blottir dans les endroits chauds.",
	"Spellcasting. Tem learns another 1st-level spell: {@spell faerie fire}.": "Lancer des sorts. Tem apprend un autre sort de 1er niveau : {@spell faerie fire}.",
	"Spellcasting. Tem gains one 1st-level spell slot. She also learns another 1st-level spell: {@spell goodberry}.": "Lancer des sorts. Tem gagne un emplacement de sort de 1er niveau. Elle apprend également un autre sort de 1er niveau : {@spell goodberry}.",
	"Ability Score Improvement. Tem's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of spell attacks; her Wisdom saving throw bonus; her {@skill Insight}, {@skill Medicine}, and {@skill Perception} bonuses; her passive Perception score; and the DC of her Taunt action. Spellcasting. Tem learns another cantrip: {@spell mending}.": "Amélioration du score de capacité. Le score de Sagesse de Tem augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : son DC de sauvegarde contre les sorts et le bonus au toucher des attaques de sorts ; son bonus aux jets de sauvegarde de Sagesse ; ses bonus de {@skill Insight}, {@skill Medicine} et {@skill Perception} ; son score de Perception passive ; et le DC de son action Taunt. Lancer de sorts. Tem apprend un autre cantrip : {@spell mending}.",
	"Proficiency Bonus. Tem's proficiency bonus increases by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of her spell attacks, the bonuses in the Saving Throws and Skills entries, and the bonuses to hit of her weapon attacks, and the DC of her Taunt action.": "Bonus de compétence. Le bonus de compétence de Tem augmente de 1. Augmentez donc les nombres suivants de 1 : la valeur DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus des rubriques Jets de sauvegarde et Compétences, les bonus de réussite de ses attaques d'armes et la valeur DC de son action Taunt.",
	"Potent Cantrips. Tem adds her Wisdom modifier to the damage she deals with any cantrip.": "Cantrips puissants. Tem ajoute son modificateur de sagesse aux dégâts qu'elle inflige avec n'importe quel cantrip.",
	"Spellcasting. Tem gains one 2nd-level spell slot. She also learns another 2nd-level spell: {@spell enhance ability}.": "Lancer des sorts. Tem gagne un emplacement de sort de 2ème niveau. Elle apprend également un autre sort de 2ème niveau : {@spell enhance ability}.",
	"Ability Score Improvement. Tem's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of spell attacks; her Wisdom saving throw bonus; her {@skill Insight}, {@skill Medicine}, and {@skill Perception} bonuses; her passive Perception score; and the DC of her Taunt action.": "Amélioration du score de capacité. Le score de Sagesse de Tem augmente de 2, ce qui augmente le modificateur de 1. Ainsi, les nombres suivants sont augmentés de 1 : sa capacité de sauvegarde contre les sorts et le bonus au toucher des attaques de sorts ; son bonus aux jets de sauvegarde de Sagesse ; ses bonus de {@skill Insight}, {@skill Medicine} et {@skill Perception} ; son score de Perception passive ; et le DC de son action Taunt.",
	"Proficiency Bonus. Tem's proficiency bonus increases by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of her spell attacks, the bonuses in the Saving Throws and Skills entries, the bonuses to hit of her weapon attacks, and the DC of her Taunt action.": "Bonus de compétence. Le bonus de compétence de Tem augmente de 1. Augmentez donc les nombres suivants de 1 : la valeur DC de sauvegarde contre les sorts et le bonus de réussite de ses attaques de sorts, les bonus des rubriques Lancers de sauvegarde et Compétences, les bonus de réussite de ses attaques d'armes et la valeur DC de son action Taunt.",
	"Spellcasting. Tem learns another cantrip: {@spell resistance}.": "Lancer de sorts. Tem apprend un autre cantrip : {@spell resistance}.",
	"Spellcasting. Tem gains one 3rd-level spell slot. She also learns another 3rd-level spell: {@spell dispel magic}.": "Lancer des sorts. Tem gagne un emplacement de sort de 3e niveau. Elle apprend également un autre sort de 3e niveau : {@spell dispel magic}.",
	"Changed by days of strange experiments involving draconian blood and exposure to the Spawning Shard, Virruza now looks like a tumescent draconian with warty green skin and an overly large mouth.": "Modifié par des jours d'expériences étranges impliquant du sang draconien et une exposition à l'éclat de frai, Virruza ressemble maintenant à un draconien tumescent avec une peau verte verruqueuse et une bouche trop grande.",
	"The Northern Wastes of Ansalon are home to wasteland dragonnels, draconic creatures closely related to copper dragons. Wasteland dragonnels are lithe and quick, with scales the color of dull copper. These playful creatures defend their territory by flying out of a foe's reach and spitting potent acid, in an approximation of their copper dragon relatives.": "Les déchets du nord d'Ansalon abritent des dragons des friches, des créatures draconiques étroitement liées aux dragons de cuivre. Les dragonnels des friches sont légers et rapides, avec des écailles de la couleur d'un cuivre terne. Ces créatures enjouées défendent leur territoire en volant hors de portée de l'ennemi et en crachant un acide puissant, à l'instar de leurs cousins dragons cuivrés.",
	"Wersten Kern is Lord Soth's standard bearer and champion. As with many of Soth's knights, she died alongside her liege during the Cataclysm and was cursed with undeath. In battle, she wields a wicked pike that flies Soth's black rose standard, and her cries can stop mighty warriors' hearts. Wersten staunchly follows Soth's commands, and she will serve him until she faces a second doom.": "Wersten Kern est le porte-drapeau et le champion du Seigneur Soth. Comme de nombreux chevaliers de Soth, elle est morte aux côtés de son seigneur pendant le Cataclysme et a été maudite par la mort. Au combat, elle brandit une pique diabolique sur laquelle flotte l'étendard de la rose noire de Soth, et ses cris peuvent arrêter le cœur de puissants guerriers. Wersten suit fidèlement les ordres de Soth, et elle le servira jusqu'à ce qu'elle soit à nouveau condamnée."
}