{
	"With his skin aglow like searing coal, a beard like sheafs of burnt paper, and hair billowing like smoke, Exul's physical form does nothing to hide his elemental nature. He was born as a spirit of earth and flame. This physical manifestation is a dalliance of mere decades, he hopes.": "Avec sa peau rougeoyante comme du charbon brûlant, sa barbe comme des feuilles de papier brûlé et ses cheveux flottant comme de la fumée, la forme physique d'Exul ne cache en rien sa nature élémentaire. Il est né comme un esprit de terre et de flamme. Cette manifestation physique n'est qu'un badinage de quelques décennies, espère-t-il.",
	"Exul serves Tyreus not out of loyalty, but due to a geas. Exul bears Tyreus only a little ill will, however, as occasional \"arrangements\" with mortal wizards are no great hassle. Exul resents and avoids the pain of the geas, ideally, but has no intention of dying for Tyreus's petty, mortal ambitions.": "Exul sert Tyreus non pas par loyauté, mais en raison d'un geas. Exul n'en veut cependant pas trop à Tyreus, car les \"arrangements\" occasionnels avec les sorciers mortels ne sont pas très gênants. Exul supporte et évite la douleur du geas, idéalement, mais n'a pas l'intention de mourir pour les ambitions mesquines et mortelles de Tyreus.",
	"Malivar Kresk is a Red Wizard of Thay, a conjurer, and recent apprentice to the treacherous Red Wizard named Morwena. Young, pale white, plain, and slender, Malivar usually hates his own appearance but hopes his red robes and smooth scalp give him a \"lean and mean\" look.": "Malivar Kresk est un sorcier rouge de Thay, un prestidigitateur, et le récent apprenti du perfide sorcier rouge nommé Morwena. Jeune, blanc pâle, simple et svelte, Malivar déteste généralement son apparence mais espère que ses robes rouges et son cuir chevelu lisse lui donnent un air \"maigre et méchant\".",
	"Now alone on his mission, Malivar doesn't hesitate to use or abuse the trust of others if it means he can get revenge, return to Thay alive, and report on Morwena's betrayal.": "Désormais seul dans sa mission, Malivar n'hésite pas à user ou abuser de la confiance des autres si cela lui permet de se venger, de retourner à Thay en vie et de rendre compte de la trahison de Morwena."
}