{
	"Angels are mysterious, detached beings seldom glimpsed by mortal eyes. They are the living incarnations of white mana, and embody its inherent tendencies toward order and harmony. Some inventors view angels in the context of the Aether Cycle as an expression of a Great Design. Given divine inspiration and an utterly perfect stage of innovation, an angel is the constructed result—a living invention. Their masks, headdresses, and armor give them an almost mechanical appearance, but they are living beings with brightly colored skin almost entirely concealed beneath their armor and decorative robes. Because of their perfection, angels are believed to be immune to the final stages of the Aether Cycle, which would involve their destruction.": "Les anges sont des êtres mystérieux et détachés, rarement aperçus par les yeux des mortels. Ils sont les incarnations vivantes du mana blanc, et incarnent ses tendances inhérentes à l'ordre et à l'harmonie. Certains inventeurs considèrent les anges dans le contexte du cycle de l'éther comme l'expression d'un grand dessein. Grâce à l'inspiration divine et à un stade d'innovation absolument parfait, un ange est le résultat construit - une invention vivante. Leurs masques, leurs coiffes et leurs armures leur donnent une apparence presque mécanique, mais ce sont des êtres vivants dont la peau aux couleurs vives est presque entièrement dissimulée sous leur armure et leurs robes décoratives. En raison de leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"The people of Kaladesh do not worship angels or beseech their intervention in mortal affairs, and such prayers would go unheard anyway. The solitary angels interact with each other only in formal, nuanced rituals whose meanings are obscure. But the sight of an angel is thought to be a good omen, and in particular, it is believed to presage success with invention.": "Les habitants de Kaladesh ne vénèrent pas les anges et n'implorent pas leur intervention dans les affaires des mortels, et de telles prières ne seraient de toute façon pas entendues. Les anges solitaires n'interagissent entre eux que dans le cadre de rituels formels et nuancés dont la signification est obscure. Mais la vue d'un ange est considérée comme un bon présage, et en particulier, on croit qu'elle présage le succès d'une invention.ou leur donnent une apparence presque mécanique, mais ce sont des êtres vivants à la peau aux couleurs vives presque entièrement dissimulée sous leur armure et leurs robes décoratives. En raison de leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"The term \"construct\" encompasses a tremendous variety of artifact creatures. Some are automatons designed for battle—most often to fight each other in arenas, but also in real combat. Many of these battle constructs specialize in defense, sometimes carrying shields to protect their creators, or simply escorting their charges like a watchdog.": "Le terme \"construction\" englobe une très grande variété de créatures artefactées. Certains sont des automates conçus pour le combat, le plus souvent pour s'affronter dans des arènes, mais aussi en combat réel. Beaucoup de ces constructions de combat sont spécialisées dans la défense, portant parfois des boucliers pour protéger leurs créateurs, ou escortant simplement leurs protégés comme des chiens de garde. En raison de leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Many constructs are intended for use in foundries and workshops, assisting inventors or performing repetitive tasks. Such a construct might find and deliver a specific tool its inventor requests, or perform routine maintenance in parts of a foundry that are difficult or dangerous to reach.": "De nombreuses constructions sont destinées à être utilisées dans les fonderies et les ateliers, pour aider les inventeurs ou effectuer des tâches répétitives. Une telle construction peut trouver et livrer un outil spécifique demandé par son inventeur, ou effectuer une maintenance de routine dans des parties d'une fonderie difficiles ou dangereuses à atteindre. presque entièrement dissimulés sous leur armure et leurs robes décoratives. En raison de leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Other constructs have been designed to carry messages or packages, to load and unload goods from barges and airships, to trawl the sewers for salvageable materials, and even—during the height of the Aether Revolt—to scan crowds of people for known renegades and fugitives, recognizing their facial features.": "D'autres constructions ont été conçues pour transporter des messages ou des paquets, pour charger et décharger des marchandises des barges et des dirigeables, pour ratisser les égouts à la recherche de matériaux récupérables, et même - au plus fort de la Révolte de l'Ether - pour scruter les foules à la recherche de renégats et de fugitifs connus, en reconnaissant les traits de leur visage.e leur perfection, les anges sont censés être immunisés contre les étapes finales du Cycle de l'Ether, qui impliqueraient leur destruction.",
	"Demons are artificial creatures, carefully constructed and imbued with aether according to a pattern called the Dark Schematic. Unknown artificers of the ancient past devised this blueprint—perhaps in an attempt to imitate the angels, or possibly to replicate native demons that have since been hunted to extinction. Just as angels embody white mana and the construction phase of the Aether Cycle, demons are ravenous incarnations of black mana that feast on aether. They raid night markets, pillage airships, and break into refinement plants seeking aether to slake their thirst, causing as much destruction as possible in the process. They can thus be imagined as an embodiment of the reclamation stage of the Aether Cycle.": "Les démons sont des créatures artificielles, soigneusement construites et imprégnées d'éther selon un schéma appelé le Dark Schematic. Des artificiers inconnus de l'Antiquité ont conçu ce plan, peut-être pour tenter d'imiter les anges, ou peut-être pour reproduire les démons indigènes qui ont depuis été chassés jusqu'à l'extinction. Tout comme les anges incarnent le mana blanc et la phase de construction du cycle de l'éther, les démons sont des incarnations voraces du mana noir qui se régalent d'éther. Ils dévalisent les marchés de nuit, pillent les vaisseaux aériens et s'introduisent dans les usines de raffinage à la recherche d'éther pour étancher leur soif, causant autant de destruction que possible au cours du processus. On peut donc les imaginer comme une incarnation de l'étape de récupération du cycle de l'éther. Grâce à leurs traits faciaux et à leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Artificers execute the Dark Schematic only in great desperation, often in the course of seeking power for themselves or revenge against their enemies. The destructive might of demons is hard to control, though, and these creatures have no particular regard for or gratitude toward their creators. As often as not, even an inventor who performs the steps necessary to create a demon with the utmost care suffers the same dismal fate as all its other victims.": "Les artificiers n'exécutent le schéma sombre qu'en cas de grand désespoir, souvent dans le cadre de leur quête de pouvoir ou de vengeance contre leurs ennemis. La puissance destructrice des démons est cependant difficile à contrôler, et ces créatures n'ont aucune considération ni gratitude particulière envers leurs créateurs. Le plus souvent, même un inventeur qui accomplit avec le plus grand soin les étapes nécessaires à la création d'un démon subit le même sort funeste que toutes ses autres victimes.Ils pillent des dirigeables et s'introduisent dans des usines de raffinage à la recherche d'éther pour étancher leur soif, causant ainsi autant de destruction que possible. On peut donc les imaginer comme une incarnation de l'étape de récupération du cycle de l'éther. Grâce à leurs traits faciaux et à leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Dragons are the apex predators of the skies. They are usually found in rural areas, avoiding the crowds of air ships and thopters found above the cities of Kaladesh. Their favorite prey are the sky whales that drift through the aethersphere, but they also hunt leviathans, wurms, hydras, drakes, giants—and airships.": "Les dragons sont les prédateurs suprêmes des cieux. On les trouve généralement dans les zones rurales, évitant les foules de vaisseaux aériens et d'hélicoptères au-dessus des villes de Kaladesh. Leurs proies favorites sont les baleines du ciel qui dérivent dans l'éther, mais ils chassent aussi les léviathans, les wurms, les hydres, les drakes, les géants et les vaisseaux aériens.lants à la recherche d'éther pour étancher leur soif, causant autant de destruction que possible dans le processus. On peut donc les imaginer comme une incarnation de l'étape de récupération du cycle de l'éther. Grâce à leurs traits faciaux et à leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Dragons typically hunt by perching on a promonto ry or hilltop, remaining perfectly still as they wait for prey to come into view. With a single snap of its pow erful wings, a dragon can launch itself into the air with lightning speed, hurtling toward its target like a deadly arrow.": "Les dragons chassent généralement perchés sur un promontoire ou au sommet d'une colline, restant parfaitement immobiles en attendant que leur proie se présente. D'un seul claquement de ses ailes puissantes, un dragon peut s'élancer dans les airs à la vitesse de l'éclair, fonçant vers sa cible comme une flèche mortelle.comme une incarnation de l'étape de récupération du cycle de l'éther. leurs traits faciaux.leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Dragons resemble a cross between a lizard and a tiger, with powerful feline bodies covered in striped fur, reptilian heads crowned with long horns, and enormous leathery wings that propel them through the sky at tre mendous speed. Their chests are adorned with elabo rate patterns resembling fine filigree.": "Les dragons ressemblent à un croisement entre un lézard et un tigre, avec un corps félin puissant recouvert d'une fourrure rayée, une tête reptilienne couronnée de longues cornes et d'énormes ailes en cuir qui les propulsent dans le ciel à une vitesse vertigineuse. Leur poitrine est ornée de motifs élabos ressemblant à de fines filigranes.mation du cycle de l'éther. leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les dernières étapes du cycle de l'éther, qui entraîneraient leur destruction.",
	"Drakes are skittish, opportunistic predators that hunt the skies of Kaladesh in units called rushes, made up of as many as a dozen drakes. Though they prey mostly on birds, they can also be seen clinging to the hides of leviathans and whales, picking off winged leeches and other parasites and scavengers that attach themselves to the huge sky beasts. Occasionally, a rush of drakes will descend on a herd of mountain goats or other game found at high elevations.": "Les drakes sont des prédateurs frileux et opportunistes qui chassent dans les cieux de Kaladesh en unités appelées rushs, composées d'une douzaine de drakes. Bien qu'ils s'attaquent principalement aux oiseaux, on peut aussi les voir s'accrocher à la peau des léviathans et des baleines, et se nourrir de sangsues ailées et d'autres parasites et charognards qui s'attachent aux énormes bêtes du ciel. De temps en temps, une ruée de drakes s'abat sur un troupeau de chèvres de montagne ou d'autres gibiers d'altitude.ine filigrane.mation du cycle de l'éther. leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les dernières étapes du cycle de l'éther, qui impliqueraient leur destruction.",
	"Drakes have reptilian bodies and large, leathery wings. They use the sharp claws on their two legs to cling to rocky crags, whales, or leviathans, as well as to grasp and tear at larger prey. Drakes are highly territori al, and have been known to attack airships from time to time. A drake is intelligent enough to recognize specific airships that have killed other members of its rush, and drake harassment often forces such ships to find new routes to avoid a rush's territory.": "Les drakes ont un corps reptilien et de grandes ailes en cuir. Ils utilisent les griffes acérées de leurs deux pattes pour s'accrocher aux rochers, aux baleines ou aux léviathans, ainsi que pour saisir et déchirer des proies plus grosses. Les drakes sont très territoriaux et il leur arrive d'attaquer des dirigeables. Un drake est assez intelligent pour reconnaître les vaisseaux aériens qui ont tué d'autres membres de sa ruée, et le harcèlement des drakes oblige souvent ces vaisseaux à trouver de nouvelles routes pour éviter le territoire d'une ruée. gibier que l'on trouve à haute altitude.en filigrane.mation du cycle de l'éther. les traits de leur visage.e leur perfection, les anges sont censés être immunisés contre les dernières étapes du cycle de l'éther, qui impliqueraient leur destruction.",
	"Standing twenty to thirty feet tall, giants are towering bipedal creatures that follow the flow of aether on regular migratory routes. Once they start moving, they build both momentum and a single-mindedness that makes them nearly impossible to stop. Anything in their path, whether it's a building or a force of soldiers, is crushed without thought.": "D'une taille de vingt à trente pieds, les géants sont d'imposantes créatures bipèdes qui suivent le flux d'éther sur des routes migratoires régulières. Dès qu'ils se mettent en mouvement, ils prennent de l'élan et font preuve d'une détermination sans faille qui les rend pratiquement impossibles à arrêter. Tout ce qui se trouve sur leur chemin, qu'il s'agisse d'un bâtiment ou d'une force de soldats, est écrasé sans réfléchir.outes pour éviter le territoire d'un jonc. gibier que l'on trouve à haute altitude.ine filigrane.mation du cycle de l'éther. les traits de leur visage.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Giants eat whatever they happen across in the course of their migrations, which includes many other creatures drawn to the aether flow. They are beings of pure aggressive instinct, but without a hint of malice. In all likelihood, giants aren't intelligent enough to wish harm on anyone or anything. Still, the combination of their regular migrations and their sheer destructive power makes these creatures a menace.": "Les géants mangent tout ce qu'ils rencontrent au cours de leurs migrations, y compris de nombreuses autres créatures attirées par le flux d'éther. Ce sont des êtres à l'instinct agressif pur, mais sans la moindre malice. Selon toute vraisemblance, les géants ne sont pas assez intelligents pour vouloir faire du mal à qui ou quoi que ce soit. Pourtant, la combinaison de leurs migrations régulières et de leur puissance destructrice fait de ces créatures une menace. territoire des géants. gibier que l'on trouve à haute altitude.en filigrane.mation du cycle de l'éther. les traits de leur visage.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Any structure built along one of their migratory paths is sure to be destroyed unless special accommodations are made. The zone of Giant's Walk in Ghirapur was designed by the city's engineers and edificers to include such accommodations, including rotating platforms, shifting bridges, and adjustable canal locks that provide the giants a clear and easy pathway during their biannual migration through the city.": "Toute structure construite le long d'un de leurs chemins migratoires est sûre d'être détruite, à moins que des aménagements spéciaux ne soient réalisés. La zone de la Promenade des Géants à Ghirapur a été conçue par les ingénieurs et les constructeurs de la ville pour inclure de tels aménagements, y compris des plates-formes rotatives, des ponts mobiles et des écluses de canal ajustables qui offrent aux géants un chemin clair et facile pendant leur migration bisannuelle à travers la ville.",
	"Gremlins are tenacious scavengers with an insatiable appetite for aether. They are drawn to places with abundant supplies of aether, including laboratories and workshops, where they can destroy months of careful work in a matter of hours. A small infestation of gremlins can easily end an inventor's career—and in sufficient numbers, these creatures could obliterate the aether infrastructure of a city like Ghirapur. Although the Consulate has extensive programs to prevent and control gremlin infestations, it often seems as though the city of wonders is just one gremlin away from a large-scale blackout and complete shutdown.": "Les Gremlins sont des charognards tenaces avec un appétit insatiable pour l'éther. Ils sont attirés par les endroits où l'éther est abondant, notamment les laboratoires et les ateliers, où ils peuvent détruire des mois de travail minutieux en quelques heures. Une petite infestation de gremlins peut facilement mettre fin à la carrière d'un inventeur - et en nombre suffisant, ces créatures pourraient anéantir l'infrastructure d'éther d'une ville comme Ghirapur. Bien que le Consulat dispose de programmes étendus pour prévenir et contrôler les infestations de gremlins, on a souvent l'impression que la cité des merveilles n'est qu'à un gremlin d'une panne de courant à grande échelle et d'un arrêt complet.au cours de leur migration biannuelle à travers la ville.les hautes élévations.en filigrane.mation du cycle de l'éther. les traits de leur visage.leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Gremlins are small, hairless creatures with six legs and long snouts. Each leg is tipped with hard, dense claws that are perfect for slicing and shredding through rock and wood in natural environments—as well as metal and machinery in more urban areas. Gremlins can also use their claws to climb, to widen holes and tunnels, and to pull themselves through cramped spaces.": "Les gremlins sont de petites créatures sans poils, avec six pattes et un long museau. Chaque patte est dotée de griffes dures et denses qui sont parfaites pour trancher et déchiqueter la roche et le bois dans les environnements naturels, ainsi que le métal et les machines dans les zones plus urbaines. Les gremlins peuvent également utiliser leurs griffes pour grimper, élargir des trous et des tunnels, et se hisser dans des espaces exigus.tions, il semble souvent que la ville des merveilles ne soit qu'à un gremlin d'une panne de courant à grande échelle et d'un arrêt complet.au cours de leur migration biannuelle à travers la ville.les hautes élévations.en filigrane.mation du cycle de l'éther. leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Hellions appear similar to wurms, though the two creatures are unrelated. A hellion has a long, segmented body like that of a centipede, with innumerable short legs that propel it above or below ground. Its huge, toothy maw is surrounded by anywhere from six to twelve long appendages resembling clawed fingers, which it uses to grasp and pull prey to its mouth. Hellions are found in mountainous areas, where they burst up from the rocky ground to ambush their prey.": "Les hellions ressemblent aux wurms, bien que les deux créatures ne soient pas apparentées. Un hellion a un corps long et segmenté comme celui d'un mille-pattes, avec d'innombrables pattes courtes qui le propulsent au-dessus ou au-dessous du sol. Son énorme gueule dentée est entourée de six à douze longs appendices ressemblant à des doigts griffus, qu'il utilise pour saisir et tirer ses proies vers sa bouche. On trouve les hellions dans les zones montagneuses, où ils surgissent du sol rocheux pour tendre une embuscade à leurs proies.n loin d'une panne de courant à grande échelle et d'un arrêt complet.pendant leur migration bisannuelle à travers la ville.les hautes altitudes.en filigrane.mation du cycle de l'éther.leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Hydras are giant lizards resembling iguanas, with multiple heads set atop long, snakelike necks. Aether traces whorling patterns through their scales, shapes the crests running down their necks and tails, and glows blue within the skin under their chins. Most hydras have five or six heads, but small hydras with as few as three heads—as well as enormous specimens with eight or more—have been seen in the deep forests far from Ghirapur.": "Les hydres sont des lézards géants ressemblant à des iguanes, avec plusieurs têtes placées au sommet de longs cous en forme de serpent. L'éther trace des motifs tourbillonnants à travers leurs écailles, façonne les crêtes qui courent le long de leur cou et de leur queue, et brille en bleu dans la peau sous leur menton. La plupart des hydres ont cinq ou six têtes, mais de petites hydres avec seulement trois têtes - ainsi que d'énormes spécimens avec huit ou plus - ont été observées dans les forêts profondes loin de Ghirapur.out et l'arrêt complet.au cours de leur migration biannuelle à travers la ville.les hautes altitudes.en filigrane.étape de la création du cycle de l'éther. leurs caractéristiques faciales.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliquerait leur destruction.",
	"Hydras are fierce predators, favoring prey that has absorbed large quantities of aether from the environment. This taste for aether also leads them to devour aether-powered machines whenever they encounter such devices, from thopters to automatons. In the remote wilderness near Peema where hydras are plentiful, such altercations are rarely an issue. But in the rare event of a hydra coming too close to civilization—or even wandering into one of Ghirapur's greenbelts—they can cause widespread destruction in their hunt for aether.": "Les hydres sont de féroces prédateurs, privilégiant les proies qui ont absorbé de grandes quantités d'éther dans l'environnement. Ce goût pour l'éther les conduit également à dévorer les machines fonctionnant à l'éther dès qu'ils en rencontrent, des thoptères aux automates. Dans les régions sauvages reculées près de Peema, où les hydres sont abondantes, de telles altercations sont rarement un problème. Mais si une hydre s'approche trop près de la civilisation - ou même si elle s'aventure dans l'une des ceintures de verdure de Ghirapur - elle peut causer des destructions massives dans sa chasse à l'éther et s'éteindre complètement au cours de sa migration bisannuelle à travers la ville, en haute altitude, en filigrane, au cours de l'étape de formation du cycle de l'éther, grâce aux traits de son visage et à sa perfection, l'ange est censé être immunisé contre les étapes finales du cycle de l'éther, qui impliqueraient sa destruction.",
	"Servos are tiny constructs that function as personal assistants. They are often seen perched on the shoulders of their inventors, acting as a fashion statement as well as a useful extra hand. Servos are small enough to be grasped in one hand, with tiny gears providing impressive motive force from a small aether supply. They rarely stray far from their inventor-masters, but they can be sent to carry messages or perform similar tasks.": "Les servos sont de minuscules constructions qui fonctionnent comme des assistants personnels. Ils sont souvent vus perchés sur les épaules de leurs inventeurs, agissant comme une déclaration de mode ainsi qu'une main supplémentaire utile. Les servos sont assez petits pour être saisis d'une seule main, avec de minuscules engrenages fournissant une force motrice impressionnante à partir d'une petite réserve d'éther. Ils s'éloignent rarement de leurs inventeurs-maîtres, mais ils peuvent être envoyés pour porter des messages ou effectuer des tâches similaires.ead destruction dans leur chasse à l'éther.t et l'arrêt complet.au cours de leur migration biannuelle à travers la ville.hautes élévations.ine filigrane.mation du cycle de l'éther. leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliquerait leur destruction.",
	"The aethersphere is home to its own ecosystem. Tiny organisms float in the aether currents, deriving all their energy from it and serving as food for larger creatures. Leviathans (similar in form to enormous eels) and flying whales filter these organisms out of the air as they swim through the aethersphere. The whales, as a rule, are not hostile by nature, though they can cause devastating sparks or destructive storms as they move through the aether flows. But leviathans are perpetually hungry, and feed on drakes and airships just as readily as they do on smaller creatures. Along with dragons, leviathans are the primary reason that aether-mining airships carry enormous harpoons.": "L'aethersphère abrite son propre écosystème. De minuscules organismes flottent dans les courants d'éther, y puisant toute leur énergie et servant de nourriture à de plus grandes créatures. Les léviathans (semblables à d'énormes anguilles) et les baleines volantes filtrent ces organismes dans l'air lorsqu'ils nagent dans l'éther. Les baleines, en règle générale, ne sont pas hostiles par nature, bien qu'elles puissent provoquer des étincelles dévastatrices ou des tempêtes destructrices lorsqu'elles se déplacent dans les flux d'éther. Mais les léviathans sont perpétuellement affamés, et se nourrissent de drakes et de dirigeables tout aussi facilement que de créatures plus petites. Avec les dragons, les léviathans sont la raison principale pour laquelle les dirigeables qui exploitent l'éther portent d'énormes harpons.ng leur migration biannuelle à travers la ville.les hautes élévations.en filigrane.mation du cycle de l'éther. les traits de leur visage.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"A sky leviathan is similar to a purple worm in its propensity to swallow prey whole, but it lacks the worm's poison stinger and is therefore significantly less dangerous. Use the statistics presented here. Sky whales are generally docile filter-feeders that avoid confrontations with airships and flying predators whenever possible.": "Un léviathan du ciel est similaire au ver violet dans sa propension à avaler ses proies, mais il n'a pas le dard empoisonné du ver et est donc nettement moins dangereux. Utilisez les statistiques présentées ici. Les baleines du ciel sont généralement des filtreurs dociles qui évitent autant que possible les confrontations avec les dirigeables et les prédateurs volants. les dirigeables qui exploitent l'éther portent d'énormes harpons. lors de leur migration biannuelle à travers la ville. les hautes altitudes. en filigrane. l'étape de la création du cycle de l'éther. les traits de leur visage. leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction.",
	"Thopters are small automatons that fly using some combination of whirling rotors and stretched-fabric wings. They are ubiquitous in Ghirapur and other settlements, where they carry messages like carrier pigeons, hunt gremlins like trained hawks, race each other in friendly and not-so-friendly competitions—and serve as remote viewing devices for Consulate authorities and crime lords alike. Thopters range from the size of pigeons to the size of eagles, with extremely intricate gearwork usually partly visible beneath glass orbs and filigree.": "Les thoptères sont de petits automates qui volent en utilisant une combinaison de rotors tournants et d'ailes en tissu tendu. Ils sont omniprésents à Ghirapur et dans d'autres colonies, où ils transportent des messages comme des pigeons voyageurs, chassent les gremlins comme des faucons dressés, s'affrontent dans des compétitions amicales et moins amicales - et servent d'appareils de visualisation à distance pour les autorités consulaires et les seigneurs du crime. La taille des thopters varie de celle d'un pigeon à celle d'un aigle, avec des engrenages extrêmement complexes généralement partiellement visibles sous des orbes de verre et des filigranes.",
	"Wurms are enormous, legless creatures that burrow under the forests, mountains, and plains of Kaladesh, and which can exceed fifty feet in length when fully grown. A wurm devours everything in its path—flora, fauna, and inanimate objects alike—with a gaping maw containing multiple rings of sharp teeth and grinding plates. Rumor has it that at least one wurm tunnels beneath the large, lush park in Ghirapur called the Cowl, accounting for at least some of the mysterious disappearances there.": "Les wurms sont d'énormes créatures sans jambes qui creusent sous les forêts, les montagnes et les plaines de Kaladesh, et qui peuvent dépasser les 15 mètres de long à l'âge adulte. Un wurm dévore tout ce qui se trouve sur son chemin, qu'il s'agisse de la flore, de la faune ou d'objets inanimés, grâce à une gueule béante contenant plusieurs anneaux de dents pointues et des plaques de broyage. La rumeur veut qu'au moins un wurm creuse des tunnels sous le grand parc luxuriant de Ghirapur appelé le Cowl, ce qui expliquerait au moins une partie des disparitions mystérieuses qui s'y produisent.ons de la taille d'un aigle, avec un engrenage extrêmement complexe généralement partiellement visible sous des orbes de verre et des élévations filigranes.gh.ine filigrane.mation du cycle de l'éther. leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui entraîneraient leur destruction.",
	"Both the colored scales of a wurm's skin and the winding patterns of its tunnels mimic the flow of aether through the sky. Some elf aether-seers believe that these tunnels reveal a deep connection between wurms and aether, and they explore wurm burrows in the hope of developing a similar connection. It is said that a wurm never doubles back along its own path, so following those paths is less dangerous than it might seem. However, the existence of a single wurm in an area suggests that others might be nearby, and wurm tunnels do cross each other—so not all these brave aether-seers return. Those who do are said to gain insights that they find difficult to express to others.": "Les écailles colorées de la peau d'un wurm et les motifs sinueux de ses tunnels imitent le flux d'éther dans le ciel. Certains voyants elfes croient que ces tunnels révèlent un lien profond entre les wurms et l'éther, et ils explorent les terriers des wurms dans l'espoir de développer un lien similaire. On dit qu'un wurm ne fait jamais demi-tour sur son propre chemin, donc suivre ces chemins est moins dangereux qu'il n'y paraît. Cependant, l'existence d'un seul wurm dans une région suggère que d'autres pourraient être à proximité, et les tunnels de wurm se croisent - donc tous ces courageux voyants ne reviennent pas. Ceux qui reviennent sont réputés avoir acquis des connaissances qu'ils ont du mal à exprimer aux autres.s de la taille d'un aigle, avec des engrenages extrêmement complexes généralement partiellement visibles sous des orbes de verre et des filigranes.gh élévations.ine filigrane.mation du cycle de l'éther. leurs traits faciaux.e leur perfection, les anges sont censés être immunisés contre les étapes finales du cycle de l'éther, qui impliqueraient leur destruction."
}