{
	"Belashyrra is the Lord of Eyes, also known to its cultists as the All-Seer or the Glorious Eye. Stories told of Belashyrra in the Shadow Marches whisper that the Lord of Eyes can see every evil deed a person commits, and that those touched by this daelkyr suffer terrible hallucinations that inevitably drive them to violence or death.": "Belashyrra est le Seigneur des Yeux, également connu de ses sectateurs sous le nom de All-Seer ou de Glorious Eye. Les histoires que l'on raconte sur Belashyrra dans les Marches de l'Ombre murmurent que le Seigneur des Yeux peut voir chaque mauvaise action qu'une personne commet, et que ceux qui sont touchés par ce daelkyr souffrent de terribles hallucinations qui les poussent inévitablement à la violence ou à la mort.",
	"The madness of Belashyrra is tied to sight: images that can't be unseen, horrific hallucinations, the fear of blindness and of being watched—or realizing that something else is using your eyes. Belashyrra can force its victims to question whether what they perceive is real, or can fill their world with such terrors that they willingly blind themselves to escape.": "La folie de Belashyrra est liée à la vue : des images qui ne peuvent être vues, des hallucinations horribles, la peur de la cécité et d'être observé - ou de réaliser que quelque chose d'autre utilise vos yeux. Belashyrra peut forcer ses victimes à se demander si ce qu'elles perçoivent est réel, ou peut remplir leur monde de telles terreurs qu'elles s'aveuglent volontairement pour s'échapper.",
	"Belashyrra sees mortals as raw materials to be exploited or insects to be exterminated. However, the Lord of Eyes has been known to take an interest in specific mortals. Belashyrra's warlocks serve as its envoys in the world and are often directed to seek out creatures and sites that the daelkyr wishes to see through their eyes.": "Belashyrra considère les mortels comme des matières premières à exploiter ou des insectes à exterminer. Cependant, le Seigneur des Yeux est connu pour s'intéresser à certains mortels. Les sorciers de Belashyrra sont ses envoyés dans le monde et sont souvent chargés de rechercher les créatures et les sites que le daelkyr souhaite voir à travers leurs yeux.",
	"The Lord of Eyes has followers across Khorvaire, and its cults are typically driven by mad visions. Devoted cultists can grow eyes in unusual locations, and might have {@sense darkvision} or other supernatural abilities when they view the world through those eyes. Beholderkin often advise or lead Belashyrra's cults, and cultists typically treat these aberrations as divine beings.": "Le Seigneur des Yeux a des adeptes dans tout le Khorvaire, et ses cultes sont généralement animés par des visions folles. Les dévots peuvent faire pousser des yeux dans des endroits inhabituels, et peuvent avoir des {@sense darkvision} ou d'autres capacités surnaturelles lorsqu'ils voient le monde à travers ces yeux. Les Beholderkin conseillent ou dirigent souvent les cultes de Belashyrra, et les adeptes traitent généralement ces aberrations comme des êtres divins.",
	"Belashyrra makes its lair in the Citadel of Lidless Eyes deep in Khyber, a site that appears to have been molded from molten stone, chitin, and flesh. Across its warped and liquid expanses, thousands of eyes of every size and shape peer into the endless darkness. Beholders, dolgrims, and stranger aberrations dwell within the halls of the citadel, which is one of the few places where such creatures are willing to live side by side.": "Belashyrra a élu domicile dans la Citadelle des Yeux Aveugles, au fin fond de Khyber, un site qui semble avoir été moulé à partir de pierre, de chitine et de chair en fusion. Dans ses étendues liquides et déformées, des milliers d'yeux de toutes tailles et de toutes formes scrutent l'obscurité sans fin. Des êtres vivants, des dolgrims et d'autres aberrations plus étranges vivent dans les couloirs de la citadelle, qui est l'un des rares endroits où de telles créatures sont prêtes à vivre côte à côte.",
	"Some beholderkin serve Belashyrra as guards and agents, while others spend their lives in deep meditation, pursuing inner visions known only to the Lord of Eyes. It's rumored that anyone who sits on the citadel's throne can see through the eyes of any sentient creature on Eberron or in Khyber. If encountered in its lair, Belashyrra has a challenge rating of 23 (50,000 XP).": "Certains beholderkin servent Belashyrra en tant que gardes et agents, tandis que d'autres passent leur vie en profonde méditation, poursuivant des visions intérieures connues seulement du Seigneur des Yeux. On dit que quiconque s'assied sur le trône de la citadelle peut voir à travers les yeux de n'importe quelle créature sensible d'Eberron ou de Khyber. S'il est rencontré dans sa tanière, Belashyrra a un indice de difficulté de 23 (50 000 XP).",
	"If a creature goes mad in Belashyrra's lair or while it can see the daelkyr, it gains a form of indefinite madness. Roll on the Madness of Belashyrra table to determine the nature of this madness, which takes the form of a character flaw that lasts until cured. Chapter 8 of the {@book Dungeon Master's Guide|DMG} has more information on madness.": "Si une créature devient folle dans l'antre de Belashyrra ou lorsqu'elle peut voir le daelkyr, elle gagne une forme de folie indéfinie. Faites un jet sur la table Folie de Belashyrra pour déterminer la nature de cette folie, qui prend la forme d'un défaut de caractère qui dure jusqu'à sa guérison. Le chapitre 8 du {@book Dungeon Master's Guide|DMG} contient plus d'informations sur la folie.",
	"\"I constantly see shapes moving in the shadows.\"": "\"Je vois constamment des formes bouger dans l'ombre.\"",
	"\"I perceive certain types of people—vocations or entire societies—as hideous monsters.\"": "\"Je perçois certains types de personnes - professions ou sociétés entières - comme des monstres hideux.\"",
	"\"Someone is watching everything I do.\"": "\"Quelqu'un observe tout ce que je fais.\"",
	"\"When I close my eyes, I see my past misdeeds.\"": "\"Quand je ferme les yeux, je vois mes méfaits passés.\"",
	"\"I don't trust my sight. I have no idea what's real and what's a hallucination.\"": "\"Je n'ai pas confiance en ma vue. Je ne sais pas ce qui est réel et ce qui est une hallucination.\"",
	"\"Something watches the world through my eyes. To thwart them, I keep my eyes closed or covered.\"": "\"Quelque chose observe le monde à travers mes yeux. Pour les déjouer, je garde les yeux fermés ou couverts.\"",
	"Bone knights are the champions of the Order of the Emerald Claw. Clad in distinctive bonecraft armor—heavy armor adorned with the bones of fallen enemies—these fearsome warriors command squads of undead soldiers as they pursue the sinister goals of Lady Illmarrow.": "Les chevaliers d'os sont les champions de l'Ordre de la Griffe d'émeraude. Revêtus d'une armure d'os distincte - une armure lourde ornée des os des ennemis tombés au combat - ces guerriers redoutables commandent des escouades de soldats morts-vivants et poursuivent les objectifs sinistres de Dame Illmarrow.",
	"Early in the Last War, Karrnath turned to the necromancers of the Blood of Vol to bolster the nation's army with undead forces. The skeletons and zombies created by the necromancers were mindless creatures that required guidance. The first bone knights were appointed to provide this control.": "Au début de la dernière guerre, Karrnath s'est tourné vers les nécromanciens du Sang de Vol pour renforcer l'armée de la nation avec des forces mortes-vivantes. Les squelettes et les zombies créés par les nécromanciens étaient des créatures sans esprit qui avaient besoin d'être guidées. Les premiers chevaliers des os ont été nommés pour assurer ce contrôle.",
	"Devoted paladins of the Blood of Vol were fused into suits of bonecraft armor, whose magic focused their divine gifts, allowing them to command units of mindless undead. Bonecraft armor can't be removed without killing the knight who wears it, and when donning it, each bone knight understood that their former life was over.": "Des paladins dévoués au Sang de Vol ont été fusionnés dans des armures de bonecraft, dont la magie concentrait leurs dons divins, leur permettant de commander des unités de morts-vivants sans esprit. L'armure Bonecraft ne peut être retirée sans tuer le chevalier qui la porte, et en la revêtant, chaque chevalier d'os a compris que son ancienne vie était terminée.",
	"During the Last War, many bone knights took service with the Order of the Emerald Claw, helping that name strike fear into the enemies of Karrnath. In the last decade, King Kaius III of Karrnath has done much to ensure a peaceful end to the Last War. Under the terms of the Treaty of Thronehold, Kaius sealed most of Karrnath's undead in deep vaults, and the Order of the Emerald Claw was disbanded. A few bone knights remained in service to the crown, but most were cast aside—still bound to their bonecraft armor and still convinced of Karrnathi supremacy. These bone knights felt that Kaius had betrayed both them and their nation, leading their once-proud order to find a new purpose in the service of Lady Illmarrow.": "Au cours de la dernière guerre, de nombreux chevaliers de l'os se sont engagés dans l'Ordre de la Griffe d'émeraude, contribuant à ce que ce nom effraie les ennemis de Karrnath. Au cours de la dernière décennie, le roi Kaius III de Karrnath a fait beaucoup pour assurer une fin pacifique à la dernière guerre. Selon les termes du Traité de Thronehold, Kaius a enfermé la plupart des morts-vivants de Karrnath dans de profonds caveaux, et l'Ordre de la Griffe d'Émeraude a été dissous. Quelques chevaliers d'os sont restés au service de la couronne, mais la plupart ont été mis à l'écart, toujours liés à leur armure d'os et toujours convaincus de la suprématie de Karrnathi. Ces chevaliers d'os estimaient que Kaius les avait trahis, eux et leur nation, ce qui a conduit leur ordre autrefois fier à trouver un nouveau but au service de Dame Illmarrow.",
	"Changelings are a humanoid race of shapechangers who conceal their true identities behind false faces. Their gifts of mimicry allow them to appear as members of any humanoid culture, playing the part of a dwarf one day and a dragonborn the next. Although changelings can adopt any guise, most rely on a few established personas, each with a developed history and a network of friends and acquaintances.": "Les Changelings sont une race humanoïde de changeurs de forme qui dissimulent leur véritable identité derrière de faux visages. Leur don de mimétisme leur permet d'apparaître comme des membres de n'importe quelle culture humanoïde, jouant le rôle d'un nain un jour et d'un dragon le lendemain. Bien que les changeants puissent adopter n'importe quelle apparence, la plupart d'entre eux s'appuient sur quelques personnages bien établis, chacun ayant une histoire développée et un réseau d'amis et de connaissances.",
	"Clawfoot dinosaurs are two-legged saurians with sharp teeth and toe claws that resemble deadly sickles. They are imposing creatures, about the size of a tall human, and are fierce enough to take down even larger prey.": "Les dinosaures à pattes griffues sont des sauriens à deux pattes dotés de dents acérées et de griffes aux orteils qui ressemblent à des faucilles mortelles. Ce sont des créatures imposantes, de la taille d'un grand humain, et suffisamment féroces pour abattre des proies encore plus grandes.",
	"In the wild, an untrained clawfoot can easily hold its own in combat, but they are even fiercer when hunting in packs. Their instinct for pack structure has made these dinosaurs a traditional war mount for the halflings of the Talenta Plains, with clawfoots quickly and eagerly responding to training and control.": "Dans la nature, un pied-de-biche non entraîné peut facilement se défendre au combat, mais il est encore plus féroce lorsqu'il chasse en meute. Leur instinct pour la structure de la meute a fait de ces dinosaures une monture de guerre traditionnelle pour les halflings des plaines de Talenta, les griffes répondant rapidement et avec enthousiasme à l'entraînement et au contrôle.",
	"Dinosaurs are widespread on Eberron, particularly in Q'barra, the Talenta Plains, Xen'drik, and Argonnessen. Smaller dinosaurs are the rule in Q'barra and the Talenta Plains, including varieties commonly used by Talenta halflings as mounts.": "Les dinosaures sont très répandus sur Eberron, notamment à Q'barra, dans les plaines de Talenta, à Xen'drik et à Argonnessen. Les petits dinosaures sont la règle à Q'barra et dans les plaines de Talenta, y compris les variétés couramment utilisées par les halflings de Talenta comme montures.",
	"Dolgaunts are emaciated hobgoblins with disease-hued flesh. Their eye sockets gape open and empty above a mouth with a wormlike tongue. Writhing cilia cover their bodies, with longer tendrils around their heads and two wiry tentacles protruding from their bare shoulders. A dolgaunt is blind but can perceive its surroundings through the sensitive cilia that cover its skin. It can also absorb life through its tentacles, allowing it to drain the vitality out of any creature it touches.": "Les Dolgaunts sont des hobgobelins décharnés dont la chair est teintée de maladie. Leurs orbites s'ouvrent et se vident au-dessus d'une bouche à la langue vermoulue. Des cils sinueux recouvrent leur corps, avec des vrilles plus longues autour de leur tête et deux tentacules filiformes dépassant de leurs épaules nues. Un dolgaunt est aveugle mais peut percevoir son environnement grâce aux cils sensibles qui recouvrent sa peau. Il peut également absorber la vie par ses tentacules, ce qui lui permet de drainer la vitalité de toute créature qu'il touche.",
	"When the daelkyr emerged from Xoriat to conquer Khorvaire, they captured and transformed that land's indigenous creatures to create armies of hideous warriors. Dyrrn the Corruptor shaped dolgaunts from hobgoblin stock, turning them into intelligent, cold, and efficient killers.": "Lorsque les daelkyr ont émergé de Xoriat pour conquérir Khorvaire, ils ont capturé et transformé les créatures indigènes de cette terre pour créer des armées de guerriers hideux. Dyrrn le Corrupteur a façonné des dolgaunts à partir de hobgobelins, les transformant en tueurs intelligents, froids et efficaces.",
	"When the daelkyr were defeated, the dolgaunts descended into the depths of Khyber with their masters. There, they study in cavernous monasteries, forging their bodies into living weapons dedicated to the missions given them by those masters. Dolgaunts are often found commanding squads of dolgrims, and can also be found working with the Cults of the Dragon Below—particularly those devoted to Dyrrn the Corruptor.": "Lorsque les daelkyr ont été vaincus, les dolgaunts sont descendus dans les profondeurs de Khyber avec leurs maîtres. Là-bas, ils étudient dans des monastères caverneux, forgeant leurs corps en armes vivantes dédiées aux missions que leur confient ces maîtres. Les dolgaunts commandent souvent des escadrons de dolgrims et peuvent également travailler avec les cultes du Dragon du dessous, en particulier ceux qui sont dévoués à Dyrrn le Corrupteur.",
	"Dolgrims are squat, deformed things. Warped by the daelkyr, a dolgrim is essentially two goblins crushed into one creature, their misshapen body boasting four arms and a pair of twisted mouths that gibber and slather at the front of a headless torso. The two mouths of a dolgrim sometimes carry on demented conversations with one another. However, a dolgrim has only a single personality—sadistic, bloodthirsty, and brutally dedicated to serving itself.": "Les Dolgrims sont des choses trapues et difformes. Déformé par le daelkyr, un dolgrim est essentiellement deux gobelins écrasés en une seule créature, leur corps difforme possède quatre bras et une paire de bouches tordues qui baragouinent et gloussent à l'avant d'un torse sans tête. Les deux bouches d'un dolgrim ont parfois des conversations démentes entre elles. Cependant, un dolgrim n'a qu'une seule personnalité - sadique, assoiffée de sang et brutalement dévouée à son propre service.",
	"Small numbers of these creatures sometimes make their way to the surface, often under the command of dolgaunts, and undertaking missions advancing the inscrutable schemes of their malevolent masters. But great hordes of dolgrims remain clustered in Khyber with the daelkyr, dreaming of the day when they will be released into Eberron to feast and destroy.": "De petits nombres de ces créatures font parfois leur chemin vers la surface, souvent sous le commandement de dolgaunts, et entreprenant des missions faisant avancer les plans impénétrables de leurs maîtres malveillants. Mais de grandes hordes de dolgrims restent regroupées à Khyber avec les daelkyr, rêvant du jour où ils seront libérés dans Eberron pour festoyer et détruire.",
	"Dusk hags resemble gnarled crones with shriveled orange skin, tangled gray hair, and eyes that burn like hot coals. They see visions of the future in their dreams, and their dark magic allows them to influence the dreams of others, sending messages or inflicting nightmares with a touch. Tales talk of ambitious wizards, frantic monarchs, and desperate heroes undertaking quests or making bargains with a dusk hag in exchange for its prophecies and visions of the future. But the information gained from a dusk hag often has a way of causing more pain than joy. Like all hags, dusk hags enjoy causing strife to those who bargain with them, and find ways to twist and turn promises to their own advantage. The Dusk Hag Prophecies table provides examples of the sort of dreams dusk hags might share with unsuspecting sleepers.": "Les sorcières du crépuscule ressemblent à des biques noueuses à la peau orange ratatinée, aux cheveux gris emmêlés et aux yeux qui brûlent comme des charbons ardents. Elles voient des visions de l'avenir dans leurs rêves, et leur magie noire leur permet d'influencer les rêves des autres, envoyant des messages ou infligeant des cauchemars d'un simple toucher. Les contes parlent de sorciers ambitieux, de monarques frénétiques et de héros désespérés qui entreprennent des quêtes ou concluent des marchés avec une sorcière crépusculaire en échange de ses prophéties et de ses visions de l'avenir. Mais les informations obtenues d'une sorcière du crépuscule ont souvent tendance à causer plus de douleur que de joie. Comme toutes les sorcières, les sorcières du crépuscule aiment causer des problèmes à ceux qui négocient avec elles, et trouvent le moyen de déformer et de tourner les promesses à leur avantage. La table des prophéties des sorcières du crépuscule fournit des exemples du type de rêves que les sorcières du crépuscule peuvent partager avec des dormeurs sans méfiance.",
	"\"A red hat approaches with ill intent. Be wary.\"": "\"Un chapeau rouge s'approche avec de mauvaises intentions. Méfiez-vous.\"",
	"\"A ship comes on a sea of bones, but treasure waits behind a silver skull.\"": "\"Un bateau arrive sur une mer d'os, mais un trésor attend derrière un crâne d'argent.\"",
	"\"Three days, three deaths, three eyes, three breaths.\"": "\"Trois jours, trois morts, trois yeux, trois respirations.\"",
	"\"Doom falls on the peacock and the sparrow alike. Best be a raven.\"": "\"Le malheur s'abat sur le paon comme sur le moineau. Mieux vaut être un corbeau.\"",
	"\"A white hand on a black field holds the golden key.\"": "\"Une main blanche sur un champ noir tient la clé d'or.\"",
	"\"Beware the black horse.\"": "\"Méfiez-vous du cheval noir.\"",
	"\"The fish is your friend.\"": "\"Le poisson est ton ami.\"",
	"\"The stairs downward lead to that which you seek.\"": "\"Les escaliers vers le bas mènent à ce que vous cherchez.\"",
	"\"Look for two crossed swords. There your goal lies.\"": "\"Cherchez deux épées croisées. C'est là que se trouve ton but.\"",
	"\"If you see two crows, turn back. Beyond is death.\"": "\"Si vous voyez deux corbeaux, faites demi-tour. Au-delà, c'est la mort.\"",
	"Dyrrn is known to its followers as the Corruptor, the Stealer of Thoughts, the Slithering Lord, and the Foul Labyrinth. In the lore of the Gatekeepers, it is said that Dyrrn plants thoughts in the weak minded—the seeds of terrible ideas that fester and grow. Those who are particularly brilliant often draw the attention of the Foul Labyrinth, which hungers to consume unique minds.": "Dyrrn est connu de ses adeptes comme le Corrupteur, le Voleur de Pensées, le Seigneur Glissant, et le Labyrinthe Répugnant. Dans la tradition des Gardiens de Portail, il est dit que Dyrrn plante des pensées dans les esprits faibles - les graines de terribles idées qui s'enveniment et grandissent. Ceux qui sont particulièrement brillants attirent souvent l'attention du Labyrinthe Immonde, qui a faim de consommer les esprits uniques.",
	"The mind flayers of Eberron know Dyrrn as the Overmind, and it serves as the cornerstone of their collective consciousness. Of all the daelkyr, the Corruptor is the most adept at twisting minds and bodies to create monsters. It was Dyrrn who turned goblinoid prisoners into the first dolgaunts and dolgrims, creating the legions that would savage the nations of Khorvaire. Dyrrn is also a prolific creator of symbionts—treasures that tempt people to bind alien entities to their flesh.": "Les Mind Flayers d'Eberron connaissent Dyrrn sous le nom de Overmind, et il sert de pierre angulaire à leur conscience collective. De tous les daelkyr, le Corrupteur est le plus habile à tordre les esprits et les corps pour créer des monstres. C'est Dyrrn qui a transformé des prisonniers gobelinoïdes en les premiers dolgaunts et dolgrims, créant ainsi les légions qui allaient ravager les nations du Khorvaire. Dyrrn est également un créateur prolifique de symbiotes - des trésors qui tentent les gens de lier des entités étrangères à leur chair.",
	"Dyrrn's lair touches the Eldeen Reaches, and the druids of the Towering Wood are always watching for Dyrrn's influence. At the start of the Last War, the dwarves of the Mror Holds discovered passages to the daelkyr's realm below their halls, and Dyrrn's cults have spread from there.": "Le repaire de Dyrrn touche les Précipices d'Eldeen, et les druides du Bois des Tours sont toujours à l'affût de l'influence de Dyrrn. Au début de la dernière guerre, les nains de Mror Holds ont découvert des passages vers le royaume du daelkyr sous leurs halls, et les cultes de Dyrrn se sont répandus à partir de là.",
	"Mind flayers often work with Dyrrn's cults, many of which are obsessed with evolution—through the use of symbionts or by becoming an aberration. Those who worship the Stealer of Thoughts believe that Dyrrn will consume all sentient beings, except for its servants.": "Les Mind Flayers travaillent souvent avec les cultes de Dyrrn, dont beaucoup sont obsédés par l'évolution - par l'utilisation de symbiotes ou en devenant une aberration. Ceux qui vénèrent le voleur de pensées croient que Dyrrn consumera tous les êtres sensibles, à l'exception de ses serviteurs.",
	"Dyrrn most often appears as a tall humanoid male with pale skin, clad in a heavy cassock of interwoven black leather that slithers unsettlingly around the daelkyr's form. Dyrrn can extend tentacles from its body, using them to extract the brains of others.": "Le Dyrrn se présente le plus souvent sous la forme d'un grand homme humanoïde à la peau pâle, vêtu d'une lourde soutane de cuir noir entrelacé qui s'enroule de façon inquiétante autour de la forme du daelkyr. Le Dyrrn peut étendre des tentacules à partir de son corps et les utiliser pour extraire les cerveaux des autres.",
	"Dyrrn makes its lair in the Palace of Sinew, a horrid site shaped from the leftover flesh and bones of the daelkyr's sculpting. The walls of the palace undulate as air flows through them, as if the space were breathing.": "Dyrrn fait sa tanière dans le Palais de Sinew, un site horrible façonné à partir des restes de chair et d'os de la sculpture du daelkyr. Les murs du palais ondulent lorsque l'air les traverse, comme si l'espace respirait.",
	"If a creature goes mad in Dyrrn's lair or while it can see the daelkyr, it gains a form of indefinite madness. Roll on the Madness of Dyrrn table to determine the nature of this madness, which takes the form of a character flaw that lasts until cured. Chapter 8 of the {@book Dungeon Master's Guide|DMG} has more information on madness.": "Si une créature devient folle dans l'antre de Dyrrn ou lorsqu'elle peut voir le daelkyr, elle gagne une forme de folie indéfinie. Faites un jet sur la table Folie de Dyrrn pour déterminer la nature de cette folie, qui prend la forme d'un défaut de caractère qui dure jusqu'à sa guérison. Le chapitre 8 du {@book Dungeon Master's Guide|DMG} contient plus d'informations sur la folie.",
	"\"There's an illithid parasite living in my brain!\"": "\"Il y a un parasite illithid qui vit dans mon cerveau !\"",
	"\"I can feel myself evolving into an aberration.\"": "\"Je peux me sentir évoluer vers une aberration.\"",
	"\"Aberrations are the only natural things.\"": "\"Les aberrations sont les seules choses naturelles.\"",
	"\"A part of me has become a conscious entity.\"": "\"Une partie de moi est devenue une entité consciente.\"",
	"\"My opponents must bow down to a mind flayer!\"": "\"Mes adversaires doivent s'incliner devant un manipulateur d'esprit !\"",
	"\"Dyrrn and the mind flayers simply want to unite all sentient creatures in collective consciousness. And I receive messages from the group mind!\"": "\"Dyrrn et les Mind Flayers veulent simplement unir toutes les créatures sensibles dans une conscience collective. Et je reçois des messages de I'esprit de groupe !\"",
	"An expeditious messenger is a speedy flier, designed to quickly carry messages for its creator. Their speedy and efficient attitude makes expeditious messengers quite chatty, and they natter on as fast as they move.": "Un messager rapide est un appareil de vol rapide, conçu pour transporter rapidement des messages pour son créateur. Leur attitude rapide et efficace rend les messagers expéditifs assez bavards, et ils bavardent aussi vite qu'ils se déplacent.",
	"These messengers come in a variety of forms, often looking like mechanical birds or sprites.": "Ces messagers se présentent sous diverses formes, ressemblant souvent à des oiseaux mécaniques ou à des lutins.",
	"Fastieth are human-sized, two-legged saurians with large eyes, brightly colored and patterned scales, and strong legs. They are the most common mounts of the halflings of the Talenta Plains, bred for speed. Although too small to bear larger riders, a fastieth can carry a halfling with light gear easily and at a good pace. Fastieths are typically stubborn creatures, so specimens with an even temperament are prized among the Talenta tribes.": "Les Fastieth sont des sauriens de taille humaine, à deux pattes, avec de grands yeux, des écailles aux couleurs vives et aux motifs variés, et des pattes solides. Ils sont les montures les plus courantes des halflings des plaines de Talenta, élevés pour la vitesse. Bien que trop petit pour supporter des cavaliers plus grands, un fastieth peut porter un halfling avec un équipement léger facilement et à un bon rythme. Les fastieths sont généralement des créatures têtues, aussi les spécimens au tempérament équilibré sont-ils prisés par les tribus de Talenta.",
	"Being herbivores, fastieths prefer to flee rather than fight. However, even though not trained for battle, they can deliver a vicious bite if pressed.": "Étant herbivores, les fastieths préfèrent fuir plutôt que de se battre. Cependant, même s'ils ne sont pas entraînés au combat, ils peuvent infliger une morsure vicieuse si on les presse.",
	"Hashalaq quori are loremasters and judges, and are commonly known as dreamstealers. In their natural form, hashalaqs are composed of hundreds of translucent tendrils. They can compress and configure these tendrils to form a wide range of simple shapes. A point of blue light suspended within its tendrils serves as the hashalaq's sensory organ, which can be moved around to suit the creature's current shape.": "Les hashalaq quori sont des loremestres et des juges, et sont communément appelés voleurs de rêves. Dans leur forme naturelle, les hashalaqs sont composés de centaines de vrilles translucides. Ils peuvent comprimer et configurer ces vrilles pour former un large éventail de formes simples. Un point de lumière bleue suspendu à l'intérieur de ses vrilles sert d'organe sensoriel au hashalaq, qui peut être déplacé pour s'adapter à la forme actuelle de la créature.",
	"Hashalaq quori have studied their mortal prey for centuries. Inhabiting human bodies as Inspired has granted the hashalaq a deep understanding of the hedonistic urges of humanity. As a result, they have developed numerous ways to control humanoids through pleasure—even as they have developed a taste for such things themselves.": "Les quoris Hashalaq ont étudié leurs proies mortelles pendant des siècles. Le fait d'habiter des corps humains en tant qu'Inspirés a permis aux hashalaq de comprendre profondément les pulsions hédonistes de l'humanité. En conséquence, ils ont développé de nombreux moyens de contrôler les humanoïdes par le plaisir - même s'ils ont eux-mêmes développé un goût pour ces choses.",
	"Hashalaq quori are the loremasters of Dal Quor. Even those hashalaqs who don't make use of Inspired vessels dedicate themselves to studying Eberron and the planes, and they are among the few quori castes whose members understand the ways of magic. In Dal Quor, the hashalaq quori are typically found as advisors to the kalaraq. They also serve as judges, policing the quori and ensuring that the rivalries of the tsucora never threaten the greater plans of the Dreaming Dark.": "Les quoris hashalaqs sont les loremasters de Dal Quor. Même les hashalaqs qui ne font pas usage des vaisseaux inspirés se consacrent à l'étude d'Eberron et des plans, et ils font partie des rares castes de quoris dont les membres comprennent les voies de la magie. A Dal Quor, les quoris du hashalaq sont généralement des conseillers du kalaraq. Ils servent également de juges, surveillant les quoris et s'assurant que les rivalités des tsucoras ne menacent jamais les grands plans des Ténèbres du Rêve.",
	"A homunculus doesn't require air, food, drink, or sleep.": "Un homoncule n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"A homunculus is a construct servant created for certain tasks. Artificers and wizards are responsible for most of the homunculi in existence.": "Un homunculus est une construction servante créée pour certaines tâches. Les artificiers et les sorciers sont responsables de la plupart des homunculus existants.",
	"Each kind of homunculus has a body constructed from different kinds of materials, including clay, iron, and bits of hair and feathers. The process that creates a homunculus sees those materials mixed with the creator's blood and animated through an extended magical ritual.": "Chaque type d'homoncule a un corps construit à partir de différents types de matériaux, notamment de l'argile, du fer, des cheveux et des plumes. Lors du processus de création d'un homoncule, ces matériaux sont mélangés au sang du créateur et animés par un long rituel magique.",
	"The rulers of distant Sarlona are known as the Inspired. These noble families are said to be bound to celestial spirits that guide and empower them, but the truth is far darker. The Inspired are the mortal hosts of the nightmare spirits of Dal Quor, and they carry out the foul agenda of the Dreaming Dark.": "Les souverains de la lointaine Sarlona sont connus sous le nom d'Inspirés. On dit que ces familles nobles sont liées à des esprits célestes qui les guident et leur donnent du pouvoir, mais la vérité est bien plus sombre. Les Inspirés sont les hôtes mortels des esprits cauchemardesques de Dal Quor, et ils mettent en œuvre le programme infâme des Ténèbres du Rêve.",
	"Any humanoid who can dream can volunteer to serve as a quori vessel. But the Inspired of Sarlona are humans bred to be such vessels. They have no choice in this destiny, since they can't resist quori possession. Physically, Inspired resemble the kalashtar, possessing an almost supernatural beauty.": "Tout humanoïde qui peut rêver peut se porter volontaire pour servir de vaisseau quori. Mais les Inspirés de Sarlona sont des humains élevés pour être de tels vaisseaux. Ils n'ont pas le choix de ce destin, puisqu'ils ne peuvent pas résister à la possession quori. Physiquement, les Inspirés ressemblent aux kalashtar, possédant une beauté presque surnaturelle.",
	"Most of the people of the Five Nations have heard of the Inspired lords in Riedra—never realizing that Inspired are spread throughout Khorvaire as well. Beggars and generals, mayors and merchants might all be secret servants of the Dreaming Dark. Such Inspired have to willingly accept quori possession, but the Dreaming Dark has long experience in weaving dreams that can convince mortals to surrender their bodies.": "La plupart des peuples des Cinq Nations ont entendu parler des seigneurs Inspirés de Riedra - sans se rendre compte que les Inspirés sont également répandus dans tout le Khorvaire. Mendiants et généraux, maires et marchands peuvent tous être des serviteurs secrets des Ténèbres du Rêve. Ces Inspirés doivent accepter de plein gré la possession de quoris, mais l'Obscurité onirique a une longue expérience dans le tissage de rêves qui peuvent convaincre les mortels de céder leur corps.",
	"An iron defender fights for its creator. They come in many shapes and are often crafted in the form of animals. More creative artificers craft iron defenders in the shape of hybrid animals or other fantastical creatures.": "Un défenseur de fer se bat pour son créateur. Ils existent sous de nombreuses formes et sont souvent fabriqués sous la forme d'animaux. Les artisans les plus créatifs fabriquent des défenseurs de fer sous la forme d'animaux hybrides ou d'autres créatures fantastiques.",
	"The most powerful quori are the kalaraqs, also known as eyebinders—entities formed of pure shadow that is outlined by a nimbus of energy. A host of disembodied eyes whirl around a kalaraq, each reflecting a consciousness the creature has consumed.": "Les quoris les plus puissants sont les kalaraqs, également appelés eyebinders - des entités formées d'ombre pure délimitée par un nimbe d'énergie. Une multitude d'yeux désincarnés tournent autour d'un kalaraq, chacun reflétant une conscience que la créature a consommée.",
	"Kalaraq quori guide the quori race, and the Devourer of Dreams—the personal emissary of the Dreaming Dark—is of this order. Although the kalaraqs never fight one another overtly, each has its own agenda, and each hopes to someday seize the throne of the Devourer of Dreams. Because of this internal conflict, it is unusual for a kalaraq to leave Dal Quor to inhabit a mortal vessel and become one of the Inspired.": "Les quori kalaraqs guident la race quori, et le Dévoreur de Rêves - l'émissaire personnel des Ténèbres du Rêve - est de cet ordre. Bien que les kalaraqs ne se combattent jamais ouvertement, chacun a son propre programme et espère un jour s'emparer du trône du Dévoreur de rêves. En raison de ce conflit interne, il est rare qu'un kalaraq quitte Dal Quor pour habiter un vaisseau mortel et devenir l'un des Inspirés.",
	"The kalashtar have bonded with good-aligned quori spirits, which communicate with their hosts through dreams and visions. Descended from monks who offered their bodies as sanctuaries to those quori escaping the evil of Dal Quor, the kalashtar now fight to herald in a new age of light and balance.": "Les kalashtar se sont liés à des esprits quoris d'alignement bon, qui communiquent avec leurs hôtes par des rêves et des visions. Descendant de moines qui ont offert leur corps comme sanctuaire aux quoris fuyant le mal de Dal Quor, les kalashtar se battent maintenant pour annoncer une nouvelle ère de lumière et d'équilibre.",
	"Undead soldiers form the elite core of the army of Karrnath. Fearless and tireless, they are a terrifying sight on the battlefield. With the end of the Last War, most Karrnathi undead have been sealed in vaults below the city of Atur. However, the Karrnathi army keeps numerous undead in its service, while others have been commandeered by the malevolent Order of the Emerald Claw.": "Les soldats morts-vivants forment le noyau d'élite de l'armée de Karrnath. Sans peur et infatigables, ils constituent un spectacle terrifiant sur le champ de bataille. Avec la fin de la dernière guerre, la plupart des morts-vivants de Karrnathi ont été scellés dans des voûtes sous la ville d'Atur. Cependant, l'armée de Karrnathi garde de nombreux morts-vivants à son service, tandis que d'autres ont été réquisitionnés par l'Ordre malveillant de la Griffe d'émeraude.",
	"The nation of Karrnath has a proud martial heritage, and its soldiers are unmatched in discipline. But in the early years of the Last War, Karrnath was crippled by famine and plague. In desperation, King Kaius I embraced the Blood of Vol, whose priests bolstered the armies of Karrnath with undead.": "La nation de Karrnath possède un fier héritage martial, et ses soldats sont d'une discipline inégalée. Mais dans les premières années de la Dernière Guerre, Karrnath a été frappée par la famine et la peste. En désespoir de cause, le roi Kaius Ier a adopté le Sang de Vol, dont les prêtres ont renforcé les armées de Karrnath avec des morts-vivants.",
	"Initially, those skeletons and zombies required constant control and served as cannon fodder. Over decades, a high priest named Malevanor worked with the necromancers of the Blood of Vol to develop the Odakyr Rites, which grant Karrnathi undead the ability to make tactical decisions and operate without direct guidance.": "Au départ, ces squelettes et zombies nécessitaient un contrôle constant et servaient de chair à canon. Au fil des décennies, un grand prêtre nommé Malevanor a travaillé avec les nécromanciens du Sang de Vol pour développer les Rites Odakyr, qui confèrent aux morts-vivants Karrnathi la capacité de prendre des décisions tactiques et d'opérer sans directives directes.",
	"The Odakyr Rites work only when performed on the remains of a soldier slain in battle, and only in manifest zones tied to the plane of Mabar. The most significant such zones in Karrnath exist in the cities of Atur and Odakyr (now called Fort Bones). The number of Karrnathi undead soldiers steadily increased over the course of the war, with the losses of Karrnath's living troops offset by the recovery and raising of their remains.": "Les rites d'Odakyr ne fonctionnent que lorsqu'ils sont exécutés sur les restes d'un soldat tué au combat, et uniquement dans les zones manifestes liées au plan de Mabar. Les plus importantes de ces zones à Karrnath se trouvent dans les villes d'Atur et d'Odakyr (aujourd'hui appelée Fort Bones). Le nombre de soldats morts-vivants de Karrnathi n'a cessé d'augmenter au cours de la guerre, les pertes des troupes vivantes de Karrnath étant compensées par la récupération et le relèvement de leurs restes.",
	"Malevanor claimed that Karrnathi undead are animated and granted intelligence by the patriotic spirit of Karrnath. However, many Karrns fear that the undead are vessels for a darker power—and that Lady Illmarrow or someone else will turn the undead against the living.": "Malevanor prétend que les morts-vivants Karrnathi sont animés et dotés d'intelligence par l'esprit patriotique de Karrnath. Cependant, de nombreux Karrns craignent que les morts-vivants ne soient les réceptacles d'un pouvoir plus sombre, et que Dame Illmarrow ou quelqu'un d'autre ne retourne les morts-vivants contre les vivants.",
	"Karrnathi undead bear little resemblance to the people they were in life. These undead are content to stand motionless and silent for days. They show no emotion, and certainly no mercy or compassion. Undead soldiers kill any opposing forces—including civilians among those forces—unless given explicit instructions to the contrary.": "Les morts-vivants de Karrnathi ressemblent peu aux personnes qu'ils étaient dans la vie. Ces morts-vivants se contentent de rester immobiles et silencieux pendant des jours. Ils ne montrent aucune émotion, et certainement aucune pitié ou compassion. Les soldats morts-vivants tuent toutes les forces adverses - y compris les civils parmi ces forces - à moins d'avoir reçu des instructions explicites du contraire.",
	"A few exceptional Karrnathi undead retain their individuality and the memories of their former lives. Such undead are often found as champions of the Blood of Vol or agents of the Order of the Emerald Claw.": "Quelques morts-vivants Karrnathi exceptionnels conservent leur individualité et les souvenirs de leur vie passée. Ces morts-vivants sont souvent des champions du Sang de Vol ou des agents de l'Ordre de la Griffe d'Emeraude.",
	"A Karrnathi undead soldier doesn't require air, food, drink, or sleep.": "Un soldat mort-vivant Karrnathi n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Lady Illmarrow is a legend—an ancient lich said to dwell in a castle of bone and ice in the coldest regions of the Lhazaar Principalities. Some stories say that she is served by a legion of undead and that she maintains a court of vampires and ghosts in her palace of ice. Other tales claim that when anyone dies in Lhazaar, Illmarrow chooses whether to take their soul before it passes on to the Keeper and Dolurrh.": "Lady Illmarrow est une légende - une ancienne liche qui habiterait un château d'os et de glace dans les régions les plus froides des principautés de Lhazaar. Certaines histoires racontent qu'elle est servie par une légion de morts-vivants et qu'elle tient une cour de vampires et de fantômes dans son palais de glace. D'autres récits affirment que lorsque quelqu'un meurt à Lhazaar, Illmarrow choisit de prendre son âme avant qu'elle ne soit transmise au Gardien et à Dolurrh.",
	"But Lady Illmarrow is no folk tale. She is the greatest necromancer in Eberron, and after centuries of silence, she is setting ancient plots into motion at last. She is the power behind the Order of the Emerald Claw, but her motives for founding the order are buried in her past. Lady Illmarrow has no interest in ruling the living. Rather, she seeks to become Queen of the Dead.": "Mais Lady Illmarrow n'est pas un conte populaire. Elle est la plus grande nécromancienne d'Eberron et, après des siècles de silence, elle met enfin en branle d'anciens complots. Elle est à l'origine de l'Ordre de la Griffe d'Émeraude, mais les raisons qui l'ont poussée à fonder cet ordre sont enfouies dans son passé. Lady Illmarrow n'a aucun intérêt à régner sur les vivants. Elle cherche plutôt à devenir la reine des morts.",
	"Illmarrow is a fiefdom on the isle of Farlnen—home to a community of elves exiled from Aerenal, who have practiced necromancy for centuries. But Lady Illmarrow's roots extend far beyond her island domain.": "Illmarrow est un fief sur l'île de Farlnen, où vit une communauté d'elfes exilés d'Aerenal, qui pratiquent la nécromancie depuis des siècles. Mais les racines de Lady Illmarrow s'étendent bien au-delà de son domaine insulaire.",
	"Long ago, it was revealed that the elven line of Vol—a house that practiced the art of necromancy and bore the Dragonmark of Death—was engaged in secret blood rites with a clan of dragons. The discovery of this pact triggered an unprecedented alliance between the Sibling Kings of Aerenal and the dragons of Argonnessen. The Sibling Kings proclaimed that House Vol would be exterminated to the last member, and the Mark of Death would be eliminated from the world.": "Il y a longtemps, il a été révélé que la lignée elfique de Vol - une maison qui pratiquait l'art de la nécromancie et portait la marque de la mort - était engagée dans des rites de sang secrets avec un clan de dragons. La découverte de ce pacte a déclenché une alliance sans précédent entre les Sibling Kings d'Aerenal et les dragons d'Argonnessen. Les Sibling Kings ont proclamé que la Maison Vol serait exterminée jusqu'à son dernier membre et que la Marque de la Mort serait éliminée du monde.",
	"The line of Vol had long been rivals of the Undying Court, and many whisper even today that the attack on House Vol was nothing more than an excuse to eliminate a political rival. But others believe that what the Undying Court truly feared was a path shown in the Draconic Prophecy—that a child born of dragon and elf could become a godlike avatar of death.": "La lignée des Vol était depuis longtemps rivale de la Cour des Non-Mourants, et nombreux sont ceux qui murmurent encore aujourd'hui que l'attaque contre la Maison Vol n'était rien de plus qu'une excuse pour éliminer un rival politique. Mais d'autres pensent que ce que la Cour des Non-Mourants craignait vraiment, c'était la voie indiquée dans la prophétie draconique, à savoir qu'un enfant né d'un dragon et d'un elfe pourrait devenir un avatar divin de la mort.",
	"Even as dragons and elves fought to destroy the line of Vol, a child was born to the house: Erandis. A scion of elf and dragon, Erandis bore a Mark of Death unlike any other. In time, it might have been her gateway to immortality and unrivaled power, but she was hunted down and killed long before she could master the mark's magic. Her mother, Minara Vol, escaped with her daughter's body to the icy reaches of Farlnen, far from the conflict. There, Minara unleashed all her necromantic power to raise Erandis as a lich.": "Alors même que dragons et elfes se battaient pour détruire la lignée des Vol, un enfant est né dans la maison : Erandis. Issue d'un elfe et d'un dragon, Erandis portait une marque de mort unique en son genre. Avec le temps, elle aurait pu accéder à l'immortalité et à un pouvoir inégalé, mais elle fut traquée et tuée bien avant d'avoir pu maîtriser la magie de la marque. Sa mère, Minara Vol, s'est enfuie avec le corps de sa fille dans les régions glacées de Farlnen, loin du conflit. Là, Minara a libéré tout son pouvoir nécromantique pour élever Erandis au rang de liche.",
	"As an undead being, Erandis lost the use of her dragonmark. Thus, when the diviners of Aerenal asked if the line of Vol had been exterminated and the Mark of Death destroyed, they received a vision affirming that the bloodline of Vol was no more. To the world, the last survivor of that bloodline is known as Lady Illmarrow. But in truth, she is Erandis Vol, heir to the Mark of Death.": "En tant que mort-vivant, Erandis a perdu l'usage de sa marque de dragon. Ainsi, lorsque les devins d'Aerenal demandèrent si la lignée de Vol avait été exterminée et la marque de la mort détruite, ils reçurent une vision affirmant que la lignée de Vol n'existait plus. Dans le monde, la dernière survivante de cette lignée est connue sous le nom de Dame Illmarrow. Mais en vérité, elle est Erandis Vol, héritière de la Marque de la Mort.",
	"When Minara restored Erandis as a lich, she hid her daughter's phylactery, weaving enchantments into it that cause Erandis to be reborn in a random safe haven after she is destroyed. Thus, even Erandis herself doesn't know the location or form of her phylactery.": "Lorsque Minara a restauré Erandis en tant que liche, elle a caché le phylactère de sa fille, en y tissant des enchantements qui font renaître Erandis dans un havre de paix aléatoire après sa destruction. Ainsi, Erandis elle-même ne connaît ni l'emplacement ni la forme de son phylactère.",
	"Though she takes great pleasure in fighting the dragons and elves who destroyed her ancestors, Lady Illmarrow has a more important goal: restoring her dragonmark and unlocking godlike powers. The agents of the Emerald Claw who serve her fight either for the good of Karrnath or for personal gain, but Illmarrow cares for nothing except increasing her necromantic knowledge and finding a way to restore her lost mark.": "Bien qu'elle prenne un grand plaisir à combattre les dragons et les elfes qui ont détruit ses ancêtres, Lady Illmarrow a un objectif plus important : restaurer sa marque de dragon et libérer des pouvoirs divins. Les agents de la Griffe d'Émeraude qui la servent se battent soit pour le bien de Karrnath, soit pour leur profit personnel, mais Illmarrow ne se soucie de rien d'autre que d'accroître ses connaissances nécromantiques et de trouver un moyen de restaurer sa marque perdue.",
	"The Blood of Vol and Lady Illmarrow are both legacies of the line of Vol, but they aren't one and the same. As far as the world knows, the line of Vol was exterminated. Followers of the Blood of Vol who have heard of Lady Illmarrow believe that she's a champion of their faith, but they don't worship or serve her. And the powers of priests of the Blood of Vol don't come from Lady Illmarrow.": "Le Sang de Vol et Lady Illmarrow sont tous deux des héritages de la lignée de Vol, mais ils ne sont pas une seule et même chose. Pour autant que le monde le sache, la lignée de Vol a été exterminée. Les adeptes du Sang de Vol qui ont entendu parler de Dame Illmarrow croient qu'elle est une championne de leur foi, mais ils ne la vénèrent ni ne la servent. Et les pouvoirs des prêtres du Sang de Vol ne viennent pas de Dame Illmarrow.",
	"A living spell doesn't require air, food, drink, or sleep.": "Un sort vivant n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Of all the anomalies that emerged from the magical cataclysm that created the Mournland, the appearance of living spells might be the most mysterious. In some unknown fashion, the magical energy unleashed during the Last War caused spell effects to take on sentience. A living spell appears much like a normal spell effect, except that its magical energy endures indefinitely.": "De toutes les anomalies qui ont émergé du cataclysme magique qui a créé le pays du deuil, l'apparition de sorts vivants est peut-être la plus mystérieuse. D'une manière inconnue, l'énergie magique libérée pendant la Dernière Guerre a fait en sorte que les effets des sorts deviennent sensibles. Un sort vivant ressemble à un effet de sort normal, sauf que son énergie magique persiste indéfiniment.",
	"Living spells haunt the Mournland and other areas blasted by the Last War, somehow subsisting on ambient magical energy as they writhe and across the landscape. Though they have no need for sustenance, they attack any creatures they come into contact with, lashing out indiscriminately with their corrupted magic.": "Des sorts vivants hantent le Mournland et d'autres régions détruites par la Dernière Guerre, subsistant d'une manière ou d'une autre sur l'énergie magique ambiante en se tordant et en traversant le paysage. Bien qu'ils n'aient aucun besoin de se nourrir, ils attaquent toutes les créatures avec lesquelles ils entrent en contact, se déchaînant sans distinction avec leur magie corrompue.",
	"Living spells come in many varieties; the stat blocks here are three examples. Living spells most often manifest from evocation and conjuration spells. To make a living spell from a different spell, choose a damage-dealing evocation or conjuration spell from the wizard spell list of up to 5th level. Then consult the Living Spell Customization table to see which stat block to customize, based on the chosen spell's level.": "Il existe de nombreuses variétés de sorts vivants ; les blocs de statistiques présentés ici en sont trois exemples. Les sorts vivants se manifestent le plus souvent à partir de sorts d'évocation et de conjuration. Pour créer un sort vivant à partir d'un autre sort, choisissez un sort d'évocation ou de conjuration infligeant des dégâts dans la liste des sorts de sorcier, jusqu'au 5e niveau. Consultez ensuite la table de personnalisation des sorts vivants pour savoir quel bloc de statistiques personnaliser, en fonction du niveau du sort choisi.",
	"Living burning hands": "Des mains vivantes et brûlantes",
	"Living lightning bolt": "Un éclair vivant",
	"Living cloudkill": "La mort des nuages vivants",
	"Now make the following changes to that stat block:": "Apportez maintenant les modifications suivantes à ce bloc de statistiques :",
	"{@b Damage Immunity}. Replace the living spell's damage immunity with immunity to the type (or types) of damage dealt by the chosen spell.": "{@b Damage Immunity}. Remplacez l'immunité aux dégâts du sort vivant par une immunité au type (ou aux types) de dégâts infligés par le sort choisi.",
	"{@b Magical Strike}. Replace the damage that Magical Strike deals with one type of damage dealt by the chosen spell.": "{@b Magical Strike}. Remplacez les dégâts infligés par Frappe magique par un type de dégâts infligés par le sort choisi.",
	"{@b Spell Mimicry}. Replace the effect of Spell Mimicry with the effect of the chosen spell. If that spell requires a saving throw, use spell save DC from the replaced spell, and if the spell involves an attack roll, use the attack bonus from the living spell's Magical Strike.": "{@b Spell Mimicry}. Remplacez l'effet de Mimétisme des sorts par l'effet du sort choisi. Si ce sort nécessite un jet de sauvegarde, utilisez le DC de sauvegarde du sort remplacé, et si le sort implique un jet d'attaque, utilisez le bonus d'attaque de la frappe magique du sort vivant.",
	"For example, if you turn {@spell fireball} (a 3rd-level spell) into a living spell, customize the {@creature living lightning bolt|ERLW}. The living fireball has immunity to fire damage, instead of lightning damage; deals fire damage with its Magical Strike; and replicates {@spell fireball} with Spell Mimicry.": "Par exemple, si vous transformez {@spell fireball} (un sort de 3e niveau) en un sort vivant, personnalisez le {@creature living lightning bolt|ERLW}. La boule de feu vivante bénéficie d'une immunité aux dégâts de feu, au lieu des dégâts de foudre ; elle inflige des dégâts de feu avec sa frappe magique et reproduit {@spell fireball} avec Mimétisme des sorts.",
	"In Khorvaire, magic is part of everyday life. A chef might use {@spell prestidigitation} to heat and season food, while a blacksmith uses {@spell mending} to perform minor repairs and {@spell guidance} to help inspire their work. Those who work minor magic into their labors are called magewrights.": "Au Khorvaire, la magie fait partie de la vie quotidienne. Un chef cuisinier peut utiliser {@spell prestidigitation} pour chauffer et assaisonner la nourriture, tandis qu'un forgeron utilise {@spell mending} pour effectuer des réparations mineures et {@spell guidance} pour aider à inspirer son travail. Ceux qui utilisent la magie mineure dans leur travail sont appelés des magewrights.",
	"Far more limited in magical power than a typical spellcaster, a magewright is dedicated to learning a handful of spells, and magewrights cast their non-cantrip spells as rituals—even spells that can't normally be cast in this way. Most magewright rituals take 10 minutes to perform, but certain complex rituals can take up to 1 hour. However long the ritual takes, it requires extra material components, usually in the form of dragonshards.": "Bien plus limité en puissance magique qu'un lanceur de sorts typique, un maître-mage se consacre à l'apprentissage d'une poignée de sorts, et les maîtres-mages lancent leurs sorts non incantatoires sous forme de rituels - même les sorts qui ne peuvent normalement pas être lancés de cette façon. La plupart des rituels de magewright prennent 10 minutes, mais certains rituels complexes peuvent prendre jusqu'à une heure. Quelle que soit la durée du rituel, il nécessite des composants matériels supplémentaires, généralement sous la forme de dragons.",
	"The magewright stat block provides the baseline statistics for a magewright. You then add to that baseline by choosing a specialty from the Magewright Specialties table, or roll for one. The specialty determines additional spells the magewright knows, including ones that can be cast only as rituals. The specialty also gives the magewright more proficiencies.": "Le bloc de statistiques du droit de mage fournit les statistiques de base pour un droit de mage. Vous ajoutez ensuite à cette base en choisissant une spécialité sur la table des Spécialités de Magewright, ou en effectuant un jet pour en obtenir une. La spécialité détermine les sorts supplémentaires que le droit-mage connaît, y compris ceux qui ne peuvent être lancés que sous forme de rituels. La spécialité donne également plus de compétences au droit de mage.",
	"Artisan": "Artisan",
	"One type of artisan's tools": "Un type d'outils d'artisan",
	"Entertainer": "Entertainer",
	"{@spell Minor illusion}, {@spell thaumaturgy}. Ritual only: {@spell disguise self}.": "{@spell Minor illusion}, {@spell thaumaturgy}. Rituel uniquement : {@spell disguise self}.",
	"Healer": "Guérisseur",
	"{@spell Resistance}, {@spell spare the dying}. Ritual only: {@spell detect poison and disease}, {@spell lesser restoration} (1 hour).": "{@spell Resistance}, {@spell spare the dying}. Rituel uniquement : {@spell detect poison and disease}, {@spell lesser restoration} (1 heure).",
	"Lamplighter": "Allumeur de réverbères",
	"{@spell Light}. Ritual only: {@spell continual flame} (1 hour).": "{@spell Light}. Rituel uniquement : {@spell continual flame} (1 heure).",
	"Locksmith": "Serrurier",
	"{@spell Mending}. Ritual only: {@spell arcane lock} (1 hour), {@spell knock}.": "{@spell Mending}. Rituel uniquement : {@spell arcane lock} (1 heure), {@spell knock}.",
	"Mediator": "Médiateur",
	"{@spell Guidance}. Ritual only: {@spell comprehend languages}, {@spell zone of truth}.": "{@spell Guidance}. Rituel uniquement : {@spell comprehend languages}, {@spell zone of truth}.",
	"Medium": "Moyen",
	"{@spell Minor illusion}. Ritual only: {@spell speak with dead}.": "{@spell Minor illusion}. Rituel uniquement : {@spell speak with dead}.",
	"Oracle": "Oracle",
	"{@spell Guidance}. Ritual only: {@spell augury}, {@spell divination} (1 hour).": "{@spell Guidance}. Rituel uniquement : {@spell augury}, {@spell divination} (1 heure).",
	"In the age when fiends and dragons waged war across Eberron, rakshasas served the fiendish lords as strategists and generals. A rakshasa named Mordakhesh rose up through the ranks to become one of the greatest commanders of his age, and a dragon-slaying specialist. For this, he earned the nickname Shadowsword, along with a legendary reputation for leaving death in his wake.": "À l'époque où les démons et les dragons se faisaient la guerre à travers Eberron, les rakshasas servaient les seigneurs démoniaques en tant que stratèges et généraux. Un rakshasa nommé Mordakhesh a gravi les échelons pour devenir l'un des plus grands commandants de son époque, et un spécialiste de la chasse aux dragons. Pour cela, il a reçu le surnom de Shadowsword, ainsi qu'une réputation légendaire de laisser la mort dans son sillage.",
	"Mordakhesh serves as the prakhutu or \"speaker\" of his imprisoned master, Rak Tulkhesh, and he seeks to free his lord by bathing the world in blood. Like a spider with multiple webs, he has agents and pawns (which he calls his \"claws\") established in armies across Khorvaire. The most significant of those is the barbarian horde he amasses in the Demon Wastes—warriors who threaten to sweep into Aundair on a tide of blood.": "Mordakhesh est le prakhutu ou \"orateur\" de son maître emprisonné, Rak Tulkhesh, et il cherche à libérer son seigneur en baignant le monde dans le sang. Telle une araignée aux multiples toiles, il a des agents et des pions (qu'il appelle ses \"griffes\") établis dans les armées à travers le Khorvaire. Le plus important d'entre eux est la horde barbare qu'il amasse dans le Demon Wastes - des guerriers qui menacent de déferler sur Aundair sur une marée de sang.",
	"Many of the horrors of the Last War were instigated—or at least encouraged—by Mordakhesh's operatives, and his claws are known to have perpetrated some of the most brutal massacres of that conflict. No one knows how far the Shadowsword's reach extends, or which commanders in the armies of Khorvaire serve him.": "Nombre des horreurs de la Dernière Guerre ont été fomentées - ou du moins encouragées - par les agents de Mordakhesh, et ses griffes sont connues pour avoir perpétré certains des massacres les plus brutaux de ce conflit. Personne ne sait jusqu'où s'étend la portée de l'épée de l'ombre, ni quels commandants des armées du Khorvaire le servent.",
	"An overlord doesn't require air, food, drink or sleep. It also can't die permanently. Upon its death, it reforms elsewhere in the multiverse and becomes active again at a time set by the DM.": "Un suzerain n'a pas besoin d'air, de nourriture, de boisson ou de sommeil. Il ne peut pas non plus mourir définitivement. Après sa mort, il se reforme ailleurs dans le multivers et redevient actif à un moment fixé par le MJ.",
	"In the first days of the world, the children of Khyber rose from the darkness to reign over Eberron. The greatest among them were the overlords, who held dominion over a world of fear, war, and death until the children of Eberron and Siberys rose up against them. Armies of dragons fought against the fiends of Khyber. And though the overlords couldn't be destroyed, the couatl sacrificed their lives to build a prison of celestial light: a silver flame that bound the overlords in Khyber once more. These bonds have held for countless generations, but the overlords still yearn to break free and reclaim the world above.": "Aux premiers jours du monde, les enfants de Khyber sont sortis des ténèbres pour régner sur Eberron. Les plus grands d'entre eux étaient les suzerains, qui dominaient un monde de peur, de guerre et de mort jusqu'à ce que les enfants d'Eberron et de Siberys se dressent contre eux. Des armées de dragons ont combattu les monstres de Khyber. Et bien que les seigneurs suprêmes ne puissent être détruits, les couatl ont sacrifié leurs vies pour construire une prison de lumière céleste : une flamme d'argent qui a lié les seigneurs suprêmes à Khyber une fois de plus. Ces liens ont tenu pendant d'innombrables générations, mais les seigneurs suprêmes aspirent toujours à se libérer et à reconquérir le monde d'en haut.",
	"As long as the overlords are bound by the Silver Flame, they can't physically manifest in the world. But each overlord embodies a particular aspect of evil, which grows in strength as their servants—the fiends known as the Lords of Dust—scheme to unleash their ancient masters. The overlords gain strength when mortals embrace the dark paths laid down for them. And as they grow stronger, they gain more influence.": "Tant que les seigneurs suprêmes sont liés par la flamme d'argent, ils ne peuvent pas se manifester physiquement dans le monde. Mais chaque Seigneur Suprême incarne un aspect particulier du mal, qui gagne en force à mesure que ses serviteurs - les démons connus sous le nom de Seigneurs de la Poussière - complotent pour libérer leurs anciens maîtres. Les seigneurs suprêmes gagnent en force lorsque les mortels empruntent les chemins sombres qui leur sont destinés. Et plus ils deviennent forts, plus ils gagnent en influence.",
	"Some thirty overlords are bound in Khyber. Two are described here: Rak Tulkhesh and Sul Khatesh, both of whom remain imprisoned and can't take physical form. The stat blocks provided here reflect the powers they would wield if they were ever unleashed upon the world.": "Une trentaine de suzerains sont liés à Khyber. Deux sont décrits ici : Rak Tulkhesh et Sul Khatesh, qui restent tous deux emprisonnés et ne peuvent pas prendre de forme physique. Les blocs de statistiques fournis ici reflètent les pouvoirs qu'ils exerceraient s'ils étaient un jour libérés dans le monde.",
	"Dal Quor is the plane of dreams and is currently dominated by a dark power known as il-Lashtavar, or the Dreaming Dark. Il-Lashtavar is served by a host of aberrations that are the embodiments of dreams and nightmares—the quori. Because it is difficult for anything to physically travel to or from Dal Quor, quori in Eberron are typically encountered while possessing a host body. The Inspired are the most common type of willing host for the quori and are described earlier in this chapter.": "Dal Quor est le plan des rêves et est actuellement dominé par une puissance sombre connue sous le nom de il-Lashtavar, ou le Sombre Rêveur. Il-Lashtavar est servi par une foule d'aberrations qui sont les incarnations des rêves et des cauchemars - les quoris. Comme il est difficile pour quoi que ce soit de voyager physiquement vers ou depuis Dal Quor, les quoris d'Eberron sont généralement rencontrés alors qu'ils possèdent un corps hôte. Les Inspirés sont le type d'hôte volontaire le plus courant pour les quoris et sont décrits plus haut dans ce chapitre.",
	"A radiant idol was an angel that was banished from the celestial realm of Syrania and cast down to the Material Plane. One sin led to their fall: the desire to be worshiped by mortals. Now in the mortal realm, most radiant idols gather cults of devoted followers.": "Une idole rayonnante était un ange qui avait été banni du royaume céleste de Syrania et jeté sur le plan matériel. Un seul péché a conduit à leur chute : le désir d'être vénéré par les mortels. Aujourd'hui, dans le royaume des mortels, la plupart des idoles rayonnantes rassemblent des cultes d'adeptes dévoués.",
	"The insatiable hunger to be adored can transform a fallen angel, physically and mentally. In its true form, a radiant idol appears to be a warped angel. It might have bloody stumps in place of its wings, or its wings could be weighted down with chains representing its pride. A radiant idol uses {@spell disguise self} to hide its corruption, presenting an image of celestial glory.": "La faim insatiable d'être adoré peut transformer un ange déchu, physiquement et mentalement. Sous sa forme réelle, une idole rayonnante apparaît comme un ange déformé. Elle peut avoir des moignons sanglants à la place de ses ailes, ou ses ailes peuvent être lestées de chaînes représentant sa fierté. Une idole rayonnante utilise {@spell disguise self} pour cacher sa corruption, présentant une image de gloire céleste.",
	"When a radiant idol achieves a sizable following through silvered words and demonstrations of power, its facade begins to crack, and a downward spiral ensues. As the radiant idol sinks deeper into the realm of material power, it begins twisting its followers, leading them ever deeper into ominous ritualism, hedonistic folly, and fanatical doom.": "Lorsqu'une idole rayonnante atteint un nombre important d'adeptes grâce à des paroles argentées et des démonstrations de pouvoir, sa façade commence à se fissurer et une spirale descendante s'ensuit. Au fur et à mesure que l'idole rayonnante s'enfonce dans le royaume du pouvoir matériel, elle commence à tordre ses adeptes, les entraînant toujours plus profondément dans un ritualisme inquiétant, une folie hédoniste et un destin fanatique.",
	"A radiant idol doesn't require food, drink, or sleep.": "Une idole rayonnante n'a pas besoin de nourriture, de boisson ou de sommeil.",
	"Called the Rage of War, Rak Tulkhesh is the incarnation of impulses that drives many mortals to battle. Fear, greed, hatred—these are seeds that the Rage of War sows in the hopes of producing a bloody harvest.": "Appelé la Rage de la guerre, Rak Tulkhesh est l'incarnation des pulsions qui poussent de nombreux mortels à se battre. La peur, l'avidité, la haine - ce sont les graines que la Rage de la guerre sème dans l'espoir de produire une récolte sanglante.",
	"Rak Tulkhesh typically takes the form of a vaguely draconic creature twisted by demonic rage. Covered in iron spikes protruding from his bleeding flesh, this overlord looms fifteen feet high at the shoulders, and his wings span over forty feet. While in combat, Rak Tulkhesh roars in rage as new weapons are spawned from his body, called forth by the Rage of War to slaughter all who dare stand before him.": "Rak Tulkhesh prend généralement la forme d'une créature vaguement draconique, tordue par une rage démoniaque. Couvert de pointes de fer qui sortent de sa chair sanguinolente, ce suzerain mesure quinze pieds de haut au niveau des épaules, et ses ailes ont une portée de plus de quarante pieds. En combat, Rak Tulkhesh rugit de rage tandis que de nouvelles armes naissent de son corps, appelées par la Rage de la Guerre pour massacrer tous ceux qui osent se tenir devant lui.",
	"Rak Tulkhesh's soul is divided among a group of Khyber shards spread through the underworld and is confined to those shards by the light of the Silver Flame. While shattered and bound, the Rage of War can't bring his full power to bear on the world. But he can influence events in the vicinity of any of his shards, drawing power from acts of violence.": "L'âme de Rak Tulkhesh est divisée entre un groupe de tessons Khyber répartis dans le monde souterrain et est confinée à ces tessons par la lumière de la flamme d'argent. Tant qu'il est brisé et lié, le Rage of War ne peut pas exercer toute sa puissance sur le monde. Mais il peut influencer les événements à proximité de n'importe lequel de ses tessons, en tirant son pouvoir des actes de violence.",
	"The Last War was a boon that allowed Rak Tulkhesh to darken the hearts of soldiers and civilians alike, whose actions then weakened the overlord's bonds to give him even greater sway over the regions surrounding his shards. The violence seen in Thaliost and other occupied cities, the hatred against warforged and Cyran refugees, the calls for a return to war—all these things bear the mark of Rak Tulkhesh's malign influence.": "La dernière guerre a été une aubaine qui a permis à Rak Tulkhesh d'assombrir le cœur des soldats et des civils, dont les actions ont ensuite affaibli les liens du suzerain pour lui donner une influence encore plus grande sur les régions entourant ses éclats. La violence observée à Thaliost et dans les autres villes occupées, la haine envers les forgés de la guerre et les réfugiés cyrans, les appels à un retour à la guerre - toutes ces choses portent la marque de l'influence maléfique de Rak Tulkhesh.",
	"Any organization that fosters hatred unwittingly serves Rak Tulkhesh, and countless soldiers in the Five Nations are devoted to the Rage of War. Many of the Carrion Tribes of the Demon Wastes likewise serve Rak Tulkhesh and yearn to carry his bloody banner into the soft lands of the south. The minotaurs of Droaam revere Rak Tulkhesh as the Horned Prince. But the most powerful of the overlord's follower's is the rakshasa Mordakhesh the Shadowsword—Rak Tulkhesh's exarch among the Lords of Dust, who commands a host of fiends exerting the overlord's will across Khorvaire.": "Toute organisation qui encourage la haine sert involontairement Rak Tulkhesh, et d'innombrables soldats des Cinq Nations sont dévoués à la Rage de la Guerre. De nombreuses tribus de charognards des Terres des Démons servent également Rak Tulkhesh et aspirent à porter sa bannière sanglante dans les terres douces du sud. Les minotaures de Droaam vénèrent Rak Tulkhesh comme le prince cornu. Mais le plus puissant des disciples du seigneur est le rakshasa Mordakhesh, le mot de l'ombre - l'exarque de Rak Tulkhesh parmi les Seigneurs de la Poussière, qui commande une armée de monstres exerçant la volonté du seigneur à travers le Khorvaire.",
	"Shifters are tied to primal spirits, which most of them refer to as the beast within. They are lithe of form and have bestial features: large eyes, flat noses, pointed ears, and light fur over much of their bodies. When a shifter fully embraces the beast within by \"shifting,\" these features become even more pronounced.": "Les métamorphes sont liés aux esprits primitifs, que la plupart d'entre eux appellent la bête intérieure. Ils sont souples et ont des traits bestiaux : de grands yeux, un nez plat, des oreilles pointues et une fourrure claire sur la plupart de leur corps. Lorsqu'un métamorphe embrasse pleinement la bête qui est en lui en se transformant, ces traits deviennent encore plus prononcés.",
	"Sul Khatesh is known as the Keeper of Secrets and the Queen of Shadows. She embodies the fears and superstitions surrounding magic, from malevolent warlocks to mad wizards, from deadly curses to magical power that draws those who wield it deeper into darkness.": "Sul Khatesh est connue comme la gardienne des secrets et la reine des ombres. Elle incarne les peurs et les superstitions qui entourent la magie, des sorciers malveillants aux magiciens fous, des malédictions mortelles aux pouvoirs magiques qui entraînent ceux qui les exercent dans les ténèbres.",
	"Sul Khatesh is subtler than the Rage of War. She empowers warlocks and whispers secrets into the minds of wizards and artificers, helping them master spells and create relics they could never shape on their own. But few of those inspired by Sul Khatesh understand what forces they are dealing with, or recognize the danger inherent in her gifts.": "Sul Khatesh est plus subtile que la Rage de la Guerre. Elle donne du pouvoir aux sorciers et chuchote des secrets dans l'esprit des magiciens et des artificiers, les aidant à maîtriser les sorts et à créer des reliques qu'ils ne pourraient jamais façonner par eux-mêmes. Mais peu de ceux qui sont inspirés par Sul Khatesh comprennent les forces auxquelles ils ont affaire, ou reconnaissent le danger inhérent à ses dons.",
	"An entity of shadow, Sul Khatesh can assume any form. Her favored shape is a twelve-foot-tall humanoid figure draped in a flowing, hooded robe formed of swirling mist and clinging shadow.": "Entité de l'ombre, Sul Khatesh peut prendre n'importe quelle forme. Sa forme préférée est une silhouette humanoïde de douze pieds de haut, drapée dans une robe fluide à capuche, formée de brume tourbillonnante et d'ombre collante.",
	"Most of Sul Khatesh's followers are wizards and warlocks, and she is one of the primary patrons for warlocks in Khorvaire. Covens devoted to the Queen of Shadows use dark magic and fear to dominate whole communities, while isolated warlocks make pacts with Sul Khatesh to pursue power and revenge. By sharing her power in this way, the overlord perpetuates the image of the evil warlock, inciting fear that strengthens the Keeper of Secrets even more.": "La plupart des adeptes de Sul Khatesh sont des sorciers et des sorcières, et elle est l'un des principaux mécènes des sorciers du Khorvaire. Les cercles dévoués à la Reine des Ombres utilisent la magie noire et la peur pour dominer des communautés entières, tandis que des sorciers isolés concluent des pactes avec Sul Khatesh pour rechercher le pouvoir et la vengeance. En partageant ainsi son pouvoir, le suzerain perpétue l'image du sorcier maléfique, suscitant une peur qui renforce encore plus le Gardien des Secrets.",
	"Sul Khatesh's chief agent among the Lords of Dust is the rakshasa Hektula, who serves as the librarian in the demonic citadel of Ashtakala. Known as the First Scribe, Hektula presides over an immense trove of arcane knowledge and artifacts.": "Le principal agent de Sul Khatesh parmi les Seigneurs de la Poussière est le rakshasa Hektula, qui sert de bibliothécaire dans la citadelle démoniaque d'Ashtakala. Connu sous le nom de Premier Scribe, Hektula préside à un immense trésor de connaissances arcaniques et d'artefacts.",
	"Tarkanan assassins are the elite killers, spies, and thieves who work for House Tarkanan, a criminal organization specializing in theft and assassination. In addition to their deadly skill, a Tarkanan assassin possesses an aberrant dragonmark—a twisted sigil that provides them with magical power. House Tarkanan actively seeks and recruits people with aberrant dragonmarks.": "Les assassins de Tarkanan sont les tueurs, espions et voleurs d'élite qui travaillent pour la Maison Tarkanan, une organisation criminelle spécialisée dans le vol et l'assassinat. En plus de leurs compétences mortelles, les assassins de Tarkanan possèdent une marque de dragon aberrante, un sigle tordu qui leur confère un pouvoir magique. La maison Tarkanan recherche et recrute activement des personnes possédant une marque de dragon aberrante.",
	"The power granted by an aberrant dragonmark is unpredictable. When running a Tarkanan assassin, you can roll on the Aberrant Dragonmark Innate Spells table to determine the spells gained from that NPC's aberrant mark, replacing the spells in the stat block's Innate Spellcasting trait.": "La puissance accordée par une marque de dragon aberrante est imprévisible. Lorsque vous dirigez un assassin tarkanais, vous pouvez effectuer un jet sur la table des sorts innés de la marque de dragon aberrant pour déterminer les sorts obtenus par la marque aberrante de ce PNJ, en remplaçant les sorts du trait de lanceur de sorts inné du bloc de statut.",
	"{@spell Charm person} (two creatures)": "{@spell Charm person} (deux créatures)",
	"The Lord of Blades is a warforged warlord who has broken all ties with his former masters. He has established a nation for his people deep in the Mournland, centered in a great fortress where warforged from all over Khorvaire can come and feel a sense of belonging. No one knows what the Lord of Blades plans for his followers, but many fear that he intends to build a legion of warforged zealots, primed to march from the Mournland to unleash destruction on their former masters.": "Le Seigneur des Lames est un seigneur de guerre forgé qui a rompu tous les liens avec ses anciens maîtres. Il a établi une nation pour son peuple au fin fond du Mournland, centrée dans une grande forteresse où les forgés de guerre de tout Khorvaire peuvent venir et ressentir un sentiment d'appartenance. Personne ne sait ce que le Seigneur des Lames prévoit pour ses disciples, mais beaucoup craignent qu'il ait l'intention de construire une légion de fanatiques warforgés, prêts à marcher depuis le Mournland pour déchaîner la destruction sur leurs anciens maîtres.",
	"Some tales assert that the Lord of Blades led the warforged armies of Cyre in the Last War. Others cast him as a newer warforged, perhaps the last to come out of the Cannith creation forges before the Thronehold Accords led to their dismantling. One story claims the Lord of Blades caused the destruction of Cyre and warns that he plans to repeat the Day of Mourning in each of the remaining Five Nations. Whatever the truth, he has become a beacon for warforged everywhere.": "Certains récits affirment que le Seigneur des Lames a dirigé les armées de forgerons de Cyre lors de la Dernière Guerre. D'autres le présentent comme un warforged plus récent, peut-être le dernier à sortir des forges de création de Cannith avant que les Accords de Thronehold ne conduisent à leur démantèlement. Une histoire prétend que le Seigneur des Lames a causé la destruction de Cyre et prévient qu'il prévoit de répéter le Jour de deuil dans chacune des Cinq Nations restantes. Quelle que soit la vérité, il est devenu un phare pour les forgerons de guerre du monde entier.",
	"The Lord of Blades doesn't require air, food, drink, or sleep.": "Le Seigneur des Lames n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Tsucora quori are nightmarish creatures. Their headless torsos are covered with eyes and twitching limbs, including two massive arms that end in powerful pincers, and a serpentine tail tipped with a vicious stinger. They are cruel and calculating, enjoying the power they wield over others as they concoct elaborate schemes to advance their own positions and discredit their rivals.": "Les Tsucora quori sont des créatures cauchemardesques. Leurs torses sans tête sont couverts d'yeux et de membres frétillants, dont deux bras massifs qui se terminent par de puissantes pinces, et une queue serpentine munie d'un dard vicieux. Ils sont cruels et calculateurs, et apprécient le pouvoir qu'ils exercent sur les autres en concoctant des plans élaborés pour améliorer leur position et discréditer leurs rivaux.",
	"Constantly jockeying for position, each tsucora hopes to be reincarnated as a more powerful servant of the Dreaming Dark. As such, their plans are as often focused on the ruination of competitors as they are on the furthering of il-Lashtavar's plans. When they aren't serving in the cities of their nightmare realm, they hunt the dreaming spirits of mortals.": "Se disputant sans cesse les places, chaque tsucora espère se réincarner en un serviteur plus puissant de l'Obscur Rêveur. Ainsi, leurs plans sont aussi souvent axés sur la ruine de leurs concurrents que sur l'avancement des plans d'il-Lashtavar. Lorsqu'ils ne servent pas dans les villes de leur royaume de cauchemar, ils chassent les esprits rêveurs des mortels.",
	"Their ability to manipulate the fears of mortals sees tsucoras often sent to Eberron as Inspired. Nothing keeps humanoid chattel in line like fear, and the tsucoras are the masters of manipulating the uncertainty of mobs and high-ranking officials alike. The effectiveness of tsucora Inspired keeps the members of this order in the good graces of the kalaraq quori.": "Leur capacité à manipuler les peurs des mortels fait que les tsucoras sont souvent envoyés à Eberron comme Inspirés. Rien ne maintient le bétail humanoïde en ligne comme la peur, et les tsucoras sont les maîtres de la manipulation de l'incertitude des foules et des fonctionnaires de haut rang. L'efficacité des tsucoras Inspirés permet aux membres de cet ordre de rester dans les bonnes grâces des kalaraq quori.",
	"The undying are undead creatures sustained by positive energy or the devotion of mortal beings. Where strong negative emotions can trap a spirit as a ghost or wraith, the undying are spirits who linger because they are cherished and who in turn seek to protect and guide the people of their community.": "Les non-mourants sont des créatures mortes-vivantes soutenues par l'énergie positive ou la dévotion des mortels. Alors que les émotions négatives fortes peuvent piéger un esprit sous la forme d'un fantôme ou d'un spectre, les non-mourants sont des esprits qui persistent parce qu'ils sont chéris et qui, à leur tour, cherchent à protéger et à guider les membres de leur communauté.",
	"Though it's possible for undying to appear anywhere, it is rare for them to manifest naturally. The only place where they are found in significant numbers is the island of Aerenal, a land whose close ties to the plane of Irian suffuse it with positive energy. The elves of Aerenal spent thousands of years working to develop rituals that tap into this energy, allowing them to preserve their greatest citizens as undying.": "Bien qu'il soit possible pour les undying d'apparaître n'importe où, il est rare qu'ils se manifestent naturellement. Le seul endroit où on les trouve en nombre significatif est l'île d'Aerenal, une terre dont les liens étroits avec le plan d'Irian l'imprègnent d'énergie positive. Les elfes d'Aerenal ont passé des milliers d'années à développer des rituels qui puisent dans cette énergie, ce qui leur permet de préserver leurs plus grands citoyens comme des éternels.",
	"The light of Irian sustains the spirit, but it doesn't preserve the physical body. The undying appear as desiccated corpses, their flesh withering away over centuries. At the same time, the spirit of the undying surrounds the body—an aura of light forming a spectral shadow of the soul. The light shed by an undying doesn't generate heat, but it provides a sense of warmth and comfort.": "La lumière d'Irian soutient l'esprit, mais elle ne préserve pas le corps physique. Les non-mourants apparaissent comme des cadavres desséchés, leur chair se desséchant au fil des siècles. En même temps, l'esprit du non-mort entoure le corps - une aura de lumière formant une ombre spectrale de l'âme. La lumière diffusée par un non-mort ne génère pas de chaleur, mais elle procure une sensation de chaleur et de confort.",
	"The most powerful of the undying can separate their spirits from their physical forms, existing as beings of pure light. This state is the ultimate goal of the elves of Aerenal, and such beings are known as ascendant councilors.": "Les plus puissants des non-morts peuvent séparer leur esprit de leur forme physique, pour devenir des êtres de lumière pure. Cet état est le but ultime des elfes d'Aerenal, et ces êtres sont connus sous le nom de conseillers ascendants.",
	"Undying are sustained by positive energy, whether found in manifest zones tied to Irian—such as in Shae Mordai, the Aereni City of the Dead—or freely given by the devotion of mortal beings. The worship of the Undying Court is what sustains the undying of Aerenal, but devotion is a finite resource. As such, each elf that becomes an undying must earn their afterlife. If an undying elf leaves Aerenal, they require a community of elves or another source of positive energy to sustain them. Failing this, their light fades and they eventually die.": "Les non-morts sont soutenus par l'énergie positive, qu'elle se trouve dans les zones manifestes liées à l'Irian - comme à Shae Mordai, la cité des morts d'Aereni - ou qu'elle soit donnée librement par la dévotion des mortels. Le culte de la Cour impérissable est ce qui permet aux impérissables d'Aerenal de survivre, mais la dévotion est une ressource limitée. Ainsi, chaque elfe qui devient un non-mort doit mériter sa vie après la mort. Si un elfe non-mort quitte Aerenal, il a besoin d'une communauté d'elfes ou d'une autre source d'énergie positive pour le soutenir. S'il ne le fait pas, sa lumière s'éteint et il finit par mourir.",
	"The honored undead of Aerenal are united in the Undying Court. Based in the city of Shae Mordai, the members of the Undying Court spend their time meditating, engaging in research, or continuing to perfect the arts they practiced in life. They serve as guides and advisors to the living, and members of the noble lines of Aerenal can exercise the rite of counsel to consult with ancestors in Shae Mordai.": "Les morts-vivants honorés d'Aerenal sont réunis au sein de la Cour des Non-Mourants. Basés dans la ville de Shae Mordai, les membres de la Cour des Non-Mourants passent leur temps à méditer, à faire des recherches ou à continuer à perfectionner les arts qu'ils ont pratiqués dans la vie. Ils servent de guides et de conseillers aux vivants, et les membres des lignées nobles d'Aerenal peuvent exercer le rite du conseil pour consulter leurs ancêtres à Shae Mordai.",
	"The greatest members of the Undying Court are the ascendant councilors. These beings of pure light are focused on contemplating the mysteries of life and the planes, and can work together to wield godlike power that allows them to shield Aerenal from almost any threat. However, the ascendant councilors can exercise power beyond Aerenal only by acting through devoted mortals—paladins and clerics of the Undying Court.": "Les plus grands membres de la Cour des Non-Mourants sont les conseillers ascendants. Ces êtres de lumière pure se concentrent sur la contemplation des mystères de la vie et des plans, et peuvent travailler ensemble pour exercer un pouvoir divin qui leur permet de protéger Aerenal de presque toutes les menaces. Cependant, les conseillers ascendants ne peuvent exercer leur pouvoir au-delà d'Aerenal qu'en agissant par l'intermédiaire de mortels dévoués, les paladins et les clercs de la Cour des Non-Mourants.",
	"An undying doesn't require air, food, drink, or sleep.": "Un non-mort n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Undying councilors guide and protect the people of Aerenal. They are the most powerful members of the Undying Court who still maintain their physical forms. While many undying councilors spend their days advising the living, some devote years projecting their consciousness into the Astral Plane, seeking new knowledge to share with their people. Still, not all minds are capable of assimilating immortality, and undying councilors sometimes buckle under the strain and go mad.": "Les conseillers non-morts guident et protègent le peuple d'Aerenal. Ce sont les membres les plus puissants de la Cour des Non-Mourants qui conservent leur forme physique. Si de nombreux conseillers non-morts passent leurs journées à conseiller les vivants, certains consacrent des années à projeter leur conscience dans le plan astral, à la recherche de nouvelles connaissances à partager avec leur peuple. Cependant, tous les esprits ne sont pas capables d'assimiler l'immortalité, et les conseillers non-morts cèdent parfois sous la pression et deviennent fous.",
	"Undying soldiers make up the army of Aerenal's City of the Dead. They guard the temples of the Undying Court and the mansions of the noble lines of Aerenal, and Aereni ambassadors are often accompanied by undead bodyguards. Undying soldiers wear heirloom armor and wield ornate weaponry.": "Les soldats non-morts constituent l'armée de la Cité des Morts d'Aerenal. Ils gardent les temples de la Cour des Non-Morts et les demeures des nobles d'Aerenal, et les ambassadeurs d'Aereni sont souvent accompagnés de gardes du corps morts-vivants. Les soldats ondoyants portent des armures héritées du passé et manient des armes décorées.",
	"The elves of Valenar say that when their ancestors fought the giants of Xen'drik, elf druids took the forms of animals on the battlefield. The cruel and mighty Emperor Cul'sir of the giants laid a curse upon the druids and trapped them in the forms of animals. Just as the ancestors of the Valenar guide their warriors in battle, the spirits of these druids can awaken power in an animal to create a companion worthy of a champion.": "Les elfes de Valenar disent que lorsque leurs ancêtres ont combattu les géants de Xen'drik, les druides elfes ont pris la forme d'animaux sur le champ de bataille. Le cruel et puissant empereur Cul'sir des géants jeta une malédiction sur les druides et les emprisonna sous la forme d'animaux. Tout comme les ancêtres des Valenar guident leurs guerriers au combat, les esprits de ces druides peuvent éveiller la puissance d'un animal pour créer un compagnon digne d'un champion.",
	"Valenar animals are awakened to advanced intelligence and power by the touch of an ancestral spirit. Traditionally, Valenar animals choose Valenar elves as companions, reflecting a bond between the ancestors of elf and animal. To be chosen by a Valenar animal is a great honor, and any such elf is treated with respect and reverence. Still, on the rare occasions when a Valenar animal chooses an adventurer of a different ancestry as a companion, it is universally accepted.": "Les animaux Valenar sont éveillés à une intelligence et une puissance avancées par le toucher d'un esprit ancestral. Traditionnellement, les animaux Valenar choisissent des elfes Valenar comme compagnons, ce qui reflète un lien entre les ancêtres de l'elfe et de l'animal. Être choisi par un animal Valenar est un grand honneur, et un tel elfe est traité avec respect et révérence. Cependant, les rares fois où un animal Valenar choisit un aventurier d'une autre origine comme compagnon, cela est universellement accepté.",
	"The Valenar animals presented here—hawk, hound, and steed—are but examples, for the ancestral spirits can take on many animal forms.": "Les animaux Valenar présentés ici - épervier, chien et coursier - ne sont que des exemples, car les esprits ancestraux peuvent prendre de nombreuses formes animales.",
	"Each Valenar animal can be customized with an ancestral gift, a supernatural trait granted by its ancestral spirit. Choose a trait or roll on the Ancestral Traits table for each Valenar animal.": "Chaque animal Valenar peut être personnalisé avec un don ancestral, un trait surnaturel accordé par son esprit ancestral. Choisissez un trait ou lancez un dé sur la table Traits ancestraux pour chaque animal Valenar.",
	"Bestow Luck (1/Day). As a bonus action, the animal chooses one creature it can see within 30 feet of it. The next ability check, attack roll, or saving throw the target makes in the next hour has advantage.": "Conférer de la chance (1/Jour). Comme action bonus, l'animal choisit une créature qu'il peut voir dans un rayon de 30 pieds autour de lui. Le prochain test de capacité, jet d'attaque ou jet de sauvegarde que la cible effectuera dans l'heure qui suit sera avantageux.",
	"Burst of Speed (Recharge 6). The animal can take the {@action Dash} action as a bonus action.": "Rafale de vitesse (Recharge 6). L'animal peut effectuer l'action {@action Dash} comme action bonus.",
	"Camouflage. The animal has advantage on Dexterity ({@skill Stealth}) checks it makes while outdoors.": "Camouflage. L'animal a l'avantage sur les tests de Dextérité ({@skill Stealth}) qu'il effectue à l'extérieur.",
	"Lie Detector. The animal knows when a creature within 15 feet of it tells a lie.": "Détecteur de mensonges. L'animal sait quand une créature située à moins de 15 pieds de lui dit un mensonge.",
	"Fey Ancestry. The animal has advantage on saving throws against being {@condition charmed} or {@condition frightened}, and magic can't put it to sleep.": "Ancêtre féerique. L'animal a l'avantage sur les jets de sauvegarde contre l'être {@condition charmed} ou {@condition frightened}, et la magie ne peut pas l'endormir.",
	"Fey Step (1/Day). The animal, along with anything it is wearing or carrying, teleports up to 30 feet to an unoccupied space it can see.": "Pas de Fey (1/Jour). L'animal, ainsi que tout ce qu'il porte ou transporte, se téléporte jusqu'à 30 pieds dans un espace inoccupé qu'il peut voir.",
	"Quickness (Recharge 6). The animal can take the {@action Dodge} action as a bonus action.": "Rapidité (Recharge 6). L'animal peut effectuer l'action {@action Dodge} comme action bonus.",
	"Shrouded Step. The animal can't be tracked except by magical means, and it leaves behind no tracks or other traces of its passage.": "Marche enveloppée. L'animal ne peut pas être suivi, sauf par des moyens magiques, et il ne laisse derrière lui aucune trace ou autre trace de son passage.",
	"In the final days of the Last War, House Cannith unleashed its mightiest creations: the warforged colossi. These enormous mechanical warriors thundered across Cyre, crushing everything in their paths and leaving ruin behind them. Meant to end the war decisively, the colossi pulverized hundreds of soldiers beneath their feet and incinerated whole legions with beams of fiery light that shot from their mouths. This rampage was cut short on the Day of Mourning. The arcane cataclysm that engulfed Cyre destroyed most of the warforged colossi, causing them to collapse into lifeless heaps.": "Dans les derniers jours de la Dernière Guerre, la Maison Cannith a libéré ses créations les plus puissantes : les colosses forgés par la guerre. Ces énormes guerriers mécaniques ont tonné à travers Cyre, écrasant tout sur leur passage et laissant des ruines derrière eux. Destinés à mettre fin à la guerre de manière décisive, les colosses ont pulvérisé des centaines de soldats sous leurs pieds et ont incinéré des légions entières avec des faisceaux de lumière ardente qui sortaient de leurs bouches. Ce déchaînement a pris fin le jour du deuil. Le cataclysme arcanique qui a englouti Cyre a détruit la plupart des colosses forgés par la guerre, les faisant s'effondrer en tas sans vie.",
	"Some warforged colossi survived the Day of Mourning more or less intact and are thought to only be in stasis, waiting to be awakened. Cannith artificers are eager to track them down and determine whether they can be awakened or, at the very least, salvaged for {@i docents} and other magic items. Here are locations where operational warforged colossi are rumored to dwell:": "Certains colosses forgés de guerre ont survécu plus ou moins intacts au Jour de deuil et on pense qu'ils sont seulement en stase, attendant d'être réveillés. Les artificiers canniths sont impatients de les retrouver et de déterminer s'ils peuvent être réveillés ou, à tout le moins, récupérés pour des {@i docents} et autres objets magiques. Voici les endroits où les colosses forgerons opérationnels sont censés résider :",
	"\"Arkus\" (Colossus WX-11) lies {@condition prone} at the bottom of the Glowing Chasm in the northern part of the Mournland, with one of its arms torn off.": "\"Arkus\" (Colossus WX-11) gît {@condition prone} au fond du Glowing Chasm dans la partie nord du Mournland, avec un de ses bras arraché.",
	"\"Artorok\" (Colossus WX-73) sits at the bottom of Lake Cyre amid the scaffolding of a sunken House Cannith workshop, flooded but otherwise intact.": "\"Artorok (Colossus WX-73) se trouve au fond du lac Cyre, au milieu des échafaudages d'un atelier de la Maison Cannith, inondé mais intact.",
	"\"Hanamar\" (Colossus WX-42) stands at the bottom of Kraken Bay, near the coast of Valenar, buried up to its knees in sand and flooded, but it is otherwise intact.": "\"Hanamar\" (Colossus WX-42) se trouve au fond de la baie de Kraken, près de la côte de Valenar, enfoui jusqu'aux genoux dans le sable et inondé, mais il est par ailleurs intact.",
	"\"Karrnslayer\" (Colossus WX-31) lost its legs but crawls through the Mournland, using its arms to drag its great bulk across the ground. It is always {@condition prone} and can't use its Stomp action, but makes three extra turret attacks when it takes the Multiattack action option.": "\"Karrnslayer\" (Colossus WX-31) a perdu ses jambes mais rampe dans le Mournland, utilisant ses bras pour traîner sa grande masse sur le sol. Il est toujours à {@condition prone} et ne peut pas utiliser son action Stomp, mais effectue trois attaques de tourelle supplémentaires lorsqu'il prend l'option d'action Multiattaque.",
	"\"Landro\" (Colossus WX-33) is partially phased into a mountainside on the border of Cyre and Breland, but still explorable and potentially salvageable.": "\"Landro\" (Colossus WX-33) est partiellement déphasé dans un flanc de montagne à la frontière de Cyre et Breland, mais toujours explorable et potentiellement récupérable.",
	"\"Norr\" (Colossus WX-5) is slumped amid the ruins of Metrol, the former capital of Cyre.": "\"Norr\" (Colossus WX-5) est affalé au milieu des ruines de Metrol, l'ancienne capitale de Cyre.",
	"\"Tymber\" (Colossus WX-12) squats in the Crawling Swamp, in the northwest corner of the Shadow Marches. How it got there, no one knows.": "\"Tymber\" (Colossus WX-12) squatte le marais des rampants, dans le coin nord-ouest des Marches de l'ombre. Comment il est arrivé là, personne ne le sait.",
	"Although it can operate without a crew, a warforged colossus is built to carry wizards, artificers, magewrights, and elite troops. For this reason, these constructs are largely hollow on the inside, with tunnels, ladders, storage areas, and observation decks.": "Bien qu'il puisse fonctionner sans équipage, un colosse warforged est construit pour transporter des sorciers, des artificiers, des magiciens et des troupes d'élite. Pour cette raison, ces constructions sont largement creuses à l'intérieur, avec des tunnels, des échelles, des zones de stockage et des ponts d'observation.",
	"A colossus might be filled with monsters and secrets, in addition to the corpses of those who died inside it. In chapter 4, map 4.8 illustrates an inactive warforged colossus, and the text that accompanies it explains how the colossus might serve as an adventure location.": "Un colosse peut être rempli de monstres et de secrets, en plus des cadavres de ceux qui sont morts en son sein. Au chapitre 4, la carte 4.8 illustre un colosse forgé de guerre inactif, et le texte qui l'accompagne explique comment le colosse pourrait servir de lieu d'aventure.",
	"Warforged soldiers are humanoids formed from wood and steel, then magically imbued with life and sentience. The warforged were created to fight in the Last War, and in the aftermath of that conflict, they struggle to understand their place in the world.": "Les soldats Warforged sont des humanoïdes formés à partir de bois et d'acier, puis dotés par magie de vie et de sensibilité. Les forgerons de guerre ont été créés pour combattre lors de la dernière guerre et, à la suite de ce conflit, ils luttent pour comprendre leur place dans le monde.",
	"Most warforged soldiers still serve their former masters, often guarding dragonmarked houses or merchant caravans. Many warforged find it difficult to separate themselves from the soldiers they were made to be, seeking work as bouncers, bailiffs, and bodyguards. Others put their tireless strength to work as laborers, committed to the reconstruction of the towns and cities they defended or destroyed in the war.": "La plupart des soldats forgés de guerre servent toujours leurs anciens maîtres, gardant souvent des maisons marquées de dragons ou des caravanes de marchands. Beaucoup de forgerons de guerre trouvent difficile de se séparer des soldats qu'ils étaient censés être, cherchant à travailler comme videurs, huissiers et gardes du corps. D'autres mettent leur force infatigable au service de la reconstruction des villes qu'ils ont défendues ou détruites pendant la guerre.",
	"Warforged titans are hulking constructs built to wreak paths of destruction through enemy armies. Some of the most feared combatants of the Last War, warforged titans are barely sentient, with just enough intelligence to follow commands.": "Les titans warforgés sont des constructions imposantes conçues pour détruire les armées ennemies. Parmi les combattants les plus redoutés de la Dernière Guerre, les titans warforgés sont à peine sensibles, avec juste assez d'intelligence pour suivre les ordres.",
	"In the Age of Giants, giant artificers built mindless war golems to aid them in their war against the quori. Millennia later, some of these golems were unearthed by adventurers searching for the secrets of that age, then turned over to artificers working for the dragonmarked houses during the Last War. House Cannith studied these designs, and in the course of uncovering the secrets of the golems and the giant artificers who made them, House Cannith created the first warforged titans.": "À l'âge des géants, des artificiers géants ont construit des golems de guerre sans esprit pour les aider dans leur guerre contre les quoris. Des millénaires plus tard, certains de ces golems ont été découverts par des aventuriers à la recherche des secrets de cette époque, puis confiés à des artificiers travaillant pour les maisons marquées du dragon pendant la Dernière Guerre. La maison Cannith a étudié ces modèles et, en découvrant les secrets des golems et des artisans géants qui les ont fabriqués, elle a créé les premiers titans forgés pour la guerre.",
	"Millions of years before the rise of the humanoid races, the rakshasas of Eberron ruled a civilization that spanned Khorvaire. Masters of combat, the rakshasas of Eberron wield their weapons with demonic fury, rushing into battle seeking vengeance against those who bound their fiendish masters.": "Des millions d'années avant l'apparition des races humanoïdes, les rakshasas d'Eberron régnaient sur une civilisation qui s'étendait sur Khorvaire. Maîtres du combat, les rakshasas d'Eberron manient leurs armes avec une fureur démoniaque, se précipitant dans la bataille pour se venger de ceux qui ont lié leurs maîtres diaboliques.",
	"Rakshasas are described in the {@book Monster Manual|MM}. A martial variant—the zakya rakshasa—is presented here.": "Les rakshasas sont décrits dans le {@book Monster Manual|MM}. Une variante martiale - le zakya rakshasa - est présentée ici.",
	"Zakya rakshasas are the bloodthirsty foot soldiers of the rakshasa horde. They are driven to free their fiendish rulers, seeking vengeance against the dragons and those who revere the couatls. Unlike other rakshasas with their luxurious robes and fineries, zakya rakshasas are almost always clad in battle gear: well-worn scale mail, a razor-sharp longsword, and a heavy shield bearing the emblem of their demonic master.": "Les rakshasas Zakya sont les fantassins assoiffés de sang de la horde des rakshasas. Ils sont poussés à libérer leurs maîtres diaboliques, cherchant à se venger des dragons et de ceux qui vénèrent les couatls. Contrairement aux autres rakshasas avec leurs robes luxueuses et leurs parures, les rakshasas zakya sont presque toujours vêtus d'une tenue de combat : une cotte de mailles bien usée, une épée longue aiguisée comme un rasoir et un lourd bouclier portant l'emblème de leur maître démoniaque."
}