{
	"Aartuks are intelligent plant creatures that live to wage war. Beholders destroyed their original home world and scattered the survivors across the Material Plane. These survivors formed small nomadic cells.": "Les Aartuks sont des créatures végétales intelligentes qui vivent pour faire la guerre. Les détenteurs ont détruit leur monde d'origine et ont dispersé les survivants sur le plan matériel. Ces survivants ont formé de petites cellules nomades.",
	"Aartuk cells can be found throughout Wildspace, including aboard spelljamming ships whose former crews were either murdered or forcibly ejected by a band of aartuks.": "On peut trouver des cellules d'aartuk dans tout l'espace sauvage, y compris à bord de vaisseaux jongleurs de sorts dont les anciens équipages ont été soit assassinés, soit éjectés de force par une bande d'aartuks.",
	"An aartuk's body is shaped like a five-pointed star and is covered with thick, flexible bark. The tips of its branch-like extremities end in suction cups that allow the creature to climb on vertical surfaces and along ceilings. Each suction cup houses three retractable pseudopods that are used to manipulate small objects.": "Le corps de l'aartuk a la forme d'une étoile à cinq branches et est recouvert d'une écorce épaisse et flexible. Les extrémités de ses branches se terminent par des ventouses qui permettent à la créature de grimper sur des surfaces verticales et le long des plafonds. Chaque ventouse abrite trois pseudopodes rétractables qui servent à manipuler de petits objets.",
	"The head of an aartuk surmounts a 6-foot-tall stalk that can be extruded from the center of the star. The head contains the aartuk's sensory organs, including a long tongue that the creature uses as a weapon.": "La tête d'un aartuk surmonte une tige de 2 mètres de haut qui peut être extrudée du centre de l'étoile. La tête contient les organes sensoriels de l'aartuk, dont une longue langue que la créature utilise comme une arme.",
	"An aartuk continues to grow throughout its long life. Aartuk elders can be as large as 12 feet in diameter.": "Un aartuk continue de grandir tout au long de sa longue vie. Les anciens aartuk peuvent atteindre un diamètre de 12 pieds.",
	"An aartuk's preferred method of attack is to shoot forth its gooey tongue and use it to drag enemies toward the center of its body so that it can batter them with its powerful branches. It can also spit pellets of radiant energy.": "La méthode d'attaque préférée de l'aartuk est de tirer sa langue gluante et de l'utiliser pour attirer les ennemis vers le centre de son corps afin de les frapper avec ses puissantes branches. Il peut également cracher des boulettes d'énergie rayonnante.",
	"Aartuks have no deities of their own, but certain groups have adopted various gods of war and vengeance, including Gruumsh, Hextor, and Sargonnas.": "Les Aartuks n'ont pas de divinités propres, mais certains groupes ont adopté divers dieux de la guerre et de la vengeance, dont Gruumsh, Hextor et Sargonnas.",
	"The Aartuk language is made up of rustling sounds, snaps, pops, and hisses. It has no written form.": "La langue aartuk est composée de sons bruyants, de claquements, de pops et de sifflements. Elle n'a pas de forme écrite.",
	"Lunar dragons (also known as moon dragons or phase dragons) are capricious, xenophobic creatures that make their lairs inside desolate moons by burrowing through the rock.": "Les dragons lunaires (également appelés dragons de lune ou dragons de phase) sont des créatures capricieuses et xénophobes qui font leur repaire à l'intérieur des lunes désolées en creusant à travers la roche.",
	"Before laying eggs, a female lunar dragon stocks her lair with food; she won't leave the lair again until the eggs hatch and the offspring are old enough to fend for themselves. Lunar dragon eggs have stony shells that are pale white to light gray in color. Lunar dragons are alabaster white when they hatch and gradually turn darker as they age. Ancient moon dragons are the color of slate.": "Avant de pondre ses œufs, la femelle dragon lunaire stocke de la nourriture dans sa tanière ; elle n'en sortira plus jusqu'à l'éclosion des œufs et jusqu'à ce que les petits soient assez grands pour se débrouiller seuls. Les œufs de dragon lunaire ont une coquille de pierre, de couleur blanc pâle à gris clair. Les dragons lunaires sont d'un blanc d'albâtre à l'éclosion et deviennent progressivement plus foncés en vieillissant. Les dragons lunaires anciens ont la couleur de l'ardoise.",
	"Lunar dragons enjoy depriving other creatures of treasure more than acquiring the treasure themselves. Often found among the treasures in a lunar dragon's hoard are one or more spelljamming helms (see the{@i Astral Adventurer's Guide}) taken from vessels that dared to invade the dragon's territory.": "Les dragons lunaires aiment plus priver les autres créatures de trésors que les acquérir eux-mêmes. Parmi les trésors d'un dragon lunaire, on trouve souvent un ou plusieurs heaumes lanceurs de sorts (voir le{@i Astral Adventurer's Guide}) pris sur des navires qui ont osé envahir le territoire du dragon.",
	"A lunar dragon can become incorporeal, but not to the extent that it can pass through other creatures or solid objects. In this semi-incorporeal state, roughly half of the dragon's body has a dark, indistinctly spectral form.": "Un dragon lunaire peut devenir incorporel, mais pas au point de pouvoir traverser d'autres créatures ou des objets solides. Dans cet état semi-incorporel, environ la moitié du corps du dragon a une forme sombre, indistinctement spectrale.",
	"The cave complex where a lunar dragon makes its lair contains ample space for food, as well as one or more hidden chambers where the dragon keeps its treasure. Depending on the composition and features of the moon, the lair might contain natural springs and heat vents, wild gardens, crystal formations, magical phenomena, or an ecosystem of lesser life forms that have adapted to living with the dragon.": "Le complexe de grottes où un dragon lunaire fait son repaire contient un espace suffisant pour la nourriture, ainsi qu'une ou plusieurs chambres cachées où le dragon garde son trésor. Selon la composition et les caractéristiques de la lune, le repaire peut contenir des sources naturelles et des cheminées de chaleur, des jardins sauvages, des formations de cristaux, des phénomènes magiques ou un écosystème de formes de vie inférieures qui se sont adaptées à la vie avec le dragon.",
	"A solar dragon (also known as a radiant dragon or a sun dragon) is born in the heart of a star. It divides its time outside its lair between patrolling its territory and hunting for food. The dragon has a serpentine body, a pair of ventral limbs ending in long fins, nebulous wings that give off light, and gleaming, multicolored scales. It can see clearly even in blindingly bright light.": "Un dragon solaire (également appelé dragon radieux ou dragon du soleil) naît au cœur d'une étoile. Il partage son temps hors de sa tanière entre la patrouille de son territoire et la chasse à la nourriture. Le dragon a un corps serpentin, une paire de membres ventraux terminés par de longues nageoires, des ailes nébuleuses qui émettent de la lumière et des écailles multicolores et brillantes. Il peut voir clairement même sous une lumière aveuglante.",
	"Solar dragons are fond of treasure just as all dragons are, but in the airless void of Wildspace, they value food even more. Solar dragons typically feed on kindori, scavvers, and other forms of space-dwelling wildlife. A solar dragon might mistake a distant spelljamming ship for possible prey and come within range of the vessel's weapons before realizing its error and veering away. A wise or experienced captain won't take the dragon's approach as a sign of hostility. Solar dragons that are fired upon have been known to batter the offending ships to flinders.": "Les dragons solaires sont friands de trésors, comme tous les dragons, mais dans le vide sans air de l'espace sauvage, ils apprécient encore plus la nourriture. Les dragons solaires se nourrissent généralement de kindori, de charognards et d'autres formes de vie sauvage de l'espace. Un dragon solaire peut prendre un vaisseau de brouillage des sorts pour une proie potentielle et se mettre à portée des armes du vaisseau avant de se rendre compte de son erreur et de s'éloigner. Un capitaine sage ou expérimenté ne prendra pas l'approche du dragon comme un signe d'hostilité. Les dragons solaires qui se font tirer dessus sont connus pour réduire en miettes les vaisseaux incriminés.",
	"Solar dragons are territorial carnivores, and they behave accordingly. A young solar dragon might lay claim to an asteroid belt, where food is relatively plentiful, while an ancient solar dragon might consider an entire Wildspace system its hunting ground. They tend to give a wide berth to Humanoid folk, whom they find violent and tiresome. Trespassers who are detected in a solar dragon's lair can expect to be met with resistance, followed by hostility, especially if the lair contains eggs.": "Les dragons solaires sont des carnivores territoriaux, et ils se comportent en conséquence. Un jeune dragon solaire peut revendiquer une ceinture d'astéroïdes, où la nourriture est relativement abondante, tandis qu'un dragon solaire ancien peut considérer un système d'espace sauvage entier comme son terrain de chasse. Ils ont tendance à se méfier des humanoïdes, qu'ils trouvent violents et fatigants. Les intrus qui sont détectés dans le repaire d'un dragon solaire peuvent s'attendre à être accueillis avec résistance, puis hostilité, surtout si le repaire contient des œufs.",
	"A solar dragon egg has an obsidian shell, shiny black and opaque. When an egg is close to hatching, the shell becomes translucent, allowing the light from the unborn wyrmling's wings to shine through.": "Un œuf de dragon solaire a une coquille d'obsidienne, noire brillante et opaque. Lorsqu'un œuf est sur le point d'éclore, la coquille devient translucide, permettant à la lumière des ailes du futur wyrmling de briller à travers.",
	"A solar dragon customarily lairs in a star's radiant core or nests in a gigantic, hollowed-out rock engulfed by the star's blinding radiance. A star in which a solar dragon makes its lair has the following effects on creatures:": "Les dragons solaires ont l'habitude de se réfugier dans le noyau rayonnant d'une étoile ou de nicher dans une gigantesque roche creusée, engloutie par l'éclat aveuglant de l'étoile. Une étoile dans laquelle un dragon solaire fait son repaire a les effets suivants sur les créatures :",
	"A creature that is within 10 miles of the star or inside it is blinded by its intense light unless the creature has protective gear to shield its eyes, such as goggles of night or a similar form of eyewear.": "Une créature qui se trouve à moins de 15 km de l'étoile ou à l'intérieur de celle-ci est aveuglée par sa lumière intense, à moins qu'elle ne dispose d'un équipement de protection pour protéger ses yeux, comme des lunettes de nuit ou une forme de lunettes similaire.",
	"Any creature that enters the star or starts its turn inside it takes 132 ({@dice 24d10}) radiant damage.": "Toute créature qui entre dans l'étoile ou commence son tour à l'intérieur subit 132 ({@dice 24d10}) de dégâts radiants.",
	"An astral elf aristocrat is a brilliant, highborn leader gifted with magical abilities, including the power to channel sunlight and summon a solar dragon.": "Un aristocrate elfe astral est un chef brillant, de haute naissance, doté de capacités magiques, dont le pouvoir de canaliser la lumière du soleil et d'invoquer un dragon solaire.",
	"Long ago, some elves ventured to the Astral Plane to be closer to their gods. There, they ceased to age and could exist indefinitely without sustenance.": "Il y a longtemps, certains elfes se sont aventurés dans le plan astral pour se rapprocher de leurs dieux. Là, ils cessaient de vieillir et pouvaient exister indéfiniment sans nourriture.",
	"Astral elves were among the first creatures to dwell in the Silver Void. As other explorers have reached for the stars, astral elves have had to reckon with violent neighbors and strange visitors. Over the eons, astral elves have clashed with numerous invaders, including psurlons, mind flayers, and githyanki. When dealing with others, astral elves customarily cover their faces with ornate visors, becoming faceless extensions of their gods. Their fierce devotion to the pantheon of elven deities is repaid with divine power. For example, the gods invest astral elf warriors with the power to channel the radiant energy of starlight through their weapons, just as they empower astral elf leaders with the ability to cast spells and summon solar dragons.": "Les elfes astraux ont été parmi les premières créatures à habiter le Vide d'Argent. Alors que d'autres explorateurs ont atteint les étoiles, les elfes de l'astral ont dû composer avec des voisins violents et des visiteurs étranges. Au cours des éons, les elfes de l'astral ont affronté de nombreux envahisseurs, dont les psurlons, les Mind Flayers et les githyanki. Lorsqu'ils traitent avec d'autres, les elfes de l'astral ont pour habitude de couvrir leur visage de visières ornées, devenant ainsi des extensions sans visage de leurs dieux. Leur fervente dévotion au panthéon des divinités elfiques est récompensée par des pouvoirs divins. Par exemple, les dieux investissent les guerriers elfes astraux du pouvoir de canaliser l'énergie rayonnante de la lumière des étoiles à travers leurs armes, tout comme ils donnent aux chefs elfes astraux la capacité de lancer des sorts et d'invoquer des dragons solaires.",
	"Astral elves ply the Astral Sea and Wildspace in ships of their own design. These ships are fashioned from crystals harvested from Wildspace systems and bound together with an organic, plant-based material that hardens like ceramic. The elves sculpt these substances in various configurations to create star moths (see the{@i Astral Adventurer's Guide}) and other vessels. The elves also reshape the petrified bodies of dead gods found adrift in the Silver Void, transforming them into floating cities and citadels.": "Les elfes astraux parcourent la mer astrale et l'espace sauvage dans des vaisseaux de leur propre conception. Ces vaisseaux sont fabriqués à partir de cristaux récoltés dans les systèmes de l'Espace Sauvage et liés entre eux par un matériau organique d'origine végétale qui durcit comme la céramique. Les elfes sculptent ces substances dans diverses configurations pour créer des mites stellaires (voir le{@i Astral Adventurer's Guide}) et d'autres vaisseaux. Les elfes remodèlent également les corps pétrifiés des dieux morts trouvés à la dérive dans le Vide d'argent, les transformant en villes et citadelles flottantes.",
	"Although the Silver Void is their home, astral elves often venture into Wildspace systems and place their ships and citadels in orbit around stars. Astral elves do this for several reasons. Proximity to a star allows the astral elves to forge pacts with solar dragons and to collect starlight, which the elves use to grow crystals and repair their ships. Most important, astral elves use their time outside the Deep Astral to replenish their numbers by having and raising children.": "Bien que le Vide d'argent soit leur foyer, les elfes astraux s'aventurent souvent dans les systèmes de l'Espace sauvage et placent leurs vaisseaux et citadelles en orbite autour des étoiles. Les elfes de l'astral font cela pour plusieurs raisons. La proximité d'une étoile permet aux elfes astraux de forger des pactes avec les dragons solaires et de recueillir la lumière des étoiles, que les elfes utilisent pour faire pousser des cristaux et réparer leurs vaisseaux. Plus important encore, les elfes de l'astral profond profitent du temps qu'ils passent en dehors de l'astral profond pour reconstituer leurs effectifs en ayant et en élevant des enfants.",
	"Many astral elves are thousands (in some cases tens of thousands) of years old. Whatever their disposition, their longevity gives astral elves a perspective on time that few other kinds of creatures can appreciate. Whether they choose to live in quiet contemplation or strike out to explore the far reaches of the multiverse, astral elves tend to see events happening elsewhere as having little or no meaning to them.": "De nombreux elfes astraux ont des milliers (voire des dizaines de milliers) d'années. Quelle que soit leur disposition, leur longévité donne aux elfes astraux une vision du temps que peu d'autres types de créatures peuvent apprécier. Qu'ils choisissent de vivre dans une contemplation tranquille ou de partir explorer les confins du multivers, les elfes de l'astral ont tendance à considérer que les événements qui se produisent ailleurs n'ont que peu ou pas de signification pour eux.",
	"The adventure,{@i Light of Xaryxis}features an amoral astral elf society called the Xaryxian Empire. This empire is based in Xaryxispace, a Wildspace system illuminated by an enormous radiant sun named Xaryxis.": "L'aventure,{@i Light of Xaryxis}met en scène une société d'elfes astraux amoraux appelée l'empire Xaryxian. Cet empire est basé dans le Xaryxispace, un système d'espace sauvage illuminé par un énorme soleil rayonnant nommé Xaryxis.",
	"An astral elf commander leads warriors into battle and usually has one or more spelljamming ships under their command. A commander channels the radiant energy of starlight through their weapons, and they can rescue warriors from a perilous situation by using their gods-given power of teleportation.": "Un commandant elfe astral mène les guerriers au combat et a généralement un ou plusieurs vaisseaux de brouillage des sorts sous son commandement. Un commandant canalise l'énergie rayonnante de la lumière des étoiles à travers ses armes, et il peut sauver des guerriers d'une situation périlleuse en utilisant son pouvoir divin de téléportation.",
	"The safety of important individuals and locations is entrusted to astral elf honor guards, highly trained warriors who are more than capable of holding their own in combat.": "La sécurité des personnes et des lieux importants est confiée aux gardes d'honneur elfes astraux, des guerriers hautement entraînés qui sont plus que capables de se défendre au combat.",
	"Star priests draw their strength from the pantheon of elven gods and oversee religious practices in astral elf society. It's common for them to serve aboard spelljamming ships, not only as emissaries of the gods but also as spelljammers.": "Les prêtres stellaires puisent leur force dans le panthéon des dieux elfes et supervisent les pratiques religieuses de la société des elfes astraux. Il est courant qu'ils servent à bord des vaisseaux lanceurs de sorts, non seulement comme émissaires des dieux mais aussi comme lanceurs de sorts.",
	"Astral elf warriors operate elven spelljamming ships and defend elven strongholds throughout the Astral Plane.": "Les guerriers elfes de l'Astral opèrent des vaisseaux de brouillage des sorts et défendent les forteresses elfiques à travers le Plan Astral.",
	"An autognome is a mechanical gnome that resembles the rock gnome who created it, though it could never be mistaken for a gnome. Regardless of what its insides are made of, it has a metallic outer casing painted with gnomish features. It walks with a stiff gait, clanking, wheezing, whirring, and buzzing wherever it goes.": "Un autognome est un gnome mécanique qui ressemble au gnome de roche qui l'a créé, bien qu'il ne puisse jamais être confondu avec un gnome. Indépendamment de la composition de ses entrailles, il possède une enveloppe métallique extérieure peinte de traits gnomiques. Il marche d'une démarche raide, avec des cliquetis, des sifflements, des ronflements et des bourdonnements partout où il va.",
	"An autognome obeys its creator's commands when it is functioning properly, but a design flaw can cause an autognome to go rogue, forget its orders, and wander Wildspace doing anything except what it was designed for.": "Un autognome obéit aux ordres de son créateur lorsqu'il fonctionne correctement, mais un défaut de conception peut faire en sorte qu'un autognome se rebelle, oublie ses ordres et erre dans l'espace sauvage en faisant tout sauf ce pour quoi il a été conçu.",
	"No two autognomes are necessarily made of the same materials; magic is what gives them their intelligence. Most autognomes are programmed to obey the following three directives: defend gnomes who are being attacked by non-gnomes, defend yourself if you are attacked, and protect infants and youngsters from harm. The last directive arose from the best intentions, but it doesn't distinguish between species; if an autognome sees a group of adults battling a lunar dragon wyrmling, for instance, it would come to the wyrmling's defense.": "Deux autognomes ne sont pas nécessairement constitués des mêmes matériaux ; c'est la magie qui leur confère leur intelligence. La plupart des autognomes sont programmés pour obéir aux trois directives suivantes : défendre les gnomes qui sont attaqués par des non-gnomes, se défendre soi-même si on est attaqué, et protéger les enfants et les jeunes. La dernière directive découle des meilleures intentions, mais elle ne fait pas de distinction entre les espèces ; si un autognome voit un groupe d'adultes se battre contre un wyrmling dragon lunaire, par exemple, il prendra la défense du wyrmling.",
	"B'rohgs are broad-shouldered, four-armed Giants, 15 feet tall, with burnt-orange skin. They have flat noses, pointed ears, and long hair that grows down the backs and sides of their otherwise bald heads. They wear simple garb and like to hurl heavy rocks. A b'rohg can wield a weapon with each of its four arms, but it prefers to pound enemies with its fists and rip smaller creatures apart with its bare hands.": "Les B'rohgs sont des géants aux épaules larges, à quatre bras, mesurant 15 pieds de haut, avec une peau orange brûlée. Ils ont un nez plat, des oreilles pointues et de longs cheveux qui poussent à l'arrière et sur les côtés de leur tête autrement chauve. Ils portent des vêtements simples et aiment lancer de lourdes pierres. Un b'rohg peut manier une arme avec chacun de ses quatre bras, mais il préfère frapper ses ennemis avec ses poings et déchirer les petites créatures à mains nues.",
	"B'rohgs communicate with one another using grunts and basic hand signals; they have no spoken or written language. They prefer to be left alone and for that reason don't normally pose a threat to smaller creatures. Because of their size and strength, they are popular attractions in gladiatorial arenas, where they are coerced into fighting for food.": "Les b'rohgs communiquent entre eux par des grognements et des signaux manuels de base ; ils n'ont pas de langage parlé ou écrit. Ils préfèrent être laissés seuls et, pour cette raison, ne représentent normalement pas une menace pour les créatures plus petites. En raison de leur taille et de leur force, ils sont des attractions populaires dans les arènes de gladiateurs, où ils sont contraints de se battre pour de la nourriture.",
	"B'rohgs are accustomed to eking out a meager existence in their natural habitat, and they rarely bond with other kinds of creatures. A b'rohg that benefits from a stranger's act of kindness is at first puzzled by the effort, then wary. If this kindness is sufficient to earn the creature's trust, the b'rohg will try to repay the stranger, perhaps by carrying their gear or helping them navigate perilous terrain. A solitary b'rohg that is befriended by a group of adventurers might follow them around for a while, but it will soon tire of their company and once again seek out others of its own kind.": "Les b'rohgs sont habitués à mener une maigre existence dans leur habitat naturel, et ils se lient rarement avec d'autres types de créatures. Un b'rohg qui bénéficie d'un acte de gentillesse de la part d'un étranger est d'abord perplexe, puis méfiant. Si cette gentillesse est suffisante pour gagner la confiance de la créature, le b'rohg essaiera de rendre la pareille à l'étranger, peut-être en portant son équipement ou en l'aidant à naviguer sur un terrain périlleux. Un b'rohg solitaire qui se lie d'amitié avec un groupe d'aventuriers peut les suivre pendant un certain temps, mais il se lassera vite de leur compagnie et cherchera à nouveau d'autres individus de sa propre espèce.",
	"A braxat is a towering, warm-blooded carnivore with a thick, articulated shell covering its back, a squarish head topped with horny protrusions, and thick arms ending in large hands with opposable thumbs. The creature walks upright on two legs and speaks in a voice similar to that of a human.": "Le braxat est un imposant carnivore à sang chaud, doté d'une épaisse carapace articulée couvrant son dos, d'une tête carrée surmontée de protubérances cornées et de bras épais se terminant par de grandes mains aux pouces opposables. La créature marche debout sur deux jambes et parle d'une voix semblable à celle d'un humain.",
	"Braxats hunt alone or in pairs, prowling deserts, dry canyons, desolate wastelands, and lonely asteroids in search of prey. Braxats also spew acid, though they tend to do so only as a last resort, since the acid dissolves and ruins the flesh they crave.": "Les braxats chassent seuls ou en couple, rôdant dans les déserts, les canyons secs, les terres désolées et les astéroïdes solitaires à la recherche de proies. Les Braxats crachent également de l'acide, bien qu'ils ne le fassent qu'en dernier recours, car l'acide dissout et détruit la chair dont ils ont envie.",
	"A braxat projects an invisible psychic barrier around itself that enhances its natural armor, and it can amplify this magical energy to create shields of rippling force that deflect incoming attacks and absorb magic missile spells.": "Un braxat projette autour de lui une barrière psychique invisible qui renforce son armure naturelle, et il peut amplifier cette énergie magique pour créer des boucliers de force ondulante qui dévient les attaques entrantes et absorbent les sorts de missiles magiques.",
	"Brown scavvers are 10 feet long and range in color from sun-dappled brownish gold to dark umber. It takes them days to digest a meal, during which time they attack only in self-defense.": "Les charognards bruns mesurent 3 mètres de long et leur couleur varie de l'or brunâtre tacheté de soleil à l'ombre sombre. Il leur faut des jours pour digérer un repas, pendant lesquels ils n'attaquent qu'en cas d'autodéfense.",
	"A brown scavver likes to swallow its prey whole. The creature's stomach is filled with poisonous gas, which kills off anything that survives being swallowed.": "Un charognard brun aime avaler ses proies en entier. L'estomac de la créature est rempli de gaz toxiques qui tuent tout ce qui survit à l'ingestion.",
	"Chwingas that live in Wildspace usually dwell on habitable moons and asteroids, though they occasionally stow away on spelljamming ships or ride around on space guppies. Using its Magical Gift ability, a chwinga astronaut can bestow one of the following charms in place of those described in the{@i Dungeon Master's Guide}.": "Les chwingas qui vivent dans l'espace sauvage habitent généralement sur des lunes et des astéroïdes habitables, bien qu'ils se cachent parfois dans des vaisseaux de brouillage de sorts ou dans des guppies de l'espace. En utilisant sa capacité de don magique, un astronaute chwinga peut conférer l'un des charmes suivants à la place de ceux décrits dans le{@i Dungeon Master's Guide}.",
	"Cosmic horrors are colossal, malevolent entities that occasionally slip the bonds of the Far Realm and find themselves adrift on the Astral Plane. Drawn to the light of distant stars, these creatures invade Wildspace systems and lay waste to worlds. After feeding on the minds and bodies of a world's inhabitants until it is sated, a cosmic horror usually returns to the void, where it falls into a deep sleep, drifting aimlessly until hunger or some other stimulus awakens it.": "Les horreurs cosmiques sont des entités colossales et malveillantes qui échappent parfois aux liens du royaume lointain et se retrouvent à la dérive sur le plan astral. Attirées par la lumière des étoiles lointaines, ces créatures envahissent les systèmes du Wildspace et dévastent les mondes. Après s'être nourrie des esprits et des corps des habitants d'un monde jusqu'à ce qu'elle soit rassasiée, l'horreur cosmique retourne généralement dans le vide, où elle tombe dans un profond sommeil, dérivant sans but jusqu'à ce que la faim ou un autre stimulus la réveille.",
	"Cosmic horrors are among the most powerful creatures spawned by the Far Realm. No two of them have the same appearance, but they have certain qualities in common. Each one is roughly 100 feet long or tall, and its physical form is a seemingly impossible conglomeration of eyes, mouths, wings, tentacles, and less recognizable organs and appendages.": "Les horreurs cosmiques comptent parmi les créatures les plus puissantes engendrées par le royaume lointain. Elles n'ont pas toutes la même apparence, mais elles ont certaines qualités en commun. Chacune mesure environ 30 mètres de long ou de haut, et sa forme physique est un conglomérat apparemment impossible d'yeux, de bouches, d'ailes, de tentacules et d'organes et d'appendices moins reconnaissables.",
	"Dohwars are short, pudgy, flightless avians that look and move like penguins. They are inveterate merchants, always looking for an opportunity to turn a profit. Dohwars conduct their dealings in secrecy, preferring to do business in dark alleys and out-of-the-way places even when the items being bought or sold aren't illegal or dangerous. They tend to dress in a garish mishmash of clothing, but many of them also shroud themselves in hooded cloaks. A group of dohwars is called a cartel.": "Les Dohwars sont des avians courts, grassouillets et incapables de voler, qui ressemblent aux pingouins et se déplacent comme eux. Ce sont des marchands invétérés, toujours à la recherche d'une occasion de faire du profit. Les Dohwars font leurs affaires en secret, préférant les ruelles sombres et les endroits isolés, même lorsque les articles achetés ou vendus ne sont pas illégaux ou dangereux. Ils ont tendance à s'habiller de façon hétéroclite et criarde, mais beaucoup d'entre eux s'enveloppent également dans des capes à capuche. Un groupe de dohwars s'appelle un cartel.",
	"The average dohwar stands 3 feet tall and has bright plumage. Instead of wings, it has arms and tiny hands.": "Le dohwar moyen mesure 1 mètre de haut et a un plumage brillant. Au lieu d'ailes, il a des bras et des mains minuscules.",
	"Dohwars prefer to communicate through a form of telepathy they call merging, in which two dohwars stay in mental contact while both are telepathically linked with a third creature.": "Les dohwars préfèrent communiquer par une forme de télépathie qu'ils appellent la fusion, dans laquelle deux dohwars restent en contact mental alors qu'ils sont télépathiquement liés à une troisième créature.",
	"Dohwars have their own pantheon of deities, made up entirely of gods of commerce and wealth. These deities include Waukeen, Abbathor, and Zilchus. By focusing on the worship of such deities, the dohwars hope to become the best merchants in the multiverse without alienating or offending any god in particular.": "Les Dohwars ont leur propre panthéon de divinités, composé entièrement de dieux du commerce et de la richesse. Ces divinités comprennent Waukeen, Abbathor et Zilchus. En se concentrant sur le culte de ces divinités, les dohwars espèrent devenir les meilleurs marchands du multivers sans aliéner ou offenser un dieu en particulier.",
	"An esthetic is a biological, symbiotic creation of a reigar. It is essentially an organic ship with only the barest hint of awareness. Without its reigar to guide it, an esthetic becomes a nearly mindless entity with an instinct for self-preservation.": "Un esthétique est une création biologique, symbiotique d'un reigar. C'est essentiellement un vaisseau organique qui n'a qu'un soupçon de conscience. Sans son reigar pour le guider, un esthétique devient une entité presque sans esprit avec un instinct d'auto-préservation.",
	"Reigar use their esthetics as spelljamming warships. When a hostile reigar in its esthetic encounters another spacefaring vessel, it uses a magical vibration to disable the ship's spelljamming helm. The reigar then commands the esthetic to grapple members of the ship's crew and dissolve their flesh with its acid-secreting tentacles.": "Les Reigar utilisent leur esthétique comme des vaisseaux de guerre lanceurs de sorts. Lorsqu'un reigar hostile dans son esthétique rencontre un autre vaisseau spatial, il utilise une vibration magique pour désactiver la barre de brouillage des sorts du vaisseau. Le reigar commande alors à l'esthétique d'attraper les membres de l'équipage du vaisseau et de dissoudre leur chair avec ses tentacules sécrétant de l'acide.",
	"Each esthetic is unique in appearance. One might be bilaterally symmetrical (two matching halves, like a humanoid body along its vertical axis), radially symmetrical (like a starfish), or have no definable shape. From a distance, an esthetic is easily mistaken for a giant, space-dwelling jellyfish or cephalopod. Its outer shell is made of bioluminescent resin.": "Chaque esthétique est unique en apparence. Elle peut présenter une symétrie bilatérale (deux moitiés identiques, comme un corps humanoïde sur son axe vertical), une symétrie radiale (comme une étoile de mer) ou une forme indéfinissable. De loin, un esthète peut facilement être confondu avec une méduse ou un céphalopode géant vivant dans l'espace. Sa coquille extérieure est faite de résine bioluminescente.",
	"An esthetic contains enough interior space to comfortably accommodate its reigar host and up to six Medium passengers. Access is gained through a hatch that the reigar (and no one else) can open or close with a touch.": "Une esthétique contient suffisamment d'espace intérieur pour accueillir confortablement son hôte reigar et jusqu'à six passagers moyens. L'accès se fait par une trappe que le reigar (et personne d'autre) peut ouvrir ou fermer d'un simple toucher.",
	"An esthetic can survive indefinitely on the Astral Plane, provided its creator is alive. If the esthetic's creator dies, the esthetic sickens over a period of {@dice 1d12} days and then expires.": "Une esthétique peut survivre indéfiniment sur le plan astral, à condition que son créateur soit en vie. Si le créateur de l'esthétique meurt, l'esthétique tombe malade sur une période de {@dice 1d12} jours, puis expire.",
	"When its large eye and mouth are closed, an eye monger looks like nothing more than a 12-foot-diameter asteroid. When it senses vibrations in the space around it, the eye monger opens its eye and reveals its true, menacing nature.": "Lorsque son grand œil et sa bouche sont fermés, l'eye monger ne ressemble à rien de plus qu'un astéroïde de 12 pieds de diamètre. Lorsqu'il détecte des vibrations dans l'espace qui l'entoure, l'eye monger ouvre son œil et révèle sa véritable nature menaçante.",
	"An eye monger has no use for treasure, but its belly might hold a fair amount of incidental valuables that it can't digest, including coins, metal weapons, gemstones, and magic items that belonged to the creatures it swallowed.": "Un oculiste n'a aucune utilité pour les trésors, mais son ventre peut contenir une bonne quantité d'objets de valeur qu'il ne peut pas digérer, notamment des pièces de monnaie, des armes en métal, des pierres précieuses et des objets magiques ayant appartenu aux créatures qu'il a avalées.",
	"Although an eye monger doesn't project an antimagic cone from its eye as a beholder does, magic is suppressed inside its gullet, which prevents a swallowed creature from using magic to escape.": "Bien qu'un eye monger ne projette pas un cône antimagique depuis son œil comme le fait un beholder, la magie est supprimée à l'intérieur de son gosier, ce qui empêche une créature avalée d'utiliser la magie pour s'échapper.",
	"A feyr (pronounced \"fear\") is a tentacled horror that feeds quietly on strong emotions. To minimize the chance of harm to itself, it prefers to devour the nightmares of other creatures while they sleep.": "Un feyr (prononcé \"peur\") est une horreur à tentacules qui se nourrit tranquillement d'émotions fortes. Pour minimiser le risque de se faire du mal, il préfère dévorer les cauchemars des autres créatures pendant leur sommeil.",
	"Feyrs shun bright light but aren't harmed by it. Consequently, they are as much at home in the void of Wildspace as they are in dark alleys and dungeons. A feyr that comes across a spelljamming ship tries to enter the ship's air envelope and stow away, remaining secluded and invisible until it finds a sleeping victim it can attack. It retreats rather than allows itself to perish in a confrontation.": "Les feyrs fuient la lumière vive mais n'en sont pas affectés. Par conséquent, ils sont aussi à l'aise dans le vide de l'espace sauvage que dans les ruelles sombres et les donjons. Un feyr qui rencontre un vaisseau brouilleur de sorts tente de pénétrer dans l'enveloppe d'air du vaisseau et de s'y cacher, restant isolé et invisible jusqu'à ce qu'il trouve une victime endormie qu'il peut attaquer. Il bat en retraite plutôt que de se laisser périr dans une confrontation.",
	"Gaj are hideous hunters that prey on other intelligent life forms. They crawl on six insectile legs and attack with their mandibles. They ambush prey by burying themselves under sand or silt and lying in wait, lurking in dark caves, or perching on natural stone ledges, where they blend in with their surroundings. Gaj have no language, but they have the magical ability to understand the speech of other creatures.": "Les Gaj sont des chasseurs hideux qui s'attaquent à d'autres formes de vie intelligentes. Ils rampent sur six pattes insectiles et attaquent avec leurs mandibules. Ils tendent des embuscades à leurs proies en s'enterrant sous le sable ou la vase et en restant à l'affût, en se cachant dans des grottes sombres ou en se perchant sur des corniches en pierre naturelle, où ils se fondent dans leur environnement. Les Gaj n'ont pas de langage, mais ils ont la capacité magique de comprendre la parole des autres créatures.",
	"A gaj's head is a spongy globe about 2 feet in diameter, with three feathery antennae protruding from the top. Spaced around the head are six compound eyes, and six finger-like appendages hang over its mouth. A gaj can try to read the thoughts of another intelligent creature by wrapping its antennae around the creature's head. Regardless of whether the attempt succeeds, this mental probe is painful and takes a toll on the victim's well-being.": "La tête d'un gaj est un globe spongieux d'environ 60 cm de diamètre, avec trois antennes plumeuses qui dépassent du sommet. Six yeux composés sont répartis tout autour de la tête, et six appendices en forme de doigts pendent au-dessus de sa bouche. Un gaj peut essayer de lire les pensées d'une autre créature intelligente en enroulant ses antennes autour de la tête de la créature. Que la tentative réussisse ou non, cette exploration mentale est douloureuse et nuit au bien-être de la victime.",
	"Giant space hamsters are cute, plant-eating rodents as big as brown bears. They tend to avoid other creatures, especially threatening ones, but they can be trained to serve as mounts and beasts of burden. Gnomes have tried to build spelljamming ships powered by giant space hamster wheels, so far without success.": "Les hamsters géants de l'espace sont d'adorables rongeurs végétariens de la taille d'un ours brun. Ils ont tendance à éviter les autres créatures, surtout celles qui sont menaçantes, mais ils peuvent être dressés pour servir de montures et de bêtes de somme. Les gnomes ont essayé de construire des vaisseaux de brouillage des sorts propulsés par des roues de hamster spatial géant, sans succès jusqu'à présent.",
	"Giff shipmates, who make up the bulk of the crew on most giff vessels, are disciplined sailors.": "Les compagnons de bord du Giff, qui constituent la majeure partie de l'équipage de la plupart des navires du Giff, sont des marins disciplinés.",
	"A giff shock trooper is trained to mount assaults on enemy strongholds. Each one is adept at softening up the enemy from a distance with firearms before charging into melee to mop up the foes that remain standing.": "Un soldat de choc giff est formé pour monter des assauts sur les forteresses ennemies. Chacun d'entre eux est capable d'amadouer l'ennemi à distance à l'aide d'armes à feu avant de charger en mêlée pour éliminer les ennemis qui restent debout.",
	"A high-ranking giff who takes up the life of an independent mercenary might amass enough power and influence to become a warlord.": "Un giff de haut rang qui adopte la vie de mercenaire indépendant peut accumuler suffisamment de pouvoir et d'influence pour devenir un chef de guerre.",
	"A giff warlord usually commands a small fleet of spelljamming ships and operates out of a heavily defended stronghold. Anyone who shares the warlord's ideology—whatever it might be—is eligible to join the ranks of the warlord's army, which is mainly made up of mages who helm the ships of the fleet and provide magical firepower, sellswords of various species, and guns for hire in the form of giff shock troopers.": "Un seigneur de guerre giff commande généralement une petite flotte de vaisseaux lanceurs de sorts et opère à partir d'une forteresse fortement défendue. Quiconque partage l'idéologie du seigneur de guerre - quelle qu'elle soit - peut rejoindre les rangs de l'armée du seigneur de guerre, qui est principalement composée de mages qui dirigent les navires de la flotte et fournissent une puissance de feu magique, de mercenaires de diverses espèces et d'armes à louer sous la forme de troupes de choc giff.",
	"Githyanki buccaneers ply the Astral Plane for riches, which they haul back to their hidden fortresses in the Deep Astral. Many of them are warriors who lost the will to serve the Lich-Queen Vlaakith; they prefer to live by their own code or revel in their unbridled freedom.": "Les boucaniers githyanki parcourent le plan astral à la recherche de richesses qu'ils ramènent dans leurs forteresses cachées de l'Astral profond. Beaucoup d'entre eux sont des guerriers qui ont perdu la volonté de servir la Lich-Queen Vlaakith ; ils préfèrent vivre selon leur propre code ou se délecter de leur liberté débridée.",
	"Githyanki star seers believe that the stars are the eyes of the multiverse. They use their magic to contact ancient stellar entities such as Acamar, Caiphon, and Hadar, hoping to learn their secrets, then record these secrets in journals. They scour Wildspace in search of new entities as well, hoping to be the first to contact them.": "Les voyants des étoiles Githyanki croient que les étoiles sont les yeux du multivers. Ils utilisent leur magie pour contacter d'anciennes entités stellaires telles qu'Acamar, Caiphon et Hadar, dans l'espoir d'apprendre leurs secrets, puis consignent ces secrets dans des journaux. Ils parcourent également l'espace sauvage à la recherche de nouvelles entités, dans l'espoir d'être les premiers à les contacter.",
	"Some of the secrets learned are so cryptic that they require years of research to decipher, but time is of little concern to a star seer, who resides mainly on the Astral Plane.": "Certains des secrets appris sont si énigmatiques qu'il faut des années de recherche pour les déchiffrer, mais le temps n'a que peu d'importance pour un voyant des étoiles, qui réside principalement sur le plan astral.",
	"A githyanki xenomancer travels to the farthest reaches of Wildspace and the Astral Sea, even visiting worlds of the Material Plane from time to time, to study and catalog creatures it has never encountered before. Friendly contact with sapient creatures can bring the xenomancer's diplomatic skills to the forefront, while hostile contact becomes a test of the xenomancer's survival skills.": "Un xénomancien githyanki voyage aux confins de l'espace sauvage et de la mer astrale, et visite même de temps en temps des mondes du plan matériel, pour étudier et cataloguer des créatures qu'il n'a jamais rencontrées auparavant. Les contacts amicaux avec des créatures sapiens peuvent mettre en avant les compétences diplomatiques du xénomancien, tandis que les contacts hostiles mettent à l'épreuve ses capacités de survie.",
	"Sometimes a xenomancer's research requires that a specimen be captured and imprisoned (to study its behavior) or killed and dissected (to study or harvest its insides). Many xenomancers prefer to do this work in their laboratories on the Astral Plane.": "Parfois, les recherches d'un xénomancien nécessitent qu'un spécimen soit capturé et emprisonné (pour étudier son comportement) ou tué et disséqué (pour étudier ou récolter ses entrailles). De nombreux xénomanciens préfèrent faire ce travail dans leurs laboratoires sur le plan astral.",
	"Gray scavvers are 6 feet long and travel in packs. The scent of blood sends them into a feeding frenzy, but wounding one usually weakens it enough to make it break off its attack.": "Les charognards gris mesurent 1,80 m de long et se déplacent en meute. L'odeur du sang les plonge dans une frénésie alimentaire, mais en blesser un l'affaiblit généralement suffisamment pour qu'il interrompe son attaque.",
	"Hadozee explorers scour Wildspace systems for riches and adventure. They often serve as navigators aboard spelljamming ships. To them, the Astral Plane is a mostly uncharted expanse worthy of further exploration.": "Les explorateurs hadozee parcourent les systèmes de l'espace sauvage à la recherche de richesses et d'aventures. Ils servent souvent de navigateurs à bord des vaisseaux de brouillage des sorts. Pour eux, le plan astral est une étendue pratiquement inexplorée qui mérite d'être explorée plus avant.",
	"Hadozee shipmates make up much of the crew aboard some spelljamming ships.": "Les compagnons d'Hadozee constituent une grande partie de l'équipage à bord de certains vaisseaux de brouillage des sorts.",
	"Hadozee warriors make their living as mercenaries, sometimes in the company of pirates. Squads of warriors often adopt colorful names, such as the Soaring Hadozees, the Jammin' Wingbats, and the Night Howlers.": "Les guerriers hadozee gagnent leur vie comme mercenaires, parfois en compagnie de pirates. Les escouades de guerriers adoptent souvent des noms colorés, comme les Hadozees planants, les Jammin' Wingbats et les Howlers nocturnes.",
	"A jammer leech is a barnacle-like creature that begins life as a space-dwelling spore that attaches to the hull of a spelljamming ship, with the leech inside in larval form. A spore that remains attached to a ship for a few days punctures the hull and begins to develop a hard shell that roughly matches the color of the hull. The shell is affixed to the ship by a glue-like substance secreted by the leech. The shell grows until it's about 1 foot in diameter. The leech inside is reddish-purple in color, with a body resembling that of a snail. It has a single watery eye at one end and a spiked tentacle protruding from just below the eye, which it uses to defend itself.": "Une sangsue brouilleuse est une créature ressemblant à un bernacle qui commence sa vie sous la forme d'une spore spatiale qui se fixe à la coque d'un vaisseau brouilleur de sorts, avec la sangsue à l'intérieur sous forme larvaire. Une spore qui reste attachée à un vaisseau pendant quelques jours perfore la coque et commence à développer une coquille dure qui correspond à peu près à la couleur de la coque. La coquille est fixée au navire par une substance semblable à de la colle sécrétée par la sangsue. La coquille grandit jusqu'à atteindre un diamètre d'environ 30 cm. La sangsue à l'intérieur est de couleur rouge-violet, avec un corps ressemblant à celui d'un escargot. Elle possède un seul œil larmoyant à l'une de ses extrémités et un tentacule en forme de pointe dépassant juste en dessous de l'œil, qu'elle utilise pour se défendre.",
	"A mated pair of leeches produces {@dice 1d6} spores every month. Some of these spores might join their parents on the hull of the ship, while others float off, waiting to attach themselves to another unwary vessel.": "Un couple de sangsues accouplées produit {@dice 1d6} de spores chaque mois. Certaines de ces spores peuvent rejoindre leurs parents sur la coque du navire, tandis que d'autres flottent au loin, attendant de se fixer sur un autre navire imprudent.",
	"A jammer leech damages the hull of the ship to which it is attached and absorbs magic from the ship's spelljamming helm. It can discharge this magic from time to time as a defensive measure. If the crew of a ship becomes aware of leeches that have become attached, it's customary for them to try to scrape the leeches off the hull rather than attack them with weapons. Killing a leech while it is attached to the ship is dangerous, because the trauma of its death can be felt by the ship's spelljammer, who is weakened and incapacitated by the shock.": "Une sangsue brouilleuse endommage la coque du navire auquel elle est attachée et absorbe la magie de la barre de brouillage des sorts du navire. Elle peut décharger cette magie de temps en temps comme mesure défensive. Si l'équipage d'un navire se rend compte que des sangsues se sont attachées à la coque, il est d'usage d'essayer de les enlever de la coque plutôt que de les attaquer avec des armes. Tuer une sangsue alors qu'elle est attachée au navire est dangereux, car le traumatisme de sa mort peut être ressenti par le lanceur de sorts du navire, qui est affaibli et frappé d'incapacité par le choc.",
	"A kindori lacks a noticeable mouth. The leading edge of its body is dotted with small eyes that can emit bright beams of light, which the creature uses to blind predators before making its escape. Kindori communicate with one another over long distances by sending flashes of light from their eyes and draw their nourishment from the light of suns and stars.": "Un kindori n'a pas de bouche visible. Le bord antérieur de son corps est parsemé de petits yeux capables d'émettre des faisceaux lumineux, que la créature utilise pour aveugler les prédateurs avant de s'échapper. Les kindoris communiquent entre eux sur de longues distances en envoyant des éclairs lumineux depuis leurs yeux et se nourrissent de la lumière des soleils et des étoiles.",
	"A kindori is large enough to have its own gravity plane and air envelope, enabling smaller creatures to live and travel on its body. Mosses, molds, and other parasitic organisms grow on its surface, which in turn attract predators to clean them off. A kindori might have scavvers feeding on these parasites, which it doesn't mind. An extremely old or sick kindori can be identified by the overgrowth of vines and vegetation on it.": "Un kindori est suffisamment grand pour avoir son propre plan de gravité et sa propre enveloppe d'air, ce qui permet à de plus petites créatures de vivre et de voyager sur son corps. Des mousses, des moisissures et d'autres organismes parasites poussent à sa surface, ce qui attire les prédateurs qui les nettoient. Un kindori peut avoir des charognards qui se nourrissent de ces parasites, ce qui ne le dérange pas. Un kindori extrêmement vieux ou malade peut être identifié par la prolifération de vignes et de végétation sur lui.",
	"The bones and cartilage of a dead kindori do not deteriorate after parasites devour the creature's flesh. A kindori skeleton can be transformed into a spelljamming ship by placing a spelljamming helm inside it.": "Les os et les cartilages d'un kindori mort ne se détériorent pas après que les parasites ont dévoré la chair de la créature. Un squelette de kindori peut être transformé en vaisseau lanceur de sorts en plaçant un casque lanceur de sorts à l'intérieur.",
	"Kindori are peaceful creatures but have many natural enemies, including lunar dragons, solar dragons, and various peoples that inhabit Wildspace.": "Les Kindori sont des créatures pacifiques mais ont de nombreux ennemis naturels, notamment les dragons lunaires, les dragons solaires et les divers peuples qui habitent l'espace sauvage.",
	"Megapedes are enormous centipedes that can be as much as 150 feet long, though most specimens top out at between 100 and 120 feet. Their dozens of legs are each 5 feet long and tipped with flexible claws, and they have fur-covered carapaces. A megapede that lives in a sandy environment often buries itself in the sand and waits for prey to wander nearby, but megapedes also nest in cavernous underground chambers.": "Les mégapèdes sont d'énormes mille-pattes qui peuvent mesurer jusqu'à 150 pieds de long, bien que la plupart des spécimens ne dépassent pas les 100 à 120 pieds. Leurs douzaines de pattes mesurent chacune 1,5 mètre de long et sont munies de griffes flexibles, et leur carapace est recouverte de fourrure. Un mégapède qui vit dans un environnement sablonneux s'enterre souvent dans le sable et attend qu'une proie se promène à proximité, mais les mégapèdes nichent également dans des chambres souterraines caverneuses.",
	"A megapede's bite is poisonous. In addition, the creature has magical abilities that make it a superior predator. It can exude an invisible aura of life-draining energy, or it can fix its gaze on one creature and implant a psychic bomb in that creature's mind.": "La morsure d'un mégapède est venimeuse. De plus, la créature possède des capacités magiques qui font d'elle un prédateur supérieur. Elle peut dégager une aura invisible d'énergie drainant la vie, ou fixer son regard sur une créature et implanter une bombe psychique dans son esprit.",
	"After a megapede lays eggs, it attaches the eggs to its body using sticky saliva and carries them on its back until the eggs hatch. Newly hatched megapedes grow to full size within weeks by consuming as much as they can, possibly including one another if food is scarce.": "Après avoir pondu ses œufs, le mégapède les attache à son corps à l'aide d'une salive collante et les porte sur son dos jusqu'à l'éclosion des œufs. Les mégapèdes nouvellement éclos atteignent leur taille maximale en quelques semaines en consommant tout ce qu'ils peuvent, y compris les uns les autres si la nourriture est rare.",
	"Mercanes are merchants who trade primarily in magic items and advanced technology, including artifacts and spelljamming helms. These 12-foot-tall, lanky, blue giants dress in elegant robes and have elongated heads and long, spindly fingers. They use spelljamming ships to cross the Astral Sea and travel from world to world within Wildspace systems, where they conduct most of their business. It's rare to see more than one mercane at a time, though it's common for a mercane to be accompanied by underlings or bodyguards.": "Les mercanes sont des marchands qui font principalement le commerce d'objets magiques et de technologies avancées, notamment d'artefacts et de casques à jets de sorts. Ces géants bleus de 12 pieds de haut et de forme allongée sont vêtus de robes élégantes, ont une tête allongée et de longs doigts filiformes. Ils utilisent des vaisseaux d'envoûtement pour traverser la mer astrale et voyager d'un monde à l'autre dans les systèmes de l'Espace sauvage, où ils mènent la plupart de leurs activités. Il est rare de voir plus d'un mercane à la fois, mais il est courant qu'un mercane soit accompagné de sous-fifres ou de gardes du corps.",
	"Mercanes will conduct business with anyone, fairly and reliably, provided the other party has neither harmed nor swindled another mercane in the past. Mercanes have a special form of telepathy that enables them to communicate with one another across the multiverse. A mercane often uses this ability to warn another mercanes about individuals who are dangerous or unreliable. Once a mercane has been offended by someone, getting back into their good graces is next to impossible.": "Les mercanes font des affaires avec n'importe qui, de manière équitable et fiable, à condition que l'autre partie n'ait pas fait de mal à un autre mercane ou ne l'ait pas escroqué dans le passé. Les mercanes possèdent une forme spéciale de télépathie qui leur permet de communiquer entre eux à travers le multivers. Un mercane utilise souvent cette capacité pour mettre en garde les autres mercanes contre les individus dangereux ou peu fiables. Une fois qu'un mercane a été offensé par quelqu'un, il lui est pratiquement impossible de retrouver ses bonnes grâces.",
	"Evil spellcasters create murder comets by combining the essence of earth elementals with that of fire elementals. A murder comet looks like a screaming stone head wreathed in flame. It trails fire behind it as it flies through Wildspace, either singly or in a posse with other murder comets, looking for ships, crews, and other unsuspecting targets to destroy.": "Les lanceurs de sorts maléfiques créent des comètes meurtrières en combinant l'essence des élémentaires de terre avec celle des élémentaires de feu. Une comète meurtrière ressemble à une tête de pierre hurlante enveloppée de flammes. Elle traîne du feu derrière elle lorsqu'elle vole à travers l'espace sauvage, seule ou en groupe avec d'autres comètes meurtrières, à la recherche de navires, d'équipages et d'autres cibles sans méfiance à détruire.",
	"A murder comet's creator can bind their spirit to the comet. In this form, the comet's creator becomes ageless and immortal, free to race across Wildspace without need for air, sleep, or sustenance. The murder comet's face takes on the appearance of its creator's, and its statistics change as follows:": "Le créateur d'une comète meurtrière peut lier son esprit à la comète. Sous cette forme, le créateur de la comète devient sans âge et immortel, libre de courir à travers l'espace sauvage sans avoir besoin d'air, de sommeil ou de nourriture. Le visage de la comète meurtrière prend l'apparence de celui de son créateur, et ses statistiques changent comme suit :",
	"Replace the comet's Intelligence, Wisdom, and Charisma scores with those of its creator.": "Remplacez les scores d'Intelligence, de Sagesse et de Charisme de la comète par ceux de son créateur.",
	"Replace the comet's alignment and languages with those of its creator.": "Remplacer l'alignement et les langues de la comète par ceux de son créateur.",
	"Known throughout the multiverse as brain collectors, neh-thalggu consume the brains of Humanoids and use them as receptacles to enhance their magical abilities.": "Connus dans tout le multivers comme des collecteurs de cerveaux, les neh-thalggu consomment les cerveaux des humanoïdes et les utilisent comme réceptacles pour améliorer leurs capacités magiques.",
	"Neh-thalggu are born in the nightmarish Far Realm, but they spread across the Astral Plane and find their way onto the various worlds of the Material Plane, where brains are much more abundant. A neh-thalggu has a bulbous body and six legs resembling those of a crustacean. Four bulging eyes and a tooth-filled maw dominate its hideous visage. Behind and above these features, one or more lumps protrude from its body, each one containing a brain the neh-thalggu has consumed.": "Les neh-thalggu naissent dans le royaume lointain cauchemardesque, mais ils se répandent dans le plan astral et se retrouvent dans les différents mondes du plan matériel, où les cerveaux sont beaucoup plus abondants. Un neh-thalggu a un corps bulbeux et six pattes ressemblant à celles d'un crustacé. Quatre yeux globuleux et une gueule pleine de dents dominent son visage hideux. Derrière et au-dessus de ces caractéristiques, une ou plusieurs bosses dépassent de son corps, chacune contenant un cerveau que le neh-thalggu a consommé.",
	"After a neh-thalggu kills a victim, it uses its pincers to cut open the victim's head and remove the brain. It then swallows the brain whole. The collected brain is stored inside one of several pockets in the neh-thalggu's head. Once it has collected twelve brains in this fashion, it is overcome by an urge to return to the Far Realm and begins devoting all its energy to finding a way home.": "Après avoir tué sa victime, le neh-thalggu utilise ses pinces pour ouvrir la tête de la victime et en retirer le cerveau. Il avale ensuite le cerveau en entier. Le cerveau recueilli est stocké dans l'une des nombreuses poches de la tête du neh-thalggu. Une fois qu'il a collecté douze cerveaux de cette manière, il est pris d'une envie pressante de retourner dans le royaume lointain et commence à consacrer toute son énergie à trouver un moyen de rentrer chez lui.",
	"In an encounter with a neh-thalggu, roll a {@dice d12} to determine how many brains it has already collected.": "Lors d'une rencontre avec un neh-thalggu, lancez un {@dice d12} pour déterminer combien de cerveaux il a déjà collectés.",
	"A neogi lives about a century. When an individual is rendered weak by advanced age, the other neogi in the group overpower it and inject it with a special poison. The toxin transforms the old neogi into a bloated mass of flesh. Younger neogi lay their eggs atop it, and when the hatchlings emerge, they devour the old neogi and one another until only a few of the strongest newborns are left. Sometimes the newborns, united by a singular evil purpose, coalesce into a skittering swarm instead.": "Un neogi vit environ un siècle. Lorsqu'un individu est rendu faible par son âge avancé, les autres neogi du groupe le maîtrisent et lui injectent un poison spécial. La toxine transforme le vieux neogi en une masse de chair gonflée. Les jeunes neogi y pondent leurs œufs, et lorsque les petits émergent, ils dévorent les vieux neogi et les uns les autres jusqu'à ce qu'il ne reste que quelques nouveaux-nés parmi les plus forts. Parfois, les nouveau-nés, unis par un but maléfique singulier, se regroupent en un essaim scintillant.",
	"Neogi pirates are adult neogi that serve as crew members aboard nightspiders (see the{@i Astral Adventurer's Guide}) and other neogi-controlled vessels.": "Les pirates néogis sont des néogis adultes qui servent de membres d'équipage à bord des araignées de nuit (voir le{@i Astral Adventurer's Guide}) et d'autres vaisseaux contrôlés par des néogis.",
	"Neogi society makes no distinction between individuals, aside from the ability that a given creature has to control others, and they don't comprehend the emotional aspects of existence that humans and similar beings experience. To a neogi, hatred is as foreign a sensation as love, and showing loyalty in the absence of authority is foolishness.": "La société néogi ne fait aucune distinction entre les individus, si ce n'est la capacité d'une créature donnée à contrôler les autres, et elle ne comprend pas les aspects émotionnels de l'existence que les humains et les êtres similaires connaissent. Pour un neogi, la haine est une sensation aussi étrangère que l'amour, et faire preuve de loyauté en l'absence d'autorité est une folie.",
	"Neogi pirates (and adult neogi in general) mark themselves and those they capture through the use of dyes, transformational magic, and other markings intended to signify rank, achievements, and the identity of the individual's leader. By these signs, neogi can identify each other's place in the hierarchy—and they must defer to those of higher station or risk harsh punishment.": "Les pirates néogis (et les néogis adultes en général) se marquent et marquent ceux qu'ils capturent en utilisant des teintures, de la magie de transformation et d'autres marques destinées à signifier le rang, les réalisations et l'identité du chef de l'individu. Grâce à ces signes, les neogi peuvent identifier la place de chacun dans la hiérarchie - et ils doivent s'en remettre à ceux qui ont un rang plus élevé sous peine d'être sévèrement punis.",
	"A neogi void hunter is bigger than a typical adult neogi and often fills the role of captain aboard a nightspider (see the{@i Astral Adventurer's Guide}). The void hunter pledges fealty to one or more stellar entities in exchange for a taste of their immense power. These entities—known by such names as Acamar, Caiphon, Gibbeth, and Hadar—resemble stars and embody the essence of evil.": "Un neogi void hunter est plus grand qu'un neogi adulte typique et remplit souvent le rôle de capitaine à bord d'un nightspider (voir le{@i Astral Adventurer's Guide}). Le chasseur de vide prête serment de fidélité à une ou plusieurs entités stellaires en échange d'un avant-goût de leur immense pouvoir. Ces entités - connues sous des noms tels que Acamar, Caiphon, Gibbeth et Hadar - ressemblent à des étoiles et incarnent l'essence du mal.",
	"Night scavvers are 15 feet long. Their coloration resembles that of Wildspace itself: white spots (representing stars) sprinkled amid dark patches and patterns of color. They fearlessly invade the air envelopes of spelljamming ships and attack crew members on deck.": "Les charognards de la nuit mesurent 15 pieds de long. Leur coloration ressemble à celle du Wildspace lui-même : des taches blanches (représentant des étoiles) parsemées parmi des taches sombres et des motifs de couleur. Ils envahissent sans crainte les enveloppes d'air des navires jongleurs de sorts et attaquent les membres d'équipage sur le pont.",
	"Cooked night scavver meat is a popular offering in taverns across Wildspace.": "La viande cuite de charognard est une offre populaire dans les tavernes de tout l'espace sauvage.",
	"On occasion, due to some biological anomaly, a plasmoid balloons in size upon reaching adulthood (around the age of twenty years). Plasmoids who use their increased size and strength to boss around smaller, weaker creatures can easily end up in positions of power, surrounded by loyal underlings, sycophants, and would-be usurpers. A plasmoid boss might be the master of a guild, the leader of a criminal enterprise, the lord of a plasmoid community, or the captain of a spelljamming ship. Regardless of the roles they secure for themselves, plasmoid bosses need no small amount of charm and wit, in addition to their strength and size, to stay in power for long.": "Parfois, en raison d'une anomalie biologique, un plasmoïde devient plus grand lorsqu'il atteint l'âge adulte (vers vingt ans). Les plasmoïdes qui utilisent leur taille et leur force accrues pour diriger des créatures plus petites et plus faibles peuvent facilement se retrouver à des postes de pouvoir, entourés de fidèles subordonnés, de flagorneurs et d'usurpateurs potentiels. Un patron plasmoïde peut être le maître d'une guilde, le chef d'une entreprise criminelle, le seigneur d'une communauté plasmoïde ou le capitaine d'un vaisseau lanceur de sorts. Quel que soit le rôle qu'ils s'octroient, les patrons plasmoïdes ont besoin de beaucoup de charme et d'esprit, en plus de leur force et de leur taille, pour rester longtemps au pouvoir.",
	"Wanderlust compels some plasmoids to explore the Astral Plane and visit different worlds of the Material Plane. Such an explorer usually travels light, keeping its possessions in a backpack or similar container.": "Le désir d'aventure pousse certains plasmoïdes à explorer le plan astral et à visiter différents mondes du plan matériel. Un tel explorateur voyage généralement léger, gardant ses possessions dans un sac à dos ou un récipient similaire.",
	"These battle-hardened plasmoids can toughen their outer surfaces, giving themselves protection comparable to light armor.": "Ces plasmoïdes aguerris peuvent durcir leurs surfaces extérieures, se donnant ainsi une protection comparable à une armure légère.",
	"Psurlons are malevolent, wormlike creatures that live on the Astral Plane. A fully grown specimen is 7 feet long. They have legs that end in hooves and arms that end in hands with three long fingers. A psurlon's eyeless head resembles that of an earthworm, capped by a maw ringed with teeth. Psurlons adorn themselves in richly colored robes and rarely wear armor or carry weapons.": "Les psurlons sont des créatures malveillantes, ressemblant à des vers, qui vivent sur le plan astral. Un spécimen adulte mesure 2 mètres de long. Ils ont des jambes qui se terminent par des sabots et des bras qui se terminent par des mains avec trois longs doigts. La tête sans yeux d'un psurlon ressemble à celle d'un ver de terre, coiffée d'une gueule cerclée de dents. Les psurlons se parent de robes richement colorées et portent rarement une armure ou des armes.",
	"Psurlons live for thousands of years because they spend most of their time in the Deep Astral. Every hundred years or so, psurlons leave their astral strongholds, invade Wildspace systems, and indulge in a seven-year-long ceremony called the Feast of Worlds, during which they consume as many sentient life-forms as they can before returning to the Astral Plane. Psurlons prefer the flesh of humans and halflings but don't mind feasting on other folk. They use their spellcasting abilities to infiltrate the settlements of their intended victims.": "Les psurlons vivent des milliers d'années car ils passent la plupart de leur temps dans l'Astral profond. Tous les cent ans environ, les psurlons quittent leurs forteresses astrales, envahissent les systèmes de l'Espace sauvage et se livrent à une cérémonie de sept ans appelée la Fête des mondes, au cours de laquelle ils consomment autant de formes de vie sensibles que possible avant de retourner dans le plan astral. Les psurlons préfèrent la chair des humains et des halflings, mais n'hésitent pas à se régaler d'autres personnes. Ils utilisent leurs capacités de lanceur de sorts pour s'infiltrer dans les campements de leurs victimes.",
	"On the Material Plane, psurlons have been known to work with mind flayers. Together, they collect victims to feed on; the illithids devour the victims' brains while the psurlons consume the rest of the prey. Githyanki despise psurlons because of this alliance and attack psurlon strongholds in the Deep Astral wherever they are found.": "Sur le plan matériel, les psurlons sont connus pour travailler avec les illithids. Ensemble, ils rassemblent des victimes dont ils se nourrissent ; les illithids dévorent le cerveau des victimes tandis que les psurlons consomment le reste de la proie. Les Githyanki méprisent les psurlons à cause de cette alliance et attaquent les bastions des psurlons dans l'Astral profond partout où ils se trouvent.",
	"When a psurlon dies, other psurlons store the corpse in a safe place. As the corpse decays, the psurlons lay one or more eggs inside it. These eggs hatch 24 hours later, each one producing a Tiny worm. For the next seven days, the worms feed on the corpse and on each other until only one remains. This worm crawls out of the putrescent remains of its dead host as an adult psurlon.": "Quand un psurlon meurt, les autres psurlons stockent le cadavre dans un endroit sûr. Au fur et à mesure que le cadavre se décompose, les psurlons pondent un ou plusieurs œufs à l'intérieur. Ces œufs éclosent 24 heures plus tard, chacun produisant un petit ver. Pendant les sept jours suivants, les vers se nourrissent du cadavre et les uns des autres jusqu'à ce qu'il n'en reste plus qu'un. Ce ver s'extirpe des restes putrescents de son hôte mort sous la forme d'un psurlon adulte.",
	"One out of every hundred psurlons is a mutant with two heads, one at each end of its body, and a superior intellect. Other psurlons look to the two-headed ones for leadership.": "Un psurlon sur cent est un mutant doté de deux têtes, une à chaque extrémité de son corps, et d'un intellect supérieur. Les autres psurlons considèrent ceux à deux têtes comme des leaders.",
	"A psurlon can use magic to assume the form of a specific Medium Humanoid. First, the psurlon must consume the creature it wants to imitate. It then enters a psionic trance for 8 hours, at the end of which it takes on the appearance of the creature it ate. The psurlon gains that creature's memories and languages, but none of its class features or other abilities. The transformation is permanent and can be undone only by a wish spell. Despite appearances, the psurlon ringer is still an Aberration, and other psurlons recognize it for what it is.": "Un psurlon peut utiliser la magie pour prendre la forme d'un humanoïde moyen spécifique. Tout d'abord, le psurlon doit consommer la créature qu'il veut imiter. Il entre ensuite dans une transe psionique pendant 8 heures, à la fin de laquelle il prend l'apparence de la créature qu'il a mangée. Le psurlon acquiert les souvenirs et les langues de cette créature, mais aucune de ses caractéristiques de classe ou autres capacités. La transformation est permanente et ne peut être annulée que par un sort de souhait. Malgré les apparences, le psurlon ringer est toujours une Aberration, et les autres psurlons le reconnaissent pour ce qu'il est.",
	"Reigar are androgynous folk who evolved into a humanoid shape from a species of cephalopods similar to octopi. They have bioluminescent freckles and the ability to change the coloration of their skin. A glory (or halo) surrounds each of them. This magical display is a cloud of twinkling, glittering motes that changes color randomly and repels attacks.": "Les Reigar sont des androgynes qui ont évolué vers une forme humanoïde à partir d'une espèce de céphalopodes semblable aux pieuvres. Ils ont des taches de rousseur bioluminescentes et la capacité de changer la coloration de leur peau. Une gloire (ou halo) entoure chacun d'entre eux. Ce spectacle magique est un nuage de mottes scintillantes qui change de couleur de façon aléatoire et repousse les attaques.",
	"Reigar don't trust one another, which has been the case ever since they destroyed their home world in a war that ended with a cataclysmic event called the Master Stroke. The planet's destruction was the culmination of a plot to create the most beautiful display of carnage the multiverse had ever seen. Reigar exist solely to make art and wage war. They consider warfare to be the highest form of artistic endeavor, and every act of violence they commit is done with the intent of creating something beautiful.": "Les Reigar ne se font pas confiance, et ce depuis qu'ils ont détruit leur monde d'origine dans une guerre qui s'est terminée par un événement cataclysmique appelé le Coup de grâce. La destruction de la planète était l'aboutissement d'un complot visant à créer le plus beau spectacle de carnage que le multivers ait jamais vu. Les Reigar existent uniquement pour faire de l'art et de la guerre. Ils considèrent la guerre comme la plus haute forme d'effort artistique, et chaque acte de violence qu'ils commettent est fait dans l'intention de créer quelque chose de beau.",
	"Reigar wander Wildspace and the Astral Sea in search of artistic inspiration, traveling in symbiotic organic ships that they create (see \" Esthetic \"). Each reigar possesses a magic item called a talarith, which it created and to which it alone can attune. If this object is lost or destroyed, it takes {@dice 1d20 + 20} days for the reigar to craft another one.": "Les reigar errent dans l'Espace Sauvage et la Mer Astrale à la recherche d'inspiration artistique, voyageant dans des vaisseaux organiques symbiotiques qu'ils créent (voir \" Esthétique \"). Chaque reigar possède un objet magique appelé talarith, qu'il a créé et auquel il est le seul à pouvoir s'accorder. Si cet objet est perdu ou détruit, il faut {@dice 1d20 + 20} jours au reigar pour en fabriquer un autre.",
	"Space clowns are the inhabitants of a Wildspace system known as Clownspace. The humans who once inhabited the system's three ring-shaped worlds placed their faith in a god of revelry. Their worship ceremonies were centered on festivals and frivolity. Over time, the people's happiness hinged on the ever-increasing consumption of an elixir called Thrill Joy. Only after they became addicted did they discover that the priests of their faith had distilled the elixir from demonic ichor and the nectar of the bozo flower. Eventually, Thrill Joy transformed the faithful into fiendish creatures and \"blessed\" them with clown-like appearances.": "Les clowns de l'espace sont les habitants d'un système Wildspace connu sous le nom de Clownspace. Les humains qui habitaient autrefois les trois mondes en forme d'anneau du système ont placé leur foi dans un dieu de la fête. Leurs cérémonies de culte étaient centrées sur les festivals et la frivolité. Au fil du temps, le bonheur de ce peuple reposait sur la consommation croissante d'un élixir appelé Thrill Joy. Ce n'est qu'après être devenus dépendants qu'ils ont découvert que les prêtres de leur foi avaient distillé l'élixir à partir d'ichor démoniaque et du nectar de la fleur de bozo. Finalement, Thrill Joy transformait les fidèles en créatures diaboliques et les \"bénissait\" en leur donnant une apparence de clown.",
	"Space clowns acquired their first spelljamming helms from dohwar merchants (see \" Dohwar \"). Subsequent visits to other Wildspace systems led to contact with a multitude of other folk. In the wake of these encounters, love and fear of clowns has spread to all corners of the multiverse, just as the space clowns have done themselves.": "Les clowns de l'espace ont acquis leurs premiers casques de brouillage des sorts auprès de marchands du Dohwar (voir \" Dohwar \"). Des visites ultérieures dans d'autres systèmes du Wildspace les ont amenés à entrer en contact avec une multitude d'autres personnes. Dans le sillage de ces rencontres, l'amour et la peur des clowns se sont répandus dans tous les coins du multivers, tout comme les clowns de l'espace l'ont fait eux-mêmes.",
	"Marauding space clowns feed on Humanoid flesh. They travel through space in garishly decorated ships and sometimes take up residence on populated worlds, where they set up carnival tents to lure curious onlookers into their clutches. They are armed with colorfully painted ray guns that work only for them; these toys are harmless in the hands of anyone else.": "Les clowns de l'espace en maraude se nourrissent de la chair des humanoïdes. Ils voyagent dans l'espace à bord de vaisseaux aux couleurs criardes et s'installent parfois sur des mondes peuplés, où ils montent des tentes de carnaval pour attirer les curieux dans leurs griffes. Ils sont armés de pistolets à rayons colorés qui ne fonctionnent que pour eux ; ces jouets sont inoffensifs entre les mains de quiconque.",
	"Space eels avoid confrontations with larger creatures unless the eels are starving. These 5-foot-long scavengers might trail a spelljamming ship and feed on barnacles they detach from the ship's hull. Wildspace hunters try to catch and kill the eels for their meat—a task easier to describe than to accomplish.": "Les anguilles spatiales évitent les confrontations avec des créatures plus grandes, sauf si elles sont affamées. Ces charognards de 1,5 m de long peuvent suivre un vaisseau lanceur de sorts et se nourrir des bernacles qu'ils détachent de la coque du vaisseau. Les chasseurs de l'espace sauvage tentent d'attraper et de tuer les anguilles pour leur viande, une tâche plus facile à décrire qu'à accomplir.",
	"Space guppies are 2- to 3-foot-long, fish-like creatures that glide through Wildspace and the Astral Sea. Chwinga astronauts, sprites, and other Tiny creatures occasionally use space guppies as mounts.": "Les guppys de l'espace sont des créatures ressemblant à des poissons de 2 à 3 pieds de long qui glissent dans l'espace sauvage et la mer astrale. Les astronautes, les lutins et autres créatures minuscules de Chwinga utilisent occasionnellement des guppys de l'espace comme montures.",
	"The first space hamsters were created by wizards who used magic to shrink giant space hamsters to wee size, leading their creators to refer to them as miniature giant space hamsters. The magic also made the space hamsters smarter and telepathic.": "Les premiers hamsters de l'espace ont été créés par des sorciers qui ont utilisé la magie pour réduire les hamsters géants de l'espace à la taille d'une abeille, ce qui a amené leurs créateurs à les appeler des hamsters géants miniatures de l'espace. La magie a également rendu les hamsters de l'espace plus intelligents et télépathes.",
	"These benign rodents are native to Wildspace, though countless numbers of them have found their way to worlds throughout the Material Plane, where they are known simply as hamsters. They keep their telepathic ability hidden from most other creatures they come near.": "Ces rongeurs bénins sont originaires de l'espace sauvage, bien qu'un nombre incalculable d'entre eux aient trouvé leur chemin vers les mondes du plan matériel, où ils sont simplement connus sous le nom de hamsters. Ils cachent leur capacité télépathique à la plupart des autres créatures qu'ils côtoient.",
	"Space mollymawks are as common in Wildspace as albatrosses are on the Material Plane. They perch on the hulls of spelljamming ships and move from one ship's air envelope to another's when they need to.": "Les mollymawks de l'espace sont aussi communs dans l'espace sauvage que les albatros le sont sur le plan matériel. Ils se perchent sur la coque des vaisseaux jongleurs de sorts et passent de l'enveloppe aérienne d'un vaisseau à celle d'un autre quand ils en ont besoin.",
	"A fully grown specimen is 3 feet tall with a 10-foot wingspan, and it eats whatever it can scavenge. If it finds a reliable food source, it lingers in the area (usually around a ship) until the food becomes scarce. Superstitious Wildspace voyagers consider it bad luck to kill a space mollymawk.": "Un spécimen adulte mesure un mètre de haut et trois mètres d'envergure, et il mange tout ce qu'il peut trouver. S'il trouve une source de nourriture fiable, il s'attarde dans la zone (généralement autour d'un vaisseau) jusqu'à ce que la nourriture se raréfie. Les voyageurs superstitieux de Wildspace considèrent que tuer un mollymawk de l'espace porte malheur.",
	"Space swine are a species of winged boar bred by dohwars for a variety of uses. They can serve as mounts for Small creatures, and they also make fine trackers and capable beasts of burden. Space swine that are trained for battle are typically outfitted with half-plate barding and are referred to as death squealers.": "Les porcs de l'espace sont une espèce de sangliers ailés élevés par les dohwars pour divers usages. Ils peuvent servir de monture à de petites créatures, et font également de bons pisteurs et de bonnes bêtes de somme. Les porcs de l'espace qui sont entraînés au combat sont généralement équipés d'une demi-plaque de protection et sont appelés \" couineurs de mort \".",
	"A fully grown specimen stands 3 feet high at the shoulder and is 5 to 6 feet long. Space swine eat just about anything, but they prefer truffles. A space swine also tastes delicious when roasted and served with applesauce.": "Un spécimen adulte mesure 1 mètre de haut à l'épaule et 1,5 à 2 mètres de long. Les porcs de l'espace mangent à peu près tout, mais ils préfèrent les truffes. Le porc de l'espace est également délicieux lorsqu'il est rôti et servi avec de la compote de pommes.",
	"Ssurran defilers can lay waste to the plant life around them and draw vital energy at the same time from other creatures that are caught in the area.": "Les défileurs ssurran peuvent dévaster la vie végétale autour d'eux et tirer en même temps l'énergie vitale des autres créatures qui se trouvent dans la zone.",
	"Ssurran poisoners coat their weapons with toxin and hurl bombs that release poisonous gas.": "Les empoisonneurs ssurrans enduisent leurs armes de toxine et lancent des bombes qui libèrent des gaz toxiques.",
	"The transparent projections of unfortunate souls who perished in Wildspace or in the Astral Sea are known as starlight apparitions. Each one has a luminous, incorporeal appearance that resembles its former self, but with eyes that glow.": "Les projections transparentes des âmes malheureuses qui ont péri dans l'espace sauvage ou dans la mer astrale sont connues sous le nom d'apparitions stellaires. Chacune a une apparence lumineuse et incorporelle qui ressemble à son ancienne personne, mais avec des yeux qui brillent.",
	"A starlight apparition is different from a ghost. While a ghost is doomed to haunt the place where it died until some promise or goal it couldn't achieve in life is fulfilled, the goal of a starlight apparition is to help someone else avoid or overcome a perilous obstacle or accomplish a difficult task. A starlight apparition comes into being when the soul of a deceased individual, from its resting place in the afterlife, projects a spectral copy of itself across a vast distance with the help of a deity or another powerful celestial entity. The apparition lasts only as long as its services are needed to complete the task at hand; then it fades away, never to return.": "Une apparition à la lumière des étoiles est différente d'un fantôme. Alors qu'un fantôme est condamné à hanter l'endroit où il est mort jusqu'à ce qu'une promesse ou un objectif qu'il n'a pu atteindre dans sa vie soit réalisé, le but d'une apparition à la lumière des étoiles est d'aider quelqu'un d'autre à éviter ou à surmonter un obstacle périlleux ou à accomplir une tâche difficile. Une apparition à la lumière des étoiles se produit lorsque l'âme d'un individu décédé, depuis son lieu de repos dans l'au-delà, projette une copie spectrale d'elle-même à travers une vaste distance avec l'aide d'une divinité ou d'une autre entité céleste puissante. L'apparition ne dure qu'aussi longtemps que ses services sont nécessaires à l'accomplissement de la tâche à accomplir, puis elle disparaît pour ne plus jamais revenir.",
	"Thri-kreen gladiators relish opportunities to test their mettle in combat and often paint their carapaces with the blood of their enemies.": "Les gladiateurs thri-kreen apprécient les occasions de tester leur courage au combat et peignent souvent leurs carapaces avec le sang de leurs ennemis.",
	"Thri-kreen hunters are skilled foragers and stalkers. A thri-kreen hunter encountered in Wildspace might be on the trail of a fugitive or leading a gang of pirates.": "Les chasseurs thri-kreen sont d'habiles chasseurs et traqueurs. Un chasseur thri-kreen rencontré dans l'espace sauvage peut être sur la piste d'un fugitif ou à la tête d'une bande de pirates.",
	"Thri-kreen mystics use psionics to navigate difficult terrain in Wildspace, turn invisible, and drain life from their prey. They often serve as spelljammers aboard thri-kreen ships.": "Les mystiques thri-kreen utilisent la psionique pour naviguer sur les terrains difficiles de l'espace sauvage, devenir invisibles et drainer la vie de leurs proies. Ils servent souvent de lanceurs de sorts à bord des vaisseaux thri-kreen.",
	"Vampirates are the walking, talking husks of dead pirates who refused to go quietly into the afterlife. They ply the void in their ships, plundering unsuspecting vessels and feeding on the life energy of those unlucky enough to cross their path.": "Les vampirates sont les enveloppes ambulantes et parlantes de pirates morts qui ont refusé de retourner tranquillement dans l'au-delà. Ils parcourent le vide dans leurs vaisseaux, pillant les navires sans méfiance et se nourrissant de l'énergie vitale de ceux qui ont la malchance de croiser leur chemin.",
	"A vampirate appears as a gaunt figure with milky-white eyes and skin as dry as parchment. Some have a peg leg or a hook in place of a hand—mementos of a life of misadventure. A vampirate has fangs like a vampire's but doesn't use them to draw vital fluids from prey, which vampirates consider an unsavory act. Rather, a vampirate drains life energy from another creature by touching it or by siphoning off its energy from a short distance away. As it feeds on the energy of other creatures, its appearance becomes more robust, although it never truly looks alive.": "Le vampirate se présente sous la forme d'une silhouette décharnée aux yeux d'un blanc laiteux et à la peau aussi sèche que du parchemin. Certains ont une jambe de bois ou un crochet à la place de la main, souvenirs d'une vie de mésaventure. Un vampirate a des crocs comme ceux d'un vampire, mais il ne les utilise pas pour aspirer les fluides vitaux de sa proie, ce que les vampirates considèrent comme un acte peu recommandable. Au contraire, le vampirate draine l'énergie vitale d'une autre créature en la touchant ou en siphonnant son énergie à une courte distance. Lorsqu'il se nourrit de l'énergie d'autres créatures, son apparence devient plus robuste, bien qu'il n'ait jamais vraiment l'air vivant.",
	"Vampirates eat, drink, and sleep because they like to, not because they must. They rest in wooden coffins or crates full of grave dirt. In the absence of such containers, they can treat their ship's hold as one big coffin and sleep amid their cargo. When they're not sleeping or marauding, a crew of vampirates whiles away the hours by drinking rum and singing grim chanteys.": "Les vampirates mangent, boivent et dorment parce qu'ils aiment ça, pas parce qu'ils doivent. Ils se reposent dans des cercueils en bois ou des caisses remplies de terre. En l'absence de tels conteneurs, ils peuvent considérer la cale de leur navire comme un grand cercueil et dormir au milieu de leur cargaison. Lorsqu'ils ne dorment pas ou ne maraudent pas, un équipage de vampirates passe les heures en buvant du rhum et en chantant des chansons sinistres.",
	"A ship crewed by vampirates usually has one or more shadows aboard—the Undead remains of some of the vampirates' victims.": "Un navire dont l'équipage est composé de vampires a généralement une ou plusieurs ombres à bord - les restes morts-vivants de certaines des victimes des vampirates.",
	"How a crew of vampirates conducts itself depends entirely on the mood and disposition of the captain. The crew of one ship might behave like a murderous mob, while another might abide by an ancient code of chivalry. One captain might allow the crew of a plundered ship to live, while another might leave only flotsam and jetsam in the pirates' wake.": "Le comportement d'un équipage de vampirates dépend entièrement de l'humeur et de la disposition du capitaine. L'équipage d'un navire peut se comporter comme une foule meurtrière, tandis qu'un autre peut se conformer à un ancien code de chevalerie. Un capitaine peut laisser vivre l'équipage d'un navire pillé, tandis qu'un autre ne laissera que des débris dans le sillage des pirates.",
	"The captain is often accompanied by an undying companion, such as a crawling claw or a will-o'-wisp.": "Le capitaine est souvent accompagné d'un compagnon éternel, comme une griffe rampante ou un feu follet.",
	"A ship of vampirates needs a spellcaster to operate the spelljamming helm. A vampirate mage rarely, if ever, leaves the helm.": "Un navire de vampirates a besoin d'un lanceur de sorts pour faire fonctionner la barre de brouillage des sorts. Un mage vampirate quitte rarement, voire jamais, la barre.",
	"Void scavvers are 20 feet long. Each one is a solitary menace with a pitch-black hide. While most other scavvers are content to feed on kitchen scraps, a void scavver goes after the cook.": "Les charognards du néant font 6 mètres de long. Chacun est une menace solitaire avec une peau noire. Alors que la plupart des autres charognards se contentent des restes de la cuisine, le charognard du vide s'attaque au cuisinier.",
	"A void scavver can emit an invisible ray from its eye that causes its target to feel fear even more intense than what it might normally experience given the creature's size and nature.": "Un pilleur de vide peut émettre un rayon invisible depuis son œil qui fait ressentir à sa cible une peur encore plus intense que celle qu'elle pourrait normalement éprouver compte tenu de la taille et de la nature de la créature.",
	"A zodar is a bipedal entity whose body is encased in an obsidian exoskeleton. It has no facial features aside from two narrow, vertical slits that resemble eyes, and its countenance betrays no hint of pain or emotion. Underneath its armored exterior, a zodar's body is composed of tightly knit muscle fibers that make it incredibly strong and heavy. A zodar weighs 1,500 pounds.": "Un zodar est une entité bipède dont le corps est enveloppé d'un exosquelette d'obsidienne. Il n'a aucun trait de visage, à l'exception de deux fentes verticales étroites qui ressemblent à des yeux, et son visage ne trahit aucun signe de douleur ou d'émotion. Sous son extérieur blindé, le corps du zodar est composé de fibres musculaires très serrées qui le rendent incroyablement fort et lourd. Un zodar pèse 1 500 livres.",
	"No one knows how many zodars exist or where they came from, but the most popular hypothesis is that they are the creations of some long-forgotten god. Zodars interact with other sapient creatures in a manner that goes beyond mere aloofness. They simply hover in silence. When a zodar finally performs some significant action, the reasons for that action aren't always clear.": "Personne ne sait combien de zodars existent ni d'où ils viennent, mais l'hypothèse la plus populaire est qu'ils sont les créations d'un dieu oublié depuis longtemps. Les zodars interagissent avec les autres créatures intelligentes d'une manière qui va au-delà de la simple distanciation. Ils se contentent de planer en silence. Lorsqu'un zodar accomplit enfin une action significative, les raisons de cette action ne sont pas toujours claires.",
	"One interpretation of this behavior posits that each zodar has a specific mission and is relentless in its pursuit of the goal, but it reacts oddly to situations that don't involve its mission because it doesn't know what else to do. Another theory is that all zodars are working in concert to achieve some master objective. A third, less ominous idea is that zodars lost their sense of purpose when their creator vanished, and they are struggling to find their new role.": "L'une des interprétations de ce comportement est que chaque zodar a une mission spécifique et est implacable dans sa poursuite du but, mais qu'il réagit bizarrement aux situations qui n'impliquent pas sa mission parce qu'il ne sait pas quoi faire d'autre. Une autre théorie est que tous les zodars travaillent de concert pour atteindre un objectif principal. Une troisième idée, moins sinistre, est que les zodars ont perdu le sens du but lorsque leur créateur a disparu, et qu'ils luttent pour trouver leur nouveau rôle.",
	"A zodar can cause speech to issue from the air around it on three occasions in its lifetime. When it feels compelled to speak, it chooses its words wisely. It can also warp the fabric of the multiverse to cast the wish spell as its final act—it is destroyed once the spell is cast.": "Un zodar peut faire jaillir la parole de l'air qui l'entoure à trois reprises au cours de sa vie. Lorsqu'il se sent obligé de parler, il choisit ses mots avec soin. Il peut également déformer le tissu du multivers pour lancer le sort de vœu comme son dernier acte - il est détruit une fois le sort lancé.",
	"Lunar dragons enjoy depriving other creatures of treasure more than acquiring the treasure themselves. Often found among the treasures in a lunar dragon's hoard are one or more spelljamming helms (see the {@i Astral Adventurer's Guide}) taken from vessels that dared to invade the dragon's territory.": "Les dragons lunaires aiment plus priver les autres créatures de trésors que les acquérir eux-mêmes. Parmi les trésors d'un dragon lunaire, on trouve souvent un ou plusieurs heaumes lanceurs de sorts (voir le {@i Astral Adventurer's Guide}) pris sur des navires qui ont osé envahir le territoire du dragon.",
	"Astral elves ply the Astral Sea and Wildspace in ships of their own design. These ships are fashioned from crystals harvested from Wildspace systems and bound together with an organic, plant-based material that hardens like ceramic. The elves sculpt these substances in various configurations to create star moths (see the {@i Astral Adventurer's Guide}) and other vessels. The elves also reshape the petrified bodies of dead gods found adrift in the Silver Void, transforming them into floating cities and citadels.": "Les elfes astraux parcourent la mer astrale et l'espace sauvage dans des vaisseaux de leur propre conception. Ces vaisseaux sont fabriqués à partir de cristaux récoltés dans les systèmes de l'Espace sauvage et liés entre eux par un matériau organique d'origine végétale qui durcit comme la céramique. Les elfes sculptent ces substances dans diverses configurations pour créer des mites stellaires (voir le {@i Astral Adventurer's Guide}) et d'autres vaisseaux. Les elfes remodèlent également les corps pétrifiés des dieux morts trouvés à la dérive dans le Vide d'argent, les transformant en villes et citadelles flottantes.",
	"Chwingas that live in Wildspace usually dwell on habitable moons and asteroids, though they occasionally stow away on spelljamming ships or ride around on space guppies. Using its Magical Gift ability, a chwinga astronaut can bestow one of the following charms in place of those described in the {@book chapter 7|DMG|7|Other Rewards}.": "Les chwingas qui vivent dans l'espace sauvage habitent généralement sur des lunes et des astéroïdes habitables, bien qu'ils se cachent occasionnellement dans des vaisseaux de brouillage de sorts ou dans des guppies de l'espace. En utilisant sa capacité de don magique, un astronaute chwinga peut conférer l'un des charmes suivants à la place de ceux décrits dans le {@book chapter 7|DMG|7|Other Rewards}.",
	"Neogi pirates are adult neogi that serve as crew members aboard nightspiders (see the {@i Astral Adventurer's Guide}) and other neogi-controlled vessels.": "Les pirates néogis sont des néogis adultes qui servent de membres d'équipage à bord des araignées de nuit (voir le {@i Astral Adventurer's Guide}) et d'autres vaisseaux contrôlés par des néogis.",
	"A neogi void hunter is bigger than a typical adult neogi and often fills the role of captain aboard a nightspider (see the {@i Astral Adventurer's Guide}). The void hunter pledges fealty to one or more stellar entities in exchange for a taste of their immense power. These entities—known by such names as Acamar, Caiphon, Gibbeth, and Hadar—resemble stars and embody the essence of evil.": "Un neogi void hunter est plus grand qu'un neogi adulte typique et remplit souvent le rôle de capitaine à bord d'un nightspider (voir le {@i Astral Adventurer's Guide}). Le chasseur de vide prête serment de fidélité à une ou plusieurs entités stellaires en échange d'un avant-goût de leur immense pouvoir. Ces entités - connues sous des noms tels que Acamar, Caiphon, Gibbeth et Hadar - ressemblent à des étoiles et incarnent l'essence du mal.",
	"Dohwars are short, pudgy, flightless avians that look and move like penguins. Dohwars migrate from the Feywild to Wildspace, where they are typically encountered. They conduct their affairs in secrecy, preferring to meet in dark alleys and out-of-the-way places even when their business isn't illegal or dangerous. They tend to dress in a garish mishmash of clothing, but many of them also shroud themselves in hooded cloaks.": "Les Dohwars sont des aviateurs courts, grassouillets et incapables de voler, qui ressemblent aux pingouins et se déplacent comme eux. Les Dohwars migrent de la Feywild vers l'espace sauvage, où ils sont généralement rencontrés. Ils mènent leurs affaires en secret, préférant se rencontrer dans des ruelles sombres et des endroits isolés, même lorsque leurs affaires ne sont pas illégales ou dangereuses. Ils ont tendance à s'habiller de façon hétéroclite, mais beaucoup d'entre eux s'enveloppent également dans des capes à capuche.",
	"The average dohwar stands 3 feet tall and has bright plumage matching a particular color in the rainbow spectrum. This color can change at unpredictable times in the dohwar's life, often in response to the dohwar experiencing an overwhelming emotion. Instead of wings, it has arms and tiny hands.": "Le dohwar moyen mesure 1 mètre de haut et possède un plumage brillant correspondant à une couleur particulière du spectre de l'arc-en-ciel. Cette couleur peut changer à des moments imprévisibles de la vie du dohwar, souvent en réponse à l'émotion qu'il ressent. Au lieu d'ailes, il a des bras et de petites mains.",
	"Mercanes are the mysterious, magical creations of one or more deities whose portfolios revolve around fair commerce. Standing 12 feet tall, they are lanky blue beings who dress in elegant robes and have elongated heads and long, spindly fingers.": "Les mercanes sont les créations mystérieuses et magiques d'une ou plusieurs divinités dont le portefeuille tourne autour du commerce équitable. Mesurant 12 pieds de haut, ce sont des êtres bleus allongés, vêtus de robes élégantes, à la tête allongée et aux longs doigts filiformes.",
	"Mercanes conduct most of their business in Wildspace and the Astral Sea. To a mercane, commerce can take many forms, from the trading of goods and services to the trading of ideas and information. Mercanes are best known, however, for procuring and selling magic items, including artifacts and spelljamming helms. It's rare to see more than one mercane at a time, though it's common for a mercane to be accompanied by underlings or bodyguards.": "Les mercanes font la plupart de leurs affaires dans l'espace sauvage et la mer astrale. Pour un mercane, le commerce peut prendre de nombreuses formes, de l'échange de biens et de services à l'échange d'idées et d'informations. Cependant, les mercanes sont surtout connus pour se procurer et vendre des objets magiques, notamment des artefacts et des casques à sortilèges. Il est rare de voir plus d'un mercane à la fois, mais il est courant qu'un mercane soit accompagné de sous-fifres ou de gardes du corps.",
	"Reigar were once cephalopods similar to octopi. They inhabited the stormy seas of Ysgard until the gods of that plane transformed them. Reigar have bioluminescent freckles and the ability to change the coloration of their skin. A glory (or halo) surrounds each of them. This magical display is a cloud of twinkling, glittering motes that changes color randomly and repels attacks.": "Les Reigar étaient autrefois des céphalopodes semblables aux pieuvres. Ils habitaient les mers tumultueuses d'Ysgard jusqu'à ce que les dieux de ce plan les transforment. Les Reigar ont des taches de rousseur bioluminescentes et la capacité de changer la coloration de leur peau. Une gloire (ou halo) entoure chacun d'entre eux. Cette manifestation magique est un nuage de mottes scintillantes qui change de couleur au hasard et repousse les attaques.",
	"Gifted with audacious hearts, reigar emerged from the Ysgardian seas to test their mettle on land. When the endless battles there grew tiresome, some reigar ventured to the Astral Sea and Wildspace in search of glory. Many are driven by artistic pursuits, but each reigar has their own notion of what constitutes art. For some, warfare is the highest form of artistic endeavor. Other reigar create art of a more benign nature.": "Dotés d'un cœur audacieux, les reigar ont émergé des mers d'Ysgardian pour mettre leur courage à l'épreuve sur terre. Lorsque les batailles sans fin sont devenues lassantes, certains reigar se sont aventurés dans la mer Astrale et l'espace sauvage en quête de gloire. Beaucoup sont motivés par des poursuites artistiques, mais chaque reigar a sa propre notion de ce qui constitue l'art. Pour certains, la guerre est la plus haute forme d'effort artistique. D'autres reigar créent un art de nature plus bénigne."
}