{
	"These enormous, rotten husks were living, Medium-sized constrictors when the yuan-ti brought them to honor and entice Kyrilla to share her knowledge and powers. They grew to their full, Huge size on a diet of supplicants and prisoners, many of whose bones can be found elsewhere in the lair. When the yuan-ti turned against Kyrilla, they fought and slew these snakes—only to find them slithering again through cursed, ambient magic in Kyrilla's lair.": "Ces énormes enveloppes pourries étaient des constricteurs vivants de taille moyenne lorsque les yuan-ti les ont amenés pour honorer Kyrilla et l'inciter à partager son savoir et ses pouvoirs. Ils ont atteint leur taille gigantesque en se nourrissant de suppliants et de prisonniers, dont on peut trouver les os ailleurs dans la tanière. Lorsque les yuan-ti se sont retournés contre Kyrilla, ils ont combattu et tué ces serpents, mais ils les ont retrouvés en train de ramper grâce à une magie ambiante maudite dans l'antre de Kyrilla.",
	"The constrictors die if they leave the lair.": "Les constricteurs meurent s'ils quittent la tanière.",
	"A gentle giant with a ferocious laugh, Hamish hails from the city of Waterdeep. He was never one for the wilderness in his younger days, but he wanted adventure. He joined his friends, Sylvene and Artura, on their journey into the wilds of the Sword Coast, all those years ago, and was part of their adventuring party with a human from Secomber named Waltarn Everlake. That Hamish would be willing to risk his life to protect his friends was never in doubt.": "Doux géant au rire féroce, Hamish est originaire de la ville de Waterdeep. Plus jeune, il n'aimait pas la nature sauvage, mais il voulait l'aventure. Il a rejoint ses amis, Sylvene et Artura, lors de leur voyage dans les contrées sauvages de la Côte des Épées, il y a bien des années, et a fait partie de leur groupe d'aventuriers avec un humain de Secomber nommé Waltarn Everlake. Il n'a jamais fait de doute qu'Hamish serait prêt à risquer sa vie pour protéger ses amis.",
	"Hamish has brown skin, great posture, and wears his long hair in three tidy braids. He is the sort of fellow who overpacks for an adventure. His pockets usually teem with snacks or rations. Being a giant, he brought both a dungeoneer's pack and an explorer's pack in his knapsack. He carries a big axe, suitable for his size. He also carried a round, wooden shield, made just for him by Artura, but it has rotted to bits.": "Hamish a la peau brune, une belle posture et porte ses longs cheveux en trois tresses bien rangées. C'est le genre de type qui prépare ses bagages pour l'aventure. Ses poches regorgent généralement d'en-cas ou de rations. Étant un géant, il a apporté dans son sac à dos à la fois un paquetage de donateur et un paquetage d'explorateur. Il porte une grande hache, adaptée à sa taille. Il a également emporté un bouclier rond en bois, fabriqué spécialement pour lui par Artura, mais il a pourri en morceaux.",
	"\"I am curious about the road not taken, sometimes to a fault. I try to always have food with me.\"": "\"Je suis curieux du chemin non emprunté, parfois jusqu'à la faute. J'essaie d'avoir toujours de la nourriture avec moi.\"",
	"\"Bravery. I would risk my life for true friends. In fact, I have!\"": "\"Bravoure. Je risquerais ma vie pour de vrais amis. En fait, je l'ai fait !\"",
	"\"Friendships you choose can mean more than family. A friend made is an enemy defeated.\"": "\"Les amitiés que vous choisissez peuvent signifier plus que la famille. Un ami fait est un ennemi vaincu.\"",
	"\"I often believe in people to the point of being naive.\"": "\"Je crois souvent aux gens au point d'être naïf.\"",
	"Some small part of Kyrilla hopes she might be pardoned from her immortal curse one day, but her ire and spite have overtaken her heart, and the only way she can imagine escaping eternity is by impressing the gods with her tenacity. She doesn't want pity nor compassion. She wants to be feared and loathed and to press on with existence despite it all. And now that Kathikon is dead and she is alone, she cannot remember mercy.": "Une petite partie de Kyrilla espère qu'elle sera un jour pardonnée de sa malédiction immortelle, mais sa colère et sa rancune ont pris le dessus sur son cœur, et le seul moyen qu'elle puisse imaginer pour échapper à l'éternité est d'impressionner les dieux par sa ténacité. Elle ne veut ni pitié ni compassion. Elle veut être crainte et détestée et continuer à exister malgré tout. Et maintenant que Kathikon est mort et qu'elle est seule, elle ne peut se souvenir de la pitié.",
	"\"I am quick to judge others and find them wanting.\"": "\"Je suis prompt à juger les autres et à les trouver mauvais.\"",
	"\"Spite. I survive despite a curse from the gods—I'm not about to go out into the world where fools will try to kill me.\"": "\"La rancune. Je survis malgré une malédiction des dieux - je ne suis pas prêt à aller dans le monde où des imbéciles essaieront de me tuer.\"",
	"\"Kathikon was the love of my life. No one else matters to me.\"": "\"Kathikon était l'amour de ma vie. Personne d'autre ne compte pour moi.\"",
	"\"I never admit when I am wrong.\"": "\"Je n'admets jamais quand j'ai tort.\"",
	"Once, Kyrilla looked much like other gorgons of her world. Now, with her curse upon her, Kyrilla's healthy greenish skin has grown sickly pale, and the segmented cables she wore like hair have gone from shiny black to matte gray and green. Her legs became a long, segmented tail. Her eyes now glow green, bright enough to create dim light in front of her. She has grown four needle-like fangs in her mouth, and her hands have become slicing claws.": "Autrefois, Kyrilla ressemblait beaucoup aux autres gorgones de son monde. Maintenant, avec la malédiction qui pèse sur elle, la peau verdâtre de Kyrilla est devenue d'une pâleur maladive, et les câbles segmentés qu'elle portait comme des cheveux sont passés du noir brillant au gris et au vert mats. Ses jambes sont devenues une longue queue segmentée. Ses yeux brillent maintenant d'une lueur verte, assez vive pour créer une faible lumière devant elle. Quatre crocs en forme d'aiguille ont poussé dans sa bouche, et ses mains sont devenues des griffes tranchantes.",
	"She reverts to her original appearance when she dies.": "Elle reprend son apparence initiale lorsqu'elle meurt.",
	"The malevolent powers bestowed to Kyrilla by her curse, as well as those given to her by the yuan-ti cult, are hardly of interest to her. She doesn't relish power but instead has taken to wallowing in misery and dwelling in her hatred for the beings that cursed her so long ago that she can hardly remember them.": "Les pouvoirs maléfiques conférés à Kyrilla par sa malédiction, ainsi que ceux qui lui ont été donnés par le culte yuan-ti, ne l'intéressent guère. Elle n'aime pas le pouvoir, mais se complaît dans la misère et la haine des êtres qui l'ont maudite il y a si longtemps qu'elle a du mal à s'en souvenir.",
	"Kyrilla wears a ring of water walking that she was given by an emissary from the Serpent Kingdoms long ago. It is made of a bluish jade and does not reflect light.": "Kyrilla porte un anneau de marche sur l'eau qui lui a été donné par un émissaire des royaumes serpents il y a longtemps. Il est fait d'un jade bleuté et ne reflète pas la lumière.",
	"Kyrilla does not require food or drink but does breathe and sleep.": "Kyrilla n'a pas besoin de manger ou de boire, mais elle respire et dort.",
	"This horrid mass of bones clambers along on a dozen hands and feet without maintaining any consistent shape. One moment it moves like a centipede, the next it rears back to claw like a bear. The only consistent feature is a weird absence: no matter how many skulls make up its mass, this strange horror always seems to be headless.": "Cette horrible masse d'ossements se déplace sur une douzaine de mains et de pieds sans maintenir une forme cohérente. Tantôt elle se déplace comme un mille-pattes, tantôt elle se cabre pour griffer comme un ours. La seule caractéristique constante est une absence étrange : peu importe le nombre de crânes qui composent sa masse, cette étrange horreur semble toujours être sans tête.",
	"The skeletal horrors in Kyrilla's lair are made from the bones of yuan-ti supplicants and cultists who came to learn her powers or, later, to steal them. She spared none of these intruders' lives, and in death their remains do her bidding.": "Les horreurs squelettiques de l'antre de Kyrilla sont faites des os des suppliants yuan-ti et des cultistes venus apprendre ses pouvoirs ou, plus tard, les voler. Elle n'a épargné la vie d'aucun de ces intrus, et dans la mort, leurs restes répondent à ses ordres."
}