{
	"In days gone by, Agdon Longscarf made a name for himself as he and his band of miscreants menaced travelers throughout various Feywild domains. It was in Prismeer, however, that Agdon's antics came to an end by Zybilna's hand. As punishment for his offenses, the archfey demanded that Agdon give up his beloved scarf. When he refused, Zybilna cursed him so that he would never be able to remove it. She then pinned the scarf to a young sapling with a magic nail made of gold and iron, and she bade the tree grow until its branches raked the clouds. Agdon was thus carried into the sky, where he was stranded for a long time.": "Dans le passé, Agdon Longscarf s'est fait un nom en menaçant les voyageurs avec sa bande de mécréants dans divers domaines du Feywild. C'est à Prismeer, cependant, que les frasques d'Agdon prirent fin par la main de Zybilna. Pour le punir, l'archonte exigea qu'Agdon renonce à son écharpe bien-aimée. Lorsqu'il a refusé, Zybilna l'a maudit afin qu'il ne puisse jamais l'enlever. Elle épingla ensuite l'écharpe à un jeune arbre à l'aide d'un clou magique fait d'or et de fer, et fit pousser l'arbre jusqu'à ce que ses branches ratissent les nuages. Agdon fut ainsi transporté dans le ciel, où il resta longtemps bloqué.",
	"The arrival of the Hourglass Coven signaled a reversal of Agdon Longscarf's fortunes. With Zybilna trapped in temporal stasis, Agdon's loyal gang was able to chop down his tree prison. But his scarf remained pinned to the felled trunk, and him with it, until Bavlorna struck a deal with him—she agreed to remove the nail and free the scarf in exchange for the best prize from each of his raids thereafter.": "L'arrivée du Hourglass Coven a marqué un tournant dans la destinée d'Agdon Longscarf. Avec Zybilna piégée en stase temporelle, la fidèle bande d'Agdon a pu abattre son arbre-prison. Mais son écharpe resta clouée au tronc abattu, et lui avec, jusqu'à ce que Bavlorna passe un accord avec lui : elle accepta d'enlever le clou et de libérer l'écharpe en échange du meilleur prix de chacun de ses raids ultérieurs.",
	"Agdon's scarf is a bright blue length of cloth that he claims was woven from lightning bolts he stole right out from under a dark cloud. The scarf can't be removed, even if Agdon dies. His branding iron functions for him alone, and it ceases to be hot when it leaves his hand. The brand it makes is shaped like three bounding rabbits connected nose to tail, forming a triangle.": "L'écharpe d'Agdon est une pièce de tissu bleu vif qui, selon lui, a été tissée à partir d'éclairs qu'il a volés sous un nuage sombre. L'écharpe ne peut être enlevée, même si Agdon meurt. Son fer à marquer fonctionne pour lui seul, et il cesse d'être chaud lorsqu'il quitte sa main. La marque qu'il produit a la forme de trois lapins bondissants reliés par le nez et la queue, formant un triangle.",
	"This prince made a bargain with Endelyn Moongrave and is paying the price. He longs to return to his home in the Misty Forest and deal with the threat of an evil green dragon that nests there.": "Ce prince a fait un pacte avec Endelyn Moongrave et en paie le prix. Il aspire à retourner chez lui, dans la forêt brumeuse, pour faire face à la menace d'un dragon vert maléfique qui y niche.",
	"This 3-foot-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "Ce pissenlit parlant d'un mètre de haut trouve de la poésie dans tout et tombe rapidement amoureux. Humble idéaliste, Amidor ne fait jamais passer ses propres besoins avant ceux des autres.",
	"Neutral good.": "Bien neutre.",
	"\"My speech drifts into flowery verse, if you'll pardon the pun. Allow": "\"Mon discours dérive en vers fleuris, si vous me pardonnez le jeu de mots. Permettez à",
	"me to demonstrate: Do not cry, my love! Let me catch your tears as faeries collect morning dew. Let me lift your spirits like a seed on the breeze!\"": "de me faire une démonstration : Ne pleure pas, mon amour ! Laisse-moi recueillir tes larmes comme les fées recueillent la rosée du matin. Laisse-moi élever ton esprit comme une graine sur la brise !\"",
	"\"The pursuit of true love compels me! Never shall I wilt if I have such a cause to champion.\"": "\"La poursuite du véritable amour me contraint ! Je ne faiblirai jamais si j'ai une telle cause à défendre.\"",
	"\"The beautiful Pollenella—a vision in stripes.\"": "\"La belle Pollenella - une vision en rayures.\""
}