{
	"Each abishai was once a mortal who somehow won Tiamat's favor before death and, as a reward, found its soul transformed into a draconic devil to serve at her pleasure in the Nine Hells. Each type of abishai is associated with one of Tiamat's five dragon heads: black, blue, green, red, and white.": "Chaque abishai était autrefois un mortel qui, d'une manière ou d'une autre, a gagné les faveurs de Tiamat avant de mourir et, en récompense, a vu son âme transformée en un démon draconique pour servir à son gré dans les neuf enfers. Chaque type d'abishai est associé à l'une des cinq têtes de dragon de Tiamat : noire, bleue, verte, rouge et blanche.",
	"Tiamat deploys abishais as her agents, sending them forth to represent her interests in the Hells and across the multiverse. Some have simple tasks, such as delivering a message to cultists. Others have greater responsibilities, such as leading large groups, assassinating targets, and serving in armies. In all cases, abishais are fanatically loyal to Tiamat, ready to lay down their lives if needed.": "Tiamat déploie les abishais comme ses agents, les envoyant représenter ses intérêts dans les Hells et à travers le multivers. Certains ont des tâches simples, comme délivrer un message à des cultistes. D'autres ont de plus grandes responsabilités, comme diriger de grands groupes, assassiner des cibles ou servir dans des armées. Dans tous les cas, les abishais sont fanatiquement fidèles à Tiamat, prêts à donner leur vie si nécessaire.",
	"Abishais stand outside the normal hierarchy of the Nine Hells, having their own chain of command and ultimately answering to Tiamat (and Asmodeus, when he chooses to use them). Other archdevils can command abishais to work for them, but most archdevils do so rarely, since it is never clear whether an abishai follows Tiamat's orders or Asmodeus's. There is inherent risk in countermanding an order given by Tiamat, but interfering with Asmodeus's plans invites certain destruction.": "Les abishais ne font pas partie de la hiérarchie normale des neuf enfers, ils ont leur propre chaîne de commandement et répondent en dernier ressort à Tiamat (et à Asmodeus, lorsqu'il choisit de les utiliser). D'autres archidémies peuvent ordonner à des abishais de travailler pour elles, mais la plupart des archidémies le font rarement, car on ne sait jamais si un abishai suit les ordres de Tiamat ou d'Asmodeus. Il y a un risque inhérent à contrecarrer un ordre donné par Tiamat, mais interférer avec les plans d'Asmodeus entraîne une destruction certaine.",
	"Abjurers specialize in creating protective magical wards. Monarchs, nobles, and other wealthy individuals commonly hire abjurers to provide protection.": "Les abjurateurs sont spécialisés dans la création de protections magiques. Les monarques, les nobles et autres personnes fortunées engagent couramment des abjurateurs pour assurer leur protection.",
	"It takes six months of steady eating for a {@creature young kruthik|MPMM} to reach adult size. The natural life span of an adult kruthik is roughly seven years.": "Il faut six mois d'alimentation régulière pour qu'un {@creature young kruthik|MPMM} atteigne sa taille adulte. La durée de vie naturelle d'un kruthik adulte est d'environ sept ans.",
	"Adult kruthiks grow spiky protrusions on their legs and can fling these dagger-sized spikes at enemies beyond the reach of their claws.": "Les kruthiks adultes ont des protubérances hérissées de pointes sur leurs pattes et peuvent lancer ces pointes de la taille d'un poignard sur des ennemis hors de portée de leurs griffes.",
	"Older oblexes, called adults and elders, have eaten so many memories that they can form duplicates of the creatures they have devoured from the substance of their bodies, sending these copies off to lure prey into their clutches while remaining tethered to the slime by long tendrils of goo. These duplicated creatures are indistinguishable from their victims except for a faint sulfurous smell. Oblexes use these duplicates to lead prey into danger or to infiltrate settlements so they can feed on superior victims.": "Les oblex plus âgés, appelés adultes et anciens, ont mangé tant de souvenirs qu'ils peuvent former des copies des créatures qu'ils ont dévorées à partir de la substance de leur corps, envoyant ces copies attirer des proies dans leurs griffes tout en restant attachés à la bave par de longues vrilles de gluant. Ces créatures dupliquées ne se distinguent pas de leurs victimes, à l'exception d'une légère odeur sulfureuse. Les Oblex utilisent ces doubles pour attirer leurs proies vers le danger ou pour infiltrer les villages afin de se nourrir de victimes supérieures.",
	"There are many reasons to avoid the way of the lich. An impermanent solution is paradoxical. Take alhoons. They require souls to keep from shriveling. I fail to see the appeal.": "Il y a de nombreuses raisons d'éviter la voie de la liche. Une solution impermanente est paradoxale. Prenez les alhoons. Ils ont besoin d'âmes pour ne pas se ratatiner. Je ne vois pas l'intérêt.",
	"Mind flayers that pursue arcane magic are exiled as deviants, and for them no everlasting communion with an elder brain is possible. The road to lichdom offers an alternative way to escape the permanency of death, but that path is long and fraught with barriers. Alhoons are mind flayers who have used a shortcut to attain a lichlike state.": "Les Mind Flayers qui s'adonnent à la magie des arcanes sont exilés comme des déviants, et pour eux, aucune communion éternelle avec un cerveau ancien n'est possible. La voie du lichdom offre une alternative pour échapper à la permanence de la mort, mais ce chemin est long et semé d'embûches. Les Alhoons sont des Mind Flayers qui ont utilisé un raccourci pour atteindre l'état de liche.",
	"Elder brains forbid mind flayers from pursuing magic power aside from psionics, but it isn't an interdiction they must often enforce. Illithids brook no masters but members of their own kind, so it isn't in their nature to bow to any god or otherworldly patron. However, wizardry remains a temptation. In the pages of a spellbook, an illithid sees a system to acquire authority. Through the writings of the wizard who penned it, the illithid perceives the workings of a highly intelligent mind. Most mind flayers who find a spellbook react with abhorrence or indifference, but for some, a spellbook is a gateway to a new way of thinking.": "Les cerveaux des anciens interdisent aux Mind Flayers de rechercher des pouvoirs magiques autres que la psionique, mais ce n'est pas une interdiction qu'ils doivent souvent faire respecter. Les Illithids n'acceptent aucun autre maître que les membres de leur propre espèce, il n'est donc pas dans leur nature de s'incliner devant un dieu ou un patron d'un autre monde. Cependant, la sorcellerie reste une tentation. Dans les pages d'un livre de sorts, un illithid voit un système pour acquérir l'autorité. À travers les écrits du sorcier qui l'a rédigé, l'illithid perçoit les rouages d'un esprit extrêmement intelligent. La plupart des défricheurs d'esprit qui trouvent un livre de sorts réagissent avec horreur ou indifférence, mais pour certains, un livre de sorts est une passerelle vers une nouvelle façon de penser.",
	"For a time, the study of such forbidden texts can be hidden from other illithids and even from an elder brain. Yet eventually, mind flayer arcanists determined to pursue wizardry must flee the colony for their own safety. Once they taste freedom from the colony, some prize their privacy, others seek to commune with similar minds, and still others seek to dominate a colony by elevating themselves to the position of leadership normally held by an elder brain. Regardless, all such arcanists face the same stark fact: when they die, they will not join the host of minds in the elder brain—deviant minds are never accepted as part of the collective. For them, death means oblivion.": "Pendant un certain temps, l'étude de ces textes interdits peut être cachée aux autres illithids et même à un ancien cerveau. Cependant, les arcanistes faiseurs d'esprit déterminés à poursuivre la sorcellerie doivent finalement fuir la colonie pour leur propre sécurité. Une fois qu'ils ont goûté à la liberté de la colonie, certains tiennent à leur intimité, d'autres cherchent à communier avec des esprits similaires, et d'autres encore cherchent à dominer une colonie en s'élevant à la position de leader normalement occupée par un cerveau aîné. Quoi qu'il en soit, tous ces arcanistes sont confrontés à la même réalité : lorsqu'ils meurent, ils ne rejoignent pas la foule des esprits du cerveau aîné - les esprits déviants ne sont jamais acceptés comme faisant partie du collectif. Pour eux, la mort signifie l'oubli.",
	"Lichdom offers salvation and the prospect of being able to pursue knowledge indefinitely. Yet learning the secret of achieving lichdom requires an arcane spellcaster to be at the apex of power—a significant challenge for mind flayers, given the scarcity of available mentors and training.": "Le lichdom offre le salut et la perspective de pouvoir poursuivre indéfiniment la connaissance. Cependant, pour apprendre le secret du lichdom, un lanceur de sorts arcaniques doit être au sommet de sa puissance, ce qui représente un défi de taille pour les écorcheurs d'esprit, étant donné le peu de mentors et de formations disponibles.",
	"Confronting this reality, a group of nine mind flayer arcanists used their arcane magic and psionics to weave a new truth. These nine called themselves the Alhoon, and those who follow in their footsteps are referred to by the same name.": "Confrontés à cette réalité, un groupe de neuf arcanistes manipulateurs d'esprit ont utilisé leur magie des arcanes et leur psionique pour tisser une nouvelle vérité. Ces neuf personnes se sont appelées les Alhoon, et ceux qui suivent leurs traces sont désignés par le même nom.",
	"To become alhoons, mind flayer arcanists must cooperate in the creation of a periapt of mind trapping, a fist-sized container made of silver, emerald, and amethyst. The process requires at least three mind flayer arcanists and the sacrifice of an equal number of souls from living victims in a three-day-long ritual of spellcasting and psionic communion. Upon its completion, free-willed undeath is conferred on the mind flayers, turning them into alhoons.": "Pour devenir des alhoons, les arcanistes pilleurs d'esprit doivent coopérer à la création d'un périapt de piégeage mental, un récipient de la taille d'un poing fait d'argent, d'émeraude et d'améthyste. Le processus requiert au moins trois arcanistes piégeurs d'esprit et le sacrifice d'un nombre égal d'âmes de victimes vivantes lors d'un rituel de trois jours de lancement de sorts et de communion psionique. Une fois le rituel achevé, la mort volontaire est conférée aux arcanistes, les transformant en alhoons.",
	"Initially, an alhoon can be difficult to distinguish from a normal mind flayer. The most obvious difference is the lack of a mind flayer's ever-present mucus coating. Without that protection, an alhoon's skin becomes dry and cracked, and its eyes might appear shriveled and sunken. Both of these clues are easily missed by someone who hasn't seen a mind flayer. However, in short order, an alhoon's flesh withers away and its empty eye sockets gleam with cold pinpricks of light like those of other liches.": "Au début, un alhoon peut être difficile à distinguer d'une tueuse d'esprit normale. La différence la plus évidente est l'absence de la couche de mucus omniprésente chez les Mind Flayer. Sans cette protection, la peau d'un alhoon devient sèche et craquelée, et ses yeux peuvent paraître ratatinés et enfoncés. Ces deux indices peuvent facilement échapper à quelqu'un qui n'a jamais vu de tueur d'esprit. Cependant, en peu de temps, la chair d'un alhoon se flétrit et ses orbites vides brillent d'une lumière froide comme celles des autres liches.",
	"Unlike a true lich's phylactery, the periapt of mind trapping doesn't restore the alhoons to undeath if they are destroyed. Instead, a destroyed alhoon's mind is transferred to the periapt, where it remains in communion with any other trapped alhoon minds, as well as the souls of those sacrificed.": "Contrairement au phylactère d'une vraie liche, le periapt de piégeage de l'esprit ne ramène pas les alhoons à l'état de mort s'ils sont détruits. Au contraire, l'esprit d'un alhoon détruit est transféré dans le periapt, où il reste en communion avec tous les autres esprits d'alhoon piégés, ainsi qu'avec les âmes de ceux qui ont été sacrifiés.",
	"The undeath conferred by a periapt of mind trapping lasts only so long as the life of the living victim selected. Thus an alhoon who sacrificed a 200-year-old elf looks forward to a much longer existence than one that sacrificed a 35-year-old person. Alhoons can extend their existence by repeating the ritual with new victims, effectively resetting the clocks for themselves.": "La non-mort conférée par un péripatéticienne de piégeage mental ne dure que le temps de la vie de la victime vivante choisie. Ainsi, un alhoon qui a sacrifié un elfe de 200 ans s'attend à une existence beaucoup plus longue que celui qui a sacrifié une personne de 35 ans. Les alhoons peuvent prolonger leur existence en répétant le rituel avec de nouvelles victimes, remettant ainsi les pendules à l'heure pour eux-mêmes.",
	"Destroying a periapt of mind trapping consigns those trapped within it to oblivion, and thus alhoons often work together to create elaborate protections for their periapt and their preferred ritual site. Sometimes a single alhoon is entrusted with the periapt of mind trapping, but this is a dangerous proposition. Anyone who holds the periapt gains advantage on attacks, saving throws, and checks against the alhoons associated with its creation, and those alhoons in turn suffer disadvantage on attacks, saving throws, and checks against the holder. In addition, the holder can telepathically communicate with any sacrificed soul trapped within, and alhoons within the periapt can speak telepathically with the holder. A creature carrying the periapt can't prevent communication from alhoons but can silence trapped souls.": "Détruire un periapt de piégeage de l'esprit condamne ceux qui y sont piégés à l'oubli, et c'est pourquoi les alhoons travaillent souvent ensemble pour créer des protections élaborées pour leur periapt et leur site rituel préféré. Parfois, un seul alhoon se voit confier le periapt de piégeage de l'esprit, mais c'est une proposition dangereuse. Quiconque détient le periapt bénéficie d'un avantage sur les attaques, les jets de sauvegarde et les contrôles contre les alhoons associés à sa création, et ces alhoons subissent à leur tour un désavantage sur les attaques, les jets de sauvegarde et les contrôles contre le détenteur. De plus, le détenteur peut communiquer par télépathie avec toute âme sacrifiée piégée à l'intérieur, et les alhoons à l'intérieur du périapt peuvent parler par télépathie avec le détenteur. Une créature portant le periapt ne peut pas empêcher la communication avec les alhoons mais peut réduire au silence les âmes piégées.",
	"An alkilith is easily mistaken for some kind of foul fungal growth that appears on doorways, windows, and other portals. These dripping infestations conceal the demonic nature of the alkilith, making what should be a dire warning appear strange but otherwise innocuous. Wherever alkiliths take root, they weaken the fabric of reality, creating a portal through which even nastier demons can invade.": "Un alkilith est facilement confondu avec une sorte de croissance fongique nauséabonde qui apparaît sur les portes, les fenêtres et autres portails. Ces infestations dégoulinantes dissimulent la nature démoniaque de l'alkilith, faisant paraître étrange mais inoffensif ce qui devrait être un avertissement sinistre. Partout où les alkiliths prennent racine, ils affaiblissent le tissu de la réalité, créant un portail à travers lequel des démons encore plus méchants peuvent envahir.",
	"The appearance of an alkilith in the world heralds a great wrongness and an imminent catastrophe. An alkilith searches for an aperture such as a window or a door around which it can take root, stretching its body around the opening and anchoring itself with a sticky secretion. If left undisturbed, the opening becomes attuned to the Abyss and eventually becomes a portal to that plane (see \"Planar Portals\" in the Dungeon Master's Guide).": "L'apparition d'un alkilith dans le monde annonce une grande injustice et une catastrophe imminente. Un alkilith recherche une ouverture, comme une fenêtre ou une porte, autour de laquelle il peut s'enraciner, en étirant son corps autour de l'ouverture et en s'ancrant avec une sécrétion collante. Si elle n'est pas dérangée, l'ouverture s'harmonise avec les Abysses et devient finalement un portail vers ce plan (voir \"Portails planaires\" dans le Guide du maître du donjon).",
	"Alkiliths spring from cast-off bits of the hideous, shuddering body of Juiblex. They gradually become self-aware and seek to find their way onto the Material Plane. Since most cultists consider them too risky to summon—they can, after all, create portals to the Abyss—alkiliths must find other escape routes out of their native plane.": "Les Alkiliths naissent de morceaux rejetés du corps hideux et tremblant de Juiblex. Ils deviennent progressivement conscients d'eux-mêmes et cherchent à se frayer un chemin vers le plan matériel. Comme la plupart des cultistes les considèrent comme trop risqués à invoquer - ils peuvent, après tout, créer des portails vers les Abysses - les alkiliths doivent trouver d'autres moyens de s'échapper de leur plan natal.",
	"When a creature uncovers a secret that a powerful being has protected with a mighty curse, the result is often the creation of an allip. Secrets protected in this manner range in scope from a demon lord's true name to the hidden truths of the cosmic order. The creature acquires the secret, but the curse annihilates its body and leaves behind a spectral being composed of fragments from the victim's psyche and overwhelming psychic agony.": "Lorsqu'une créature découvre un secret qu'un être puissant a protégé par une puissante malédiction, le résultat est souvent la création d'un allip. Les secrets ainsi protégés vont du vrai nom d'un seigneur démon aux vérités cachées de l'ordre cosmique. La créature acquiert le secret, mais la malédiction anéantit son corps et laisse derrière elle un être spectral composé de fragments de la psyché de la victime et d'une agonie psychique accablante.",
	"Every allip is wracked with a horrifying insight that torments what remains of its mind. In the presence of other creatures, an allip seeks to relieve this burden by sharing its secret. The creature can impart only a shard of the knowledge that doomed it, but that piece is enough to wrack the recipient with temporary mental anguish and violent compulsions. The survivors of an allip's attack are sometimes left with a compulsion to learn more about what spawned this monstrosity. Strange phrases echo through their minds, and weird visions occupy their dreams. The sense that some colossal truth sits just outside their recall plagues them for days, months, and sometimes years after their fateful encounter.": "Chaque allip est en proie à une horrible intuition qui lui tourmente ce qui reste de son esprit. En présence d'autres créatures, un allip cherche à soulager ce fardeau en partageant son secret. La créature ne peut transmettre qu'une partie de la connaissance qui l'a condamnée, mais ce morceau est suffisant pour plonger le destinataire dans une angoisse mentale temporaire et des compulsions violentes. Les survivants d'une attaque d'allip sont parfois poussés à en apprendre davantage sur ce qui a engendré cette monstruosité. Des phrases étranges résonnent dans leur esprit, et des visions bizarres occupent leurs rêves. Le sentiment qu'une vérité colossale se trouve juste à côté de leur mémoire les tourmente pendant des jours, des mois, et parfois des années après leur rencontre fatidique.",
	"An allip might attempt to share its lore to escape its curse and enter the afterlife. It can transfer knowledge from its mind by guiding another creature to write down what it knows. This process takes days or possibly weeks. An allip can accomplish this task by lurking in the study or workplace of a scholar. If the allip remains hidden, its victim is gradually overcome by frantic energy. A scholar, driven by sudden insights to work night and day, produces reams of text with little memory of exactly what the documents contain. If the allip succeeds, it passes from the world—and its terrible secret hides somewhere in the scholar's text, waiting to be discovered by its next victim.": "Un allip peut tenter de partager son savoir pour échapper à sa malédiction et entrer dans l'au-delà. Il peut transférer les connaissances de son esprit en guidant une autre créature pour qu'elle écrive ce qu'il sait. Ce processus prend des jours, voire des semaines. Un allip peut accomplir cette tâche en se cachant dans le bureau ou le lieu de travail d'un érudit. Si l'allip reste caché, sa victime est progressivement envahie par une énergie frénétique. L'érudit, poussé par une intuition soudaine à travailler jour et nuit, produit des tonnes de textes sans se souvenir du contenu exact des documents. Si l'allip réussit, elle disparaît du monde et son terrible secret se cache quelque part dans le texte de l'érudit, attendant d'être découvert par sa prochaine victime.",
	"Amnizus lead infernal legions into battle and command guardians at the gateways to the Hells. Amnizus are arrogant, bullying, and ruthless, but they're also highly intelligent tacticians and unfailingly loyal—qualities the hellish archdukes value.": "Les Amnizus mènent les légions infernales au combat et commandent les gardiens aux portes des Enfers. Les Amnizus sont arrogants, tyranniques et impitoyables, mais ils sont aussi des tacticiens très intelligents et d'une loyauté sans faille - des qualités que les archiducs infernaux apprécient.",
	"Some amnizus perform the critical task of watching over the River Styx from fortresses along the river's blighted banks, where it flows through Dis and Stygia. They collect the souls arriving in the form of {@creature lemure||lemures}. Lemures have no personalities or memories; they're driven only by the desire to commit evil. The amnizus that patrol here drill the rules of the Nine Hells into the new arrivals' minds and marshal them into legions.": "Certains amnizus accomplissent la tâche critique de surveiller le fleuve Styx depuis des forteresses situées le long des rives sinistrées du fleuve, où il traverse Dis et Stygia. Ils recueillent les âmes qui arrivent sous la forme de {@creature lemure||lemures}. Les lémures n'ont pas de personnalité ni de souvenirs ; ils ne sont animés que par le désir de commettre le mal. Les amnizus qui patrouillent ici font pénétrer les règles des neuf enfers dans l'esprit des nouveaux arrivants et les rassemblent en légions.",
	"Relying on violence to sustain their existence, angry sorrowsworn—sometimes called the Angry—grow more powerful when their foes fight back. If a creature opts not to attack, though, this sorrowsworn becomes confused, and its attacks weaken. It also has two heads, which bicker with each other incessantly.": "S'appuyant sur la violence pour soutenir leur existence, les sorrowsworns en colère - parfois appelés les furieux - deviennent plus puissants lorsque leurs ennemis se défendent. Cependant, si une créature choisit de ne pas attaquer, le sorrowsworn devient confus et ses attaques faiblissent. Il possède également deux têtes, qui se chamaillent sans cesse.",
	"Annis hags lair in mountains or hills. These hunchbacked and hump-shouldered hags are the largest and most physically imposing of their kind, standing eight feet tall. They can easily tear a fully grown person apart, but they love hunting the young, preferring their flesh above all others.": "Les sorcières d'Annis se réfugient dans les montagnes ou les collines. Ces sorcières bossues et à l'épaule bossue sont les plus grandes et les plus imposantes de leur espèce, mesurant deux mètres de haut. Elles peuvent facilement mettre en pièces une personne adulte, mais elles adorent chasser les jeunes, préférant leur chair à toute autre.",
	"Annis hags leave tokens of their cruelty at the edges of forests and other areas they claim to provoke fear and distrust in nearby villages and settlements. To an annis hag, nothing is sweeter than making a once-vibrant community {@condition paralyzed} with terror, so folk never venture out at night, strangers are met with suspicion and anger, and parents warn their children: \"Be good, or the annis will get you.\"": "Les sorcières annis laissent des traces de leur cruauté à l'orée des forêts et dans d'autres zones qu'elles revendiquent, afin de susciter la peur et la méfiance dans les villages et les établissements voisins. Pour une sorcière annis, rien n'est plus doux que de faire régner la terreur dans une communauté autrefois dynamique {@condition paralyzed}, de sorte que les gens ne s'aventurent jamais dehors la nuit, que les étrangers sont accueillis avec suspicion et colère, et que les parents avertissent leurs enfants : \"Sois sage, ou les annis t'auront.\"",
	"When an annis feels especially cruel, the hag adopts the appearance of a kindly elder, approaches a child in a remote place, and gives them an iron token (described below), through which the child can magically confide in the hag. Over time, \"Granny\" or \"Grampy\" convinces the child that it's okay to do bad deeds—starting with breaking things or wandering without permission, then graduating to pushing someone down the stairs or setting a house on fire. Eventually, the child's terrified family and community face painful decisions of what to do about the seemingly remorseless child.": "Lorsqu'un annis se sent particulièrement cruel, la sorcière prend l'apparence d'un aîné bienveillant, approche un enfant dans un endroit isolé et lui donne un jeton de fer (décrit ci-dessous), grâce auquel l'enfant peut se confier magiquement à la sorcière. Au fil du temps, \"Grand-mère\" ou \"Grand-père\" convainc l'enfant qu'il peut faire de mauvaises actions, en commençant par casser des objets ou se promener sans permission, puis en poussant quelqu'un dans les escaliers ou en mettant le feu à la maison. Finalement, la famille et la communauté de l'enfant, terrifiées, doivent prendre des décisions douloureuses sur ce qu'il faut faire de cet enfant apparemment sans remords.",
	"Much as annis hags befriend children in order to corrupt them, they may adopt a group of ogres, trolls, or other creatures ({@creature ogre||ogres} and {@creature troll||trolls}), ruling them through brute strength, insults, and superstition.": "De la même manière que les sorcières se lient d'amitié avec des enfants pour les corrompre, elles peuvent adopter un groupe d'ogres, de trolls ou d'autres créatures ({@creature ogre||ogres} et {@creature troll||trolls}), les gouvernant par la force brute, les insultes et les superstitions.",
	"An annis hag can pull out one of their iron teeth or nails and spend 1 minute shaping and polishing it into the form of a coin, a ring, or a tiny mirror.": "Une sorcière annis peut sortir une de ses dents ou un de ses ongles en fer et passer 1 minute à le façonner et à le polir pour lui donner la forme d'une pièce de monnaie, d'un anneau ou d'un petit miroir.",
	"Thereafter, any creature that holds this iron token can have a whispered conversation with the hag, provided the creature and the hag are within 10 miles of each other. When the hag speaks through the token, the holder can hear the hag's whisper but not any other sounds at the hag's location. Similarly, the hag can hear the holder of the token but not the noise around it.": "Par la suite, toute créature qui détient ce jeton de fer peut avoir une conversation chuchotée avec la hag, à condition que la créature et la hag soient à moins de 10 miles l'une de l'autre. Lorsque la sorcière parle à travers le jeton, le détenteur peut entendre le chuchotement de la sorcière mais pas les autres sons à l'endroit où se trouve la sorcière. De même, la sorcière peut entendre le détenteur du jeton mais pas les bruits qui l'entourent.",
	"A hag can have up to three iron tokens active at one time. As an action, the hag can discern the direction and approximate distance to those active tokens. The hag can deactivate any of those tokens at any distance (no action required), whereupon the token retains its current form but loses its magic.": "Une sorcière peut avoir jusqu'à trois jetons de fer actifs en même temps. En tant qu'action, la sorcière peut discerner la direction et la distance approximative de ces jetons actifs. La sorcière peut désactiver n'importe lequel de ces jetons à n'importe quelle distance (aucune action requise), auquel cas le jeton conserve sa forme actuelle mais perd sa magie.",
	"Apprentices are novice arcane spellcasters who serve more experienced wizards or attend school. They perform menial work like cooking or cleaning in exchange for education in the ways of magic.": "Les apprentis sont des lanceurs de sorts novices qui servent des sorciers plus expérimentés ou vont à l'école. Ils effectuent des tâches subalternes comme la cuisine ou le nettoyage en échange d'un enseignement sur les méthodes de la magie.",
	"Archdruids watch over the natural wonders of their domains. They seldom interact with folk away from their druid groves and shrines, unless there is a great threat to the natural order or to a nearby community. An archdruid typically has one or more pupils who are {@creature druid||druids}, and the archdruid's lair is usually guarded by loyal Beasts and Fey creatures.": "Les archidruides veillent sur les merveilles naturelles de leurs domaines. Ils interagissent rarement avec les gens en dehors de leurs bosquets et sanctuaires druidiques, à moins qu'il n'y ait une grande menace pour l'ordre naturel ou pour une communauté voisine. Un archidruide a généralement un ou plusieurs élèves qui sont {@creature druid||druids}, et le repaire de l'archidruide est généralement gardé par de loyales bêtes et créatures Fey.",
	"When an archdruid uses their Change Shape action, you may choose the creature they turn into, abiding by the action's restrictions. Or you may roll on the Archdruid Favored Shapes table to determine the form the archdruid adopts.": "Lorsqu'un archidruide utilise son action Changer de forme, vous pouvez choisir la créature en laquelle il se transforme, en respectant les restrictions de l'action. Vous pouvez également effectuer un jet sur la table des Formes favorites de l'archidruide pour déterminer la forme qu'il adopte.",
	"Archers defend castles, hunt wild game on the fringes of civilization, serve as artillery in military units, and occasionally make good coin as brigands or caravan guards.": "Les archers défendent les châteaux, chassent le gibier en marge de la civilisation, servent d'artillerie dans les unités militaires et gagnent parfois de l'argent en tant que brigands ou gardes de caravanes.",
	"Some renowned archers and groups of archers are known for the special fletching of their arrows. You may roll on the Archer Fletching table to determine the distinctive fletching used by an individual archer or a group of them.": "Certains archers et groupes d'archers renommés sont connus pour le fleuret spécial de leurs flèches. Vous pouvez lancer un dé sur la table de piqûre d'archer pour déterminer la piqûre distinctive utilisée par un archer individuel ou un groupe d'archers.",
	"Feathers from an owlbear's mane": "Plumes de la crinière d'un hibou.",
	"Cockatrice feathers": "Plumes de coqs",
	"Axe beak feathers": "Plumes de bec de hache",
	"Planetar feathers": "Plumes de planétaires",
	"Couatl feathers": "Plumes de couatl",
	"Pegasus feathers": "Plumes de pégase",
	"Griffon feathers": "Plumes de griffon",
	"Vrock feathers": "Plumes de Vrock",
	"Peryton feathers": "Plumes de peryton",
	"Dryad leaf vanes": "Ailes de feuilles de dryade",
	"Drake scale vanes": "Ailes de l'échelle de Drake",
	"Stirge wing vanes": "Aubes à ailettes Stirge",
	"Great herds of armanites race across the blasted fields of the Abyss, bent on slaughter and death, driven by unrestrained bloodlust. Whether they're controlled by more powerful demons or charging into battle for the sake of it, armanites use their claws and hooves, as well as their long, whiplike tails, to tear apart foes.": "De grands troupeaux d'armanites courent à travers les champs de ruines des Abysses, prêts à massacrer et à tuer, animés par une soif de sang effrénée. Qu'ils soient contrôlés par des démons plus puissants ou qu'ils se lancent dans la bataille pour le plaisir, les armanites utilisent leurs griffes et leurs sabots, ainsi que leurs longues queues en forme de fouet, pour déchiqueter leurs ennemis.",
	"In the armies of demon lords, armanites perform the role of heavy cavalry, leading the charge and tearing into their enemies' flanks. Armanites fight all the time—even battling each other if they can't find another enemy. They make ideal shock troops, utterly ruthless and bold to the point of stupidity.": "Dans les armées des seigneurs démons, les armanites jouent le rôle de cavalerie lourde, menant la charge et déchirant les flancs de leurs ennemis. Les armanites se battent en permanence, même entre eux s'ils ne trouvent pas d'autre ennemi. Ils font des troupes de choc idéales, impitoyables et audacieuses au point d'être stupides.",
	"Part of what makes armanites so fearsome is the number of weapons they have at their disposal. They possess dense hooves, claws that end in curling talons, and long tails whose serrated ridges can flense the flesh from a victim, and they use them all to carve through their foes. When they're up against tough formations, they can call on their innate magic to loose bolts of lightning and blow holes in enemy ranks.": "Une partie de ce qui rend les armanites si redoutables est le nombre d'armes dont ils disposent. Ils possèdent des sabots denses, des griffes qui se terminent par des serres recourbées, et de longues queues dont les crêtes dentelées peuvent déchiqueter la chair d'une victime, et ils les utilisent toutes pour découper leurs ennemis. Lorsqu'ils se heurtent à des formations difficiles, ils peuvent faire appel à leur magie innée pour lancer des éclairs et faire des trous dans les rangs ennemis.",
	"Enormous and terrifying, astral dreadnoughts haunt the silvery void of the Astral Plane, causing planar travelers to shudder at the very thought of them. Dreadnoughts have been gliding through the astral mists since the dawn of the multiverse, trying to devour all other creatures they encounter.": "Enormes et terrifiants, les dreadnoughts astraux hantent le vide argenté du plan astral, faisant frémir les voyageurs planaires à leur seule présence. Les dreadnoughts glissent dans les brumes astrales depuis l'aube du multivers, essayant de dévorer toutes les autres créatures qu'ils rencontrent.",
	"Covered from head to tail in layers of thick, spiked plates, a dreadnought has two gnarled limbs that end in magic-enhanced pincer claws. Constellations appear to swirl in the depths of its single eye, and its serpentine tail trails off into the silvery void. Anything it swallows is deposited in a unique demiplane—an enclosed space that contains eons worth of detritus, as well as the remains of travelers. The place has gravity and breathable air, and organic matter decays there. When the dreadnought dies, its demiplane vanishes, and its contents are released into the Astral Plane.": "Recouvert de la tête à la queue de couches de plaques épaisses et hérissées de pointes, le dreadnought possède deux membres noueux qui se terminent par des griffes en pince améliorées par la magie. Des constellations semblent tourbillonner dans les profondeurs de son œil unique, et sa queue serpentine s'éloigne dans le vide argenté. Tout ce qu'il avale est déposé dans un demi-plan unique, un espace clos qui contient des détritus datant de plusieurs siècles, ainsi que les restes des voyageurs. Cet endroit possède une gravité et un air respirable, et la matière organique s'y décompose. Lorsque le cuirassé meurt, son demi-plan disparaît et son contenu est libéré dans le plan astral.",
	"An aurochs is a large, fierce bovine with jutting horns. In many lands, herds of aurochs roam free, while elsewhere orcs and humans train them from an early age to carry riders into combat.": "L'aurochs est un grand bovin féroce aux cornes saillantes. Dans de nombreux pays, les troupeaux d'aurochs se déplacent librement, tandis qu'ailleurs, les orcs et les humains les dressent dès leur plus jeune âge pour transporter des cavaliers au combat.",
	"Eladrin often enter the autumn season when they are overcome by feelings of goodwill. In this aspect, they defuse conflicts and alleviate suffering by using their magic to relieve any ailments that afflict the people who come to them for aid. They tolerate no violence in their presence and move quickly to settle disputes, to ensure that peace continues to reign.": "Les Eladrins abordent souvent la saison de l'automne lorsqu'ils sont envahis par des sentiments de bonne volonté. Sous cet aspect, ils désamorcent les conflits et soulagent les souffrances en utilisant leur magie pour soulager les maux qui affligent les personnes qui viennent leur demander de l'aide. Ils ne tolèrent aucune violence en leur présence et agissent rapidement pour régler les différends, afin que la paix continue de régner.",
	"I'm unimpressed by most children. They are a blend of their ancestors but often more disappointing. You'd think two of the most beautiful, bloodthirsty beings of the Lower Planes would create a creature of greater potential. Instead, the ghastly babau fails to match the fiendish splendor of its parents.": "Je ne suis pas impressionné par la plupart des enfants. Ils sont un mélange de leurs ancêtres mais souvent plus décevant. On pourrait penser que deux des êtres les plus beaux et les plus assoiffés de sang des plans inférieurs créeraient une créature au potentiel supérieur. Au lieu de cela, l'affreux babau ne parvient pas à égaler la splendeur diabolique de ses parents.",
	"Demons and devils clash endlessly for control of the Lower Planes. One of these battles pitted the legions of the archdevil Glasya against the screaming hordes of the demon lord Graz'zt. It is said that when Glasya wounded Graz'zt with her sword, the first babaus arose where his blood struck the ground. Their sudden appearance helped rout Glasya and secured Graz'zt's place as one of the preeminent demon lords of the Abyss.": "Démons et diables s'affrontent sans cesse pour le contrôle des plans inférieurs. L'une de ces batailles opposait les légions de l'archidémon Glasya aux hordes hurlantes du seigneur démon Graz'zt. On raconte que lorsque Glasya a blessé Graz'zt avec son épée, les premiers babaus sont apparus là où son sang a touché le sol. Leur apparition soudaine a contribué à mettre Glasya en déroute et a assuré à Graz'zt la place de l'un des plus grands seigneurs démons des Abysses.",
	"A babau demon has the cunning of a devil and the bloodthirstiness of a demon. It has leathery skin pulled tight over its gaunt frame and a curved horn protruding from the back of its elongated skull. A babau's baleful glare can weaken a creature, and its talons gleam with acidic slime.": "Un démon babau a la ruse d'un diable et la soif de sang d'un démon. Sa peau coriace recouvre son corps décharné et une corne incurvée dépasse de l'arrière de son crâne allongé. Le regard maléfique d'un babau peut affaiblir une créature, et ses serres luisent de bave acide.",
	"With the Blood War between devils and demons raging for eons and no end in sight, opportunities abound for ambitious archdevils to win fame, glory, and power in the ongoing struggle. Duke Bael, one of Mammon's most important vassals, has won fame and acclaim for his victories. Charged with leading sixty-six companies of {@creature barbed devil||barbed devils}, Bael has proven to be a tactical genius, earning esteem for himself and his master as a result of victory after victory over the abyssal host. Mammon relies on Bael to safeguard his holdings because of Bael's battle acumen. During a time when so many other archdevils have lost their positions, Mammon has never been ousted, which is a testament to Bael's skill on the battlefield.": "La guerre sanglante entre démons et diables fait rage depuis des lustres et aucune fin n'est en vue. Les opportunités abondent pour les archidémons ambitieux de gagner la renommée, la gloire et le pouvoir dans cette lutte permanente. Le duc Bael, l'un des plus importants vassaux de Mammon, a gagné la renommée et l'acclamation pour ses victoires. Chargé de diriger soixante-six compagnies de {@creature barbed devil||barbed devils}, Bael s'est révélé être un génie tactique, gagnant l'estime de son maître et de lui-même grâce à ses victoires successives sur l'armée abyssale. Mammon compte sur Bael pour protéger ses possessions en raison de sa perspicacité au combat. À une époque où tant d'autres archidémons ont perdu leur position, Mammon n'a jamais été évincé, ce qui témoigne de l'habileté de Baël sur le champ de bataille.",
	"For his accomplishments, Bael has been granted the title of Bronze General. His accolades notwithstanding, he has had a difficult time navigating the quagmire of infernal politics. His critics call him naive, though never to his face. His primary interest has always been leading soldiers in battle, so he finds it frustrating to have his ambitions of ascending to a higher rank constantly stymied by politically shrewd rivals.": "Pour ses réalisations, Bael a reçu le titre de général de bronze. En dépit de ses accolades, il a eu du mal à naviguer dans le bourbier de la politique infernale. Ses détracteurs le traitent de naïf, mais jamais en face de lui. Son intérêt premier a toujours été de diriger des soldats au combat, aussi trouve-t-il frustrant que ses ambitions d'accéder à un rang supérieur soient constamment contrecarrées par des rivaux politiquement astucieux.",
	"Bael prefers to make servants out of his adversaries, and mortals bound to his service earn their wretched place by falling victim to his superior stratagems. Bael gladly spares the lives of those he defeats—if they pledge their souls and service to him. Demons are an exception; although he is willing to corrupt almost any other foes, he always destroys demons he defeats.": "Bael préfère faire de ses adversaires des serviteurs, et les mortels liés à son service gagnent leur misérable place en étant victimes de ses stratagèmes supérieurs. Bael épargne volontiers la vie de ceux qu'il vainc, à condition qu'ils s'engagent à lui donner leur âme et à le servir. Les démons sont une exception ; bien qu'il soit prêt à corrompre presque tous les autres ennemis, il détruit toujours les démons qu'il vainc."
}