{
	"Abyssal chickens are carnivorous, temperamental, tasty bottom-feeders native to the Abyss. They beat their leathery wings to scare predators and to help them run faster, and they taste like fatty chicken.": "Les poulets abyssaux sont des mangeurs de fond carnivores, capricieux et savoureux, originaires des Abysses. Ils battent leurs ailes coriaces pour effrayer les prédateurs et pour les aider à courir plus vite, et ils ont le goût du poulet gras.",
	"With your permission, a character who casts the {@spell find familiar} spell can henceforth choose to conjure an abyssal chicken instead of a raven.": "Avec votre permission, un personnage qui lance le sort {@spell find familiar} peut désormais choisir de conjurer un poulet abyssal au lieu d'un corbeau.",
	"Second son of Duke Thalamra Vanthampur of Baldur's Gate. Amrik loves to exchange pleasantries over drinks before conducting business. He has trained Laraelra's staff to recognize a variety of innocuous hand gestures that signal them to deliver drinks to the table. If he wants poison added to his clients' drinks, he has a secret sign for that. Hidden behind the bar is a small bottle containing four doses of torpor (see \"Poisons\" in chapter 8 of the Dungeon Master's Guide), which the kenku bartender can use to spike drinks when Amrik gives the signal.": "Deuxième fils du Duc Thalamra Vanthampur de Baldur's Gate. Amrik aime échanger des plaisanteries autour d'un verre avant de faire des affaires. Il a formé le personnel de Laraelra pour qu'il reconnaisse une variété de gestes inoffensifs de la main qui leur indiquent de livrer les boissons à la table. S'il veut ajouter du poison aux boissons de ses clients, il a un signe secret pour cela. Caché derrière le bar se trouve une petite bouteille contenant quatre doses de torpeur (voir \"Poisons\" dans le chapitre 8 du Guide du Maître du Donjon), que le barman kenku peut utiliser pour corser les boissons lorsqu'Amrik donne le signal.",
	"Once a mighty angel charged with watching the tides of the Blood War, Zariel succumbed to the corrupting influence of the Nine Hells and fell from grace. Asmodeus admired Zariel's passion for war and offered her rulership of Avernus. She accepted his offer and was transformed by Asmodeus into an archdevil.": "Autrefois ange puissant chargé de surveiller les marées de la guerre du sang, Zariel succomba à l'influence corruptrice des neuf enfers et tomba en disgrâce. Asmodeus admira la passion de Zariel pour la guerre et lui proposa de diriger Avernus. Elle accepta son offre et fut transformée par Asmodeus en un archidémon.",
	"Zariel's \"rise\" came at the expense of Bel, her pit fiend predecessor. Zariel and Bel hate each other. To keep Bel busy and out of her sight, Zariel tasks him with forging weapons, armor, and gruesome demon-slaying machines.": "L'ascension de Zariel s'est faite aux dépens de Bel, son prédécesseur, un démon. Zariel et Bel se détestent. Pour garder Bel occupé et hors de sa vue, Zariel le charge de forger des armes, des armures et d'horribles machines à tuer les démons.",
	"To replenish her legions, Zariel needs the souls of mortals to create lemures, which she can then promote to higher forms of devils. Only by tempting mortals with power on the Material Plane and striking bargains with them can she bind them to her in the afterlife.": "Pour reconstituer ses légions, Zariel a besoin des âmes des mortels pour créer des lemures, qu'elle peut ensuite promouvoir en formes supérieures de démons. Ce n'est qu'en tentant les mortels par le pouvoir sur le plan matériel et en concluant des marchés avec eux qu'elle peut les lier à elle dans l'au-delà.",
	"Zariel recently defeated the demon lord Kostchtchie and took his hammer, Matalotok, which grants Zariel immunity to cold damage. Without this hammer, Zariel has resistance to cold damage instead.": "Zariel a récemment vaincu le seigneur démon Kostchtchie et s'est emparé de son marteau, Matalotok, qui confère à Zariel une immunité aux dégâts de froid. Sans ce marteau, Zariel a une résistance aux dégâts de froid à la place.",
	"Arkhan the Cruel is an evil dragonborn champion of Tiamat. Arkhan believes he can use the Hand of Vecna to unlock the means of freeing Tiamat from her prison in the Nine Hells, but only if the hand doesn't kill him first. The hand is slowly corrupting Arkhan's flesh and decomposing his body on one side.": "Arkhan le Cruel est un dragon-né maléfique, champion de Tiamat. Arkhan pense pouvoir utiliser la main de Vecna pour libérer Tiamat de sa prison dans les neuf enfers, mais seulement si la main ne le tue pas avant. La main corrompt lentement la chair d'Arkhan et décompose son corps d'un côté.",
	"In battle, Arkhan uses branding smite to channel the radiant power of Tiamat into his weapon attacks. If a fight turns against him, he uses the teleport power of the Hand of Vecna to return to his tower with as many allies as possible. Should one or more of his comrades fall in battle, Arkhan uses {@spell revivify} and {@spell raise dead} spells to bring them back to life as soon as possible.": "Au combat, Arkhan utilise le branding smite pour canaliser la puissance rayonnante de Tiamat dans ses attaques à l'arme. Si un combat tourne à son désavantage, il utilise le pouvoir de téléportation de la Main de Vecna pour retourner à sa tour avec autant d'alliés que possible. Si un ou plusieurs de ses camarades tombent au combat, Arkhan utilise des sorts de {@spell revivify} et {@spell raise dead} pour les ramener à la vie le plus rapidement possible.",
	"If Arkhan finds himself overwhelmed with opposition, he orders the abishai to attack. Arkhan can also use a bonus action to call forth Asojano, a chimera lairing in the depths of the colossal dragon skull.": "Si Arkhan se trouve submergé par l'opposition, il ordonne aux abishai d'attaquer. Arkhan peut également utiliser une action bonus pour invoquer Asojano, une chimère qui se cache dans les profondeurs du crâne du dragon colossal.",
	"From his bastion, Zariel's second-in-command and the former lord of Avernus oversees the forges that furnish weapons and armor for the Blood War. Though Asmodeus has instructed Zariel to accept Bel as her advisor, Bel and Zariel loathe each other and invent distractions to keep them apart.": "Depuis son bastion, le second de Zariel et l'ancien seigneur d'Avernus supervise les forges qui fournissent les armes et les armures pour la guerre du sang. Bien qu'Asmodeus ait demandé à Zariel d'accepter Bel comme conseiller, Bel et Zariel se détestent et inventent des distractions pour les séparer.",
	"Bel outwardly plays the role of Zariel's loyal vassal. However, Bel rankles at Zariel's rulership of the layer of the Nine Hells that was once his, but he won't challenge her directly as long as he thinks Asmodeus supports Zariel.": "Bel joue extérieurement le rôle de vassal loyal de Zariel. Cependant, Bel s'irrite de la domination de Zariel sur la couche des neuf enfers qui était autrefois la sienne, mais il ne la défie pas directement tant qu'il pense qu'Asmodeus soutient Zariel.",
	"Bane's devoted followers are warriors who seek to rule through martial strength and intimidation, cruel tyrants who use threats and gifts as needed to ensure loyalty. They enslave those too weak to resist them and shower the strong with gifts and promises of power to turn them into loyal vassals.": "Les disciples dévoués de Bane sont des guerriers qui cherchent à régner par la force martiale et l'intimidation, des tyrans cruels qui utilisent les menaces et les cadeaux selon les besoins pour s'assurer la loyauté. Ils asservissent ceux qui sont trop faibles pour leur résister et couvrent les forts de cadeaux et de promesses de pouvoir pour en faire des vassaux loyaux.",
	"Whenever Bane's followers gain power, they institute draconian measures to ensure that their rule is unquestioned. They stamp out all opposition while richly rewarding those who swear fealty.": "Lorsque les partisans de Bane prennent le pouvoir, ils mettent en place des mesures draconiennes pour s'assurer que leur règne est incontesté. Ils étouffent toute opposition tout en récompensant largement ceux qui leur jurent fidélité.",
	"Cultists of Bane are warriors who wear heavy armor and wield maces, swords, spears, and crossbows. They paint the right gauntlet of their armor black in honor of their patron. Bane's clerics wield black maces with heads shaped to look like a closed fist.": "Les sectateurs de Bane sont des guerriers qui portent des armures lourdes et manient des masses, des épées, des lances et des arbalètes. Ils peignent le gantelet droit de leur armure en noir en l'honneur de leur patron. Les clercs de Bane manient des masses noires dont la tête a la forme d'un poing fermé.",
	"Bane's cultists operate according to strict military hierarchies. The lowest rank consists of the fists of Bane, foot soldiers who obey all orders without hesitation. They are led by iron consuls, cunning field officers who excel at coordinating the fists in combat. The black gauntlets are the priests who command the consuls.": "Les cultistes de Bane opèrent selon des hiérarchies militaires strictes. Le rang le plus bas est constitué des poings de Bane, des fantassins qui obéissent à tous les ordres sans hésitation. Ils sont dirigés par des consuls de fer, des officiers de terrain rusés qui excellent dans la coordination des poings au combat. Les gantelets noirs sont les prêtres qui commandent les consuls.",
	"Bone whelks are large mollusks that excrete an adhesive to attach skulls, bones, and other detritus to their bodies for protection.": "Les buccins osseux sont de grands mollusques qui excrètent un adhésif pour attacher les crânes, les os et autres détritus à leur corps pour se protéger.",
	"Crokek'toeck is Yeenoghu's demonic pet. Resembling a giant mudskipper with the teeth, fur, ears, and laugh of a hyena, this unique demon can hold smaller demons in its gullet and disgorge them anywhere Yeenoghu wishes. Immune to the mind-shattering effects of the River Styx, Crokek'toeck is often used to transport smaller demons (and sometimes Yeenoghu himself) through the Styx's terrible waters.": "Crokek'toeck est l'animal de compagnie démoniaque de Yeenoghu. Ressemblant à un mudskipper géant avec les dents, la fourrure, les oreilles et le rire d'une hyène, ce démon unique peut contenir de plus petits démons dans son gosier et les déverser où Yeenoghu le souhaite. Immunisé contre les effets dévastateurs de la rivière Styx, Crokek'toeck est souvent utilisé pour transporter de petits démons (et parfois Yeenoghu lui-même) à travers les terribles eaux du Styx.",
	"Bhaal's cultists emulate their deity, carrying out gruesome murders to spread fear and horror. They are charming and disarming when they wish, but in combat their true, bloodthirsty nature comes to the fore.": "Les sectateurs de Bhaal imitent leur divinité, commettant des meurtres horribles pour répandre la peur et l'horreur. Ils sont charmants et désarmants quand ils le souhaitent, mais au combat, leur véritable nature sanguinaire apparaît au grand jour.",
	"All cultists of Bhaal learn to call upon their god's power to leave their victims vulnerable to their long-bladed knives. When Bhaal's magic works its power, stab wounds erupt in terrible gouts of blood. Seemingly minor wounds plunge deep into a victim's body and cause terrible pain and bleeding.": "Tous les sectateurs de Bhaal apprennent à invoquer le pouvoir de leur dieu pour rendre leurs victimes vulnérables à leurs couteaux à longue lame. Lorsque la magie de Bhaal déploie son pouvoir, les blessures par arme blanche se transforment en terribles gerbes de sang. Des blessures apparemment mineures s'enfoncent profondément dans le corps de la victime et provoquent de terribles douleurs et saignements.",
	"Bhaal's followers are cunning murderers who kill to strike fear and thrive on sowing terror in the cities they inhabit. They can call upon their god's power to blend into the shadows with ease, or even turn {@condition invisible} for a crucial moment.": "Les adeptes de Bhaal sont des meurtriers rusés qui tuent pour faire peur et s'épanouissent en semant la terreur dans les villes qu'ils habitent. Ils peuvent faire appel au pouvoir de leur dieu pour se fondre dans l'ombre avec facilité, ou même se transformer en {@condition invisible} pour un moment crucial.",
	"Low-ranking cultists of Bhaal are called night blades, whom Bhaal blesses with {@sense darkvision} and superior stealth. Reapers are the next rank up. They gain the ability to turn {@condition invisible} and can use Bhaal's magic to evade suspicion. The highest rank are the death's heads, who can take on the skull-faced guise of their deity to terrify their prey. In combat, they intimidate foes by shrugging off the deadliest attacks with ease, showing that resisting Bhaal's schemes is futile.": "Les cultistes de rang inférieur de Bhaal sont appelés les lames de nuit, que Bhaal bénit avec {@sense darkvision} et une furtivité supérieure. Les faucheurs sont le rang suivant. Ils gagnent la capacité de se transformer {@condition invisible} et peuvent utiliser la magie de Bhaal pour échapper aux soupçons. Le rang le plus élevé est celui des têtes de mort, qui peuvent prendre l'apparence de tête de mort de leur divinité pour terrifier leurs proies. Au combat, ils intimident leurs ennemis en repoussant les attaques les plus mortelles avec facilité, montrant ainsi que résister aux plans de Bhaal est futile.",
	"Acid-tongued, shrewd, and aggressive, Duke Thalamra Vanthampur is the matriarch of the Vanthampur family. Born with nothing, she spent years wallowing in obscurity, repairing and renovating the city's ancient sewer system. One promotion after another followed until she was named Master of Drains and Underways. By then, she had been married three times and given birth to three sons. Her lifelong goal has been to lift herself and her family out of the sewers and into high society.": "Le duc Thalamra Vanthampur est la matriarche de la famille Vanthampur. Elle a la langue acérée, est rusée et agressive. Née sans rien, elle a passé des années à se vautrer dans l'obscurité, réparant et rénovant l'ancien système d'égouts de la ville. Les promotions se succèdent jusqu'à ce qu'elle soit nommée maître des égouts et des voies souterraines. Entre-temps, elle s'était mariée trois fois et avait donné naissance à trois fils. L'objectif de sa vie a été de sortir sa famille et elle-même des égouts et d'entrer dans la haute société.",
	"Years of political dealing, blame shuffling, and bribery paid off when Thalamra was elected to the Council of Four. Although she has served on the council for the shortest amount of time, Duke Vanthampur is easily the most politically savvy council member. She speaks little during meetings of the council, preferring to further her political agenda through meetings in her private offices and at her family estate. When she does choose to debate, she speaks with a strength beyond what it seems like her age should allow, and is known for leveling insults that land unsettlingly close to (supposedly) hidden truths.": "Des années de tractations politiques, d'échange de fautes et de corruption ont porté leurs fruits lorsque Thalamra a été élue au Conseil des Quatre. Bien qu'elle ait siégé au conseil le moins longtemps, le duc Vanthampur est de loin le membre du conseil le plus avisé sur le plan politique. Elle parle peu lors des réunions du conseil, préférant faire avancer son agenda politique lors de réunions dans ses bureaux privés et dans sa propriété familiale. Lorsqu'elle choisit de débattre, elle s'exprime avec une force qui dépasse ce que son âge semble lui permettre, et est connue pour proférer des insultes qui se rapprochent de façon troublante de vérités (soi-disant) cachées.",
	"Thalamra Vanthampur is a cunning, devil-worshiping beast of a woman in her late sixties who can stare down a hell hound without flinching. She is barrel-bodied, with strong hands and forearms that speak to her beginnings as a manual laborer. Her youth was spent in the cellars and sewers of Baldur's Gate, repairing pipes and clearing out the city's filth. Thalamra rose from such lowly work to become the minister of the city's sewers and waterworks. Now she dresses in the finery that suits her station as a duke of Baldur's Gate.": "Thalamra Vanthampur est une femme d'une soixantaine d'années, rusée et adoratrice du diable, qui peut fixer un chien de l'enfer sans broncher. Elle a un corps en tonneau, des mains et des avant-bras puissants qui témoignent de ses débuts en tant que travailleuse manuelle. Elle a passé sa jeunesse dans les caves et les égouts de Baldur's Gate, à réparer des tuyaux et à nettoyer la saleté de la ville. Thalamra est passée d'un travail si humble à celui de ministre des égouts et des aqueducs de la ville. Maintenant, elle s'habille dans la parure qui convient à son statut de duc de la Porte de Baldur.",
	"A fiendish flesh golem is a particularly big flesh golem made of stitched-together body parts from devils, demons, yugoloths, and other fiends. As these parts can come from different creatures and be combined in different ways, no two fiendish flesh golems look exactly alike. Night hags guard the secret to making such golems, rarely sharing it with anyone else.": "Un golem de chair diabolique est un golem de chair particulièrement grand, constitué de parties de corps cousues ensemble provenant de diables, de démons, de yugoloths et d'autres monstres. Comme ces parties peuvent provenir de différentes créatures et être combinées de différentes manières, il n'y a pas deux golems de chair diaboliques qui se ressemblent exactement. Les sorcières de la nuit gardent le secret de la fabrication de ces golems et le partagent rarement avec d'autres.",
	"Some fiendish flesh golems have wings. However, the magic used to create these golems allows them to fly and hover even without wings.": "Certains golems de chair diaboliques ont des ailes. Cependant, la magie utilisée pour créer ces golems leur permet de voler et de planer même sans ailes.",
	"Gideon Lightward was a priest of Lathander who served Elturel and his deity proudly. Zariel saw that his fervor could be an asset to her, so she sent devils to corrupt him in the months leading up to the fall of Elturel. The devils posed as angels, offering Gideon increased power if he would dedicate himself to fighting the ever-present threat of demons.": "Gideon Lightward était un prêtre de Lathandre qui servait fièrement Elturel et sa divinité. Zariel vit que sa ferveur pouvait être un atout pour elle, elle envoya donc des démons pour le corrompre dans les mois précédant la chute d'Elturel. Les démons se sont fait passer pour des anges, offrant à Gideon des pouvoirs accrus s'il se consacrait à la lutte contre la menace omniprésente des démons.",
	"Gideon slowly gave up his sanity and free will to the devils, leaving him corrupted by Zariel and fully serving her in the months leading up to Elturel's fall. He died during the destruction wrought as the city was drawn to Avernus, but the priest rose as an undead creature. Even as an undead, Gideon remains his mistress's most loyal servant in Elturel. He sees his cause as a noble one—fighting the demons whose chaos marks the end of all things. But his mind is broken and filled with hatred for those who refuse to follow his commands.": "Gideon a lentement abandonné sa raison et son libre arbitre aux démons, ce qui l'a laissé corrompu par Zariel et entièrement à son service dans les mois précédant la chute d'Elturel. Il est mort pendant la destruction de la ville qui a été attirée par Avernus, mais le prêtre s'est relevé sous la forme d'une créature non-morte. Même mort-vivant, Gideon reste le plus fidèle serviteur de sa maîtresse à Elturel. Il considère que sa cause est noble - combattre les démons dont le chaos marque la fin de toute chose. Mais son esprit est brisé et rempli de haine envers ceux qui refusent de suivre ses ordres.",
	"A hellwasp is an intelligent, malevolent insect native to the Nine Hells. It has a thick protective carapace, thin metallic wings, and strong legs ending in swordlike talons. It uses its stinger to inject a chemical admixture similar to alchemist's fire into its victims. This same solution carries a paralytic enzyme that renders the victim helpless long enough for the hellwasp to grab its prey and flee.": "La guêpe de l'enfer est un insecte intelligent et malveillant originaire des neuf enfers. Elle possède une épaisse carapace protectrice, de fines ailes métalliques et de fortes pattes terminées par des serres en forme d'épée. Elle utilise son dard pour injecter à ses victimes un mélange chimique semblable au feu de l'alchimiste. Cette même solution contient une enzyme paralysante qui rend la victime impuissante suffisamment longtemps pour que la guêpe de l'enfer puisse saisir sa proie et s'enfuir.",
	"Hellwasps thrive in hot weather, but extreme cold causes their shells to crack and their metabolisms to shut down. Consequently, they avoid the icy layers of the Nine Hells (Stygia and Cania).": "Les Hellwasps prospèrent par temps chaud, mais le froid extrême fait craquer leur carapace et arrête leur métabolisme. Par conséquent, elles évitent les couches glacées des neuf enfers (Stygia et Cania).",
	"Hellwasps spew a golden bile similar to amber, which they use to craft enormous nests riddled with chambers and passages. The hellwasps use these nests as communal shelters and food storage. A typical nest is large enough to support a commune of {@dice 1d10 + 10} hellwasps, with each hellwasp having an equal voice and role in the society.": "Les hellwasps crachent une bile dorée semblable à l'ambre, qu'elles utilisent pour fabriquer d'énormes nids criblés de chambres et de passages. Les hellwasps utilisent ces nids comme abris collectifs et pour stocker de la nourriture. Un nid typique est assez grand pour abriter une communauté de {@dice 1d10 + 10} d'hellwasps, chaque hellwasp ayant une voix et un rôle égaux dans la société.",
	"Hellwasps communicate with one another via a form of telepathy perceptible only to their kind.": "Les hellwasps communiquent entre eux par une forme de télépathie perceptible uniquement par leur espèce.",
	"Hollyphants are gentle, stalwart creatures native to the Upper Planes. Good-aligned deities and angels use them as messengers and helpers. Hollyphants treasure friendship and honesty.": "Les houphants sont des créatures douces et robustes originaires des plans supérieurs. Les divinités et les anges de bon alignement les utilisent comme messagers et assistants. Les hippopotames chérissent l'amitié et l'honnêteté.",
	"A hollyphant looks like a miniature elephant with luminous gold fur and small, rapidly fluttering wings that not only hold it aloft but also propel it at great speed. Although kind, a hollyphant won't bear witness to an evil act without punishing the malefactor. Its pearlescent tusks are far from formidable, but it can unleash trumpet blasts from its trunk that can deafen creatures or engulf evildoers in radiant sparkles of positive energy. A hollyphant is also blessed with powerful innate magic to help it combat evil and protect its friends.": "Un hollyphant ressemble à un éléphant miniature avec une fourrure dorée lumineuse et de petites ailes qui battent rapidement et qui non seulement le maintiennent en l'air mais le propulsent à grande vitesse. Bien que gentil, un hollyphant ne sera pas témoin d'une mauvaise action sans punir le malfaiteur. Ses défenses nacrées sont loin d'être redoutables, mais il peut faire jaillir de sa trompe des coups de trompette qui peuvent assourdir les créatures ou engloutir les malfaiteurs dans des étincelles d'énergie positive. Un hollyphant est également doté d'une puissante magie innée qui l'aide à combattre le mal et à protéger ses amis.",
	"The demon lord Kostchtchie resembles a squat hill giant with short, bandy legs and a grossly shaped head.": "Le seigneur démon Kostchtchie ressemble à un géant des collines trapu, aux jambes courtes et arquées et à la tête grossièrement formée.",
	"Frost giants who forsake their gods and turn to demon worship can summon Kostchtchie with bloody offerings left on altars of hewn ice. If the demon lord chooses to answer the giants' call, he hunts and fights alongside them for a time, infecting the frost giants with savage madness and bloodlust before disappearing back to the Abyss.": "Les géants des glaces qui abandonnent leurs dieux et se tournent vers le culte des démons peuvent invoquer Kostchtchie avec des offrandes sanglantes déposées sur des autels de glace taillée. Si le seigneur démon choisit de répondre à l'appel des géants, il chasse et combat à leurs côtés pendant un certain temps, infectant les géants des glaces d'une folie sauvage et d'une soif de sang avant de disparaître dans les abysses.",
	"Mahadi appears as a wealthy merchant lord. Though extremely powerful, Mahadi doesn't believe in taking unnecessary risks, particularly in the Nine Hells where he can be permanently slain. Mahadi acts as the eyes and ears of Asmodeus in Avernus. As a deal broker and moderator, he's privy to all manner of dealings that might otherwise escape the attention of his patron.": "Mahadi apparaît comme un riche seigneur marchand. Bien qu'extrêmement puissant, Mahadi ne croit pas en la nécessité de prendre des risques inutiles, en particulier dans les neuf enfers où il peut être tué de façon permanente. Mahadi est les yeux et les oreilles d'Asmodeus à Avernus. En tant qu'intermédiaire et modérateur, il est au courant de toutes sortes de transactions qui pourraient autrement échapper à l'attention de son patron.",
	"In his role as the master of the Wandering Emporium, Mahadi has received special dispensation from Asmodeus to travel freely between the Material Plane and the Nine Hells to operate his business, as well as to pursue information and broker contracts and other such arrangements as needed.": "En tant que maître du Wandering Emporium, Mahadi a reçu une dispense spéciale d'Asmodée lui permettant de voyager librement entre le Plan Matériel et les Neuf Enfers pour gérer son entreprise, ainsi que pour rechercher des informations, négocier des contrats et autres arrangements de ce type, si nécessaire.",
	"In addition to managing the Wandering Emporium, Mahadi is also the proprietor and host of Infernal Rapture, a restaurant and spa. Since the establishment exists within a demiplane, patrons can comfortably visit it at any time, even while the caravan is on the move. As long as they can pay for services rendered, guests need not fear being trapped within, since Mahadi is very serious about maintaining the contract between host and guest. Each guest must agree to this formal arrangement prior to gaining entrance.": "En plus de gérer le Wandering Emporium, Mahadi est également propriétaire et hôte de l'Infernal Rapture, un restaurant et un spa. Comme l'établissement existe dans un demi-plan, les clients peuvent s'y rendre confortablement à tout moment, même lorsque la caravane est en mouvement. Tant qu'ils peuvent payer les services rendus, les clients n'ont pas à craindre d'être piégés à l'intérieur, car Mahadi prend très au sérieux le maintien du contrat entre hôte et invité. Chaque invité doit accepter cet arrangement formel avant de pouvoir entrer.",
	"Mahadi presents himself as a charismatic and gracious host. He makes each guest of Infernal Rapture feel as though they're the most important person in all the planes of existence, catering to their every whim and desire. While he is equally cordial to all guests of the Wandering Emporium, those entering his establishment fall under a special contract and therefore rank most highly in his esteem.": "Mahadi se présente comme un hôte charismatique et gracieux. Il fait en sorte que chaque invité du Ravissement Infernal se sente comme la personne la plus importante de tous les plans d'existence, répondant à ses moindres caprices et désirs. Bien qu'il soit également cordial avec tous les invités du Wandering Emporium, ceux qui entrent dans son établissement sont soumis à un contrat spécial et sont donc les plus appréciés.",
	"Of course, guests leaving Infernal Rapture are expected to pay their bills in full prior to departure. If a guest cannot pay for whatever reason, the contract they signed on entry clearly stipulates their soul is forfeit. They're required to pay off their debt through service. All such individuals fall under the effect of a geas cast as a 9th-level spell, which cannot be willingly broken by the affected individual until their debt is paid in full. What Mahadi does with such defaulters depends on their capabilities. Some become indentured servants, working at Infernal Rapture. If they possess a talent for sales, they might eventually obtain a business to run within the Wandering Emporium.": "Bien entendu, les invités qui quittent le Ravissement Infernal sont censés payer l'intégralité de leur facture avant leur départ. Si un invité ne peut pas payer pour une raison quelconque, le contrat qu'il a signé à l'entrée stipule clairement que son âme est perdue. Ils sont tenus de rembourser leur dette par le service. Tous ces individus tombent sous l'effet d'un geas lancé comme un sort de 9ème niveau, qui ne peut être brisé volontairement par l'individu affecté jusqu'à ce que sa dette soit entièrement payée. Ce que Mahadi fait de ces mauvais payeurs dépend de leurs capacités. Certains deviennent des serviteurs sous contrat, travaillant au Raptus Infernal. S'ils possèdent un talent pour la vente, ils peuvent éventuellement obtenir un commerce à gérer au sein du Wandering Emporium.",
	"Those who follow Myrkul are either wizards or those who seek to master the necromantic arts.": "Ceux qui suivent Myrkul sont soit des sorciers, soit des personnes qui cherchent à maîtriser les arts nécromantiques.",
	"Cultists of Myrkul study rituals that allow them to force the souls of the dead into service, compelling them to answer questions and share forgotten lore. They seek out arcane secrets in ancient ruins, and attempt to steal spellbooks and other tomes from wizards outside of the cult.": "Les sectateurs de Myrkul étudient des rituels qui leur permettent de forcer les âmes des morts à les servir, les obligeant à répondre à des questions et à partager des connaissances oubliées. Ils recherchent les secrets des arcanes dans les ruines anciennes et tentent de voler les livres de sorts et autres tomes des sorciers qui ne font pas partie du culte.",
	"A follower of Myrkul wields a flail that has a skull replacing the normal flail's striking head. Necromites are initiates who have not yet mastered arcane magic and rely on their flails in battle. Skull lashers are spellcasters who use magic to augment their combat abilities. The Masters of Souls delve deep into Myrkul's secrets, allowing them to animate the dead and perform other grave magic.": "Un adepte de Myrkul manie un fléau dont la tête de frappe est remplacée par un crâne. Les nécromites sont des initiés qui n'ont pas encore maîtrisé la magie des arcanes et qui se servent de leur fléau au combat. Les lanceurs de crânes sont des lanceurs de sorts qui utilisent la magie pour augmenter leurs capacités de combat. Les Maîtres des âmes plongent dans les secrets de Myrkul, ce qui leur permet d'animer les morts et de pratiquer d'autres magies des tombes.",
	"Mortlock is tolerated by his mother, Duke Thalamra Vanthampur, and despised by his older brothers, Thurstwell and Amrik, who view him as a simpleton and an abomination. Half of Mortlock's face was scarred by fire when he was a child, and his disfigurement gives him a fearsome countenance.": "Mortlock est toléré par sa mère, le duc Thalamra Vanthampur, et méprisé par ses frères aînés, Thurstwell et Amrik, qui le considèrent comme un simplet et une abomination. La moitié du visage de Mortlock a été scarifiée par le feu lorsqu'il était enfant, et sa défiguration lui donne un visage effrayant.",
	"The current leader of the Guild, Nine-Fingers Keene, disdains flashy garb and illusion magic. She appears to the world as she is: an unassuming woman of middling age and build. Her forgettable looks have proven her greatest asset as a thief, as her victims have trouble recognizing her even when they meet her again face-to-face. Keene's leadership over the years earned her a reputation of thoughtful pragmatism. When necessary, she seeks revenge for offenses against the Guild—provided doing so is profitable. Her methods are vicious when necessary, and she is as feared as she is respected.": "Le chef actuel de la guilde, Nine-Fingers Keene, dédaigne les vêtements tape-à-l'œil et la magie d'illusion. Elle apparaît au monde telle qu'elle est : une femme sans prétention, d'âge et de corpulence moyens. Son apparence discrète s'est avérée être son meilleur atout en tant que voleuse, car ses victimes ont du mal à la reconnaître, même lorsqu'elles la rencontrent à nouveau en face à face. Le leadership de Keene au fil des ans lui a valu une réputation de pragmatisme réfléchi. Lorsque cela est nécessaire, elle cherche à se venger des offenses faites à la Guilde, à condition que cela soit rentable. Ses méthodes sont vicieuses lorsque cela est nécessaire, et elle est aussi crainte que respectée.",
	"Keene has become increasingly intolerant of the populous tide turning against her organization. While the occasional rabble-rouser has always impeded criminal business, the rise of organized crews and vigilantes is interfering with Guild operations. After a carefully coordinated attack on a patriar's estate fell to pieces when a vigilante clumsily alerted the estate guards, Keene declared open season on do-gooders of all stripes.": "Keene est de plus en plus intolérant à l'égard de la marée populaire qui se retourne contre son organisation. Alors que la populace occasionnelle a toujours entravé les affaires criminelles, la montée des équipes organisées et des justiciers interfère avec les opérations de la Guilde. Après qu'une attaque soigneusement coordonnée sur le domaine d'un patriarche ait été réduite à néant lorsqu'un justicier a maladroitement alerté les gardes du domaine, Keene a déclaré la chasse aux bienfaiteurs de tous bords.",
	"The Guild kingpin of Little Calimshan. Among Little Calimshan's most notorious locations is the Calim Jewel Emporium, widely regarded as the best jeweler in the city—and the best place to fence stolen gems, as it's also the local Guild headquarters. In addition to hosting regular public forums in her shop, Rael tacitly oversees the Garden of Whispers, a maze of wood-and-paper screens where people from across the city can buy and sell secrets with Guild agents and each other, speaking through the barriers so as to maintain anonymity.": "Le chef de la guilde de Little Calimshan. Parmi les lieux les plus connus de Little Calimshan se trouve le Calim Jewel Emporium, largement considéré comme le meilleur bijoutier de la ville - et le meilleur endroit pour le recel de pierres précieuses, car c'est aussi le siège de la Guilde locale. En plus d'organiser régulièrement des forums publics dans sa boutique, Raël supervise tacitement le Jardin des Chuchotements, un labyrinthe d'écrans de bois et de papier où les gens de toute la ville peuvent acheter et vendre des secrets aux agents de la Guilde et entre eux, en parlant à travers les barrières afin de préserver l'anonymat.",
	"Smiler has an unnerving smile—hence his name.": "Smiler a un sourire inquiétant, d'où son nom.",
	"A more apt name for this eladrin would be Smiler the Beguiler, as he's constantly trying to intoxicate others with his relentless optimism and shocking recklessness. Smiler thinks he can accomplish anything with a positive attitude and some death-defying stunt. Although he admits others might end up getting killed by his actions, he believes he can bend the multiverse to his whims if he tries hard enough. He's really quite insane.": "Un nom plus approprié pour cet eladrin serait Smiler le béguineur, car il essaie constamment d'enivrer les autres avec son optimisme incessant et sa témérité choquante. Smiler pense qu'il peut accomplir n'importe quoi avec une attitude positive et une cascade défiant la mort. Bien qu'il admette que d'autres pourraient être tués par ses actions, il croit qu'il peut plier le multivers à ses caprices s'il s'efforce suffisamment. Il est vraiment fou.",
	"One of Smiler's favorite antics is to use a {@spell hallucinatory terrain} spell to create a little bit of the Feywild in Avernus: a beautiful woodland glade in which to lose himself for a few hours while he meditates and plots.": "L'une des activités préférées de Smiler est d'utiliser un sort {@spell hallucinatory terrain} pour créer un peu du Feywild d'Avernus : une magnifique clairière boisée dans laquelle il peut se perdre pendant quelques heures tout en méditant et en complotant.",
	"This eladrin adventurer from the Feywild became stranded in Avernus after his companions abandoned him. He has spent the past seventy years roaming Avernus, making deals with fiends to survive. Smiler eventually sold his soul to a pit fiend, who gave him the means to topple a nycaloth warlord named Yarrasto. Smiler took control of the nycaloth's warband and their infernal war machines. Smiler's gang came to be known as Smiler's Defilers, and their ferocity terrified the other warlords of Avernus for a while.": "Cet aventurier eladrin de la forêt de Feywild a échoué à Avernus après que ses compagnons l'aient abandonné. Il a passé les soixante-dix dernières années à errer sur Avernus, passant des accords avec des monstres pour survivre. Smiler a fini par vendre son âme à un démon de la fosse, qui lui a donné les moyens de renverser un seigneur de guerre nycaloth nommé Yarrasto. Smiler a pris le contrôle de la bande des nycaloths et de leurs machines de guerre infernales. La bande de Smiler fut connue sous le nom de Smiler's Defilers, et leur férocité terrifia les autres seigneurs de guerre d'Avernus pendant un certain temps.",
	"Three of Smiler's rivals—Bitter Breath, Feonor, and Princeps Kovik—joined forces to wipe out Smiler's Defilers. Smiler escaped and tears around Avernus on a Devil's Ride, looking for adventurers willing to help him get revenge on the warlords who ganged up on him. Mad Maggie remains his only ally, though he refuses to join her gang.": "Trois des rivaux de Smiler - Bitter Breath, Feonor et Princeps Kovik - ont uni leurs forces pour éliminer les Defilers de Smiler. Smiler s'échappe et parcourt Avernus en chevauchant le diable, à la recherche d'aventuriers prêts à l'aider à se venger des seigneurs de la guerre qui se sont ligués contre lui. Mad Maggie reste sa seule alliée, bien qu'il refuse de rejoindre sa bande.",
	"Thurstwell is a pale and sullen recluse in his forties. A veritable shut-in, he uses imps to spy on his brothers, Amrik and Mortlock. Thurstwell resents both of them—Amrik for being their mother's favorite, and Mortlock for being a monstrous dolt.": "Thurstwell est un reclus d'une quarantaine d'années, pâle et maussade. Véritablement renfermé sur lui-même, il utilise les lutins pour espionner ses frères, Amrik et Mortlock. Thurstwell leur en veut à tous les deux : Amrik, parce qu'il est le préféré de leur mère, et Mortlock, parce qu'il est un abruti monstrueux.",
	"Ulder Ravengard is a fearless soldier who rose up through the ranks of the Flaming Fist to become its supreme marshal. Ravengard used his military position and influence to secure for himself a seat on the Council of Four. Following the deaths of two council members amid a cloud of corruption and scandal, he persuaded the Parliament of Peers to back his election to grand duke.": "Ulder Ravengard est un soldat intrépide qui a gravi les échelons du Poing flamboyant pour devenir son maréchal suprême. Ravengard a utilisé sa position militaire et son influence pour s'assurer un siège au Conseil des Quatre. Après la mort de deux membres du conseil, dans un climat de corruption et de scandale, il a persuadé le Parlement des pairs de soutenir son élection au titre de grand duc.",
	"Upon ascending to the highest position in the city government, Ravengard refused to relinquish command of the Flaming Fist, making him the most powerful figure in the city by far. This decision has not endeared him to anyone, but Ravengard could care less about his popularity. His only concerns are the stability and prosperity of Baldur's Gate, and he doesn't trust any of the other dukes or anyone in the Parliament of Peers to put the city's interests before their own.": "Après avoir accédé à la plus haute fonction au sein du gouvernement de la ville, Ravengard a refusé d'abandonner le commandement du Poing Enflammé, ce qui fait de lui le personnage le plus puissant de la ville, et de loin. Cette décision ne l'a pas fait aimer de tout le monde, mais Ravengard ne se soucie guère de sa popularité. Ses seules préoccupations sont la stabilité et la prospérité de Baldur's Gate, et il ne fait confiance à aucun des autres ducs ou des membres du Parlement des pairs pour faire passer les intérêts de la ville avant les leurs.",
	"Ravengard rose to grand duke on a platform largely backed by idealistic commoners and enemies of the other established dukes. While he won election handily, Ravengard has struggled in performing his duties, finding his hands tied at every turn by both overt and {@condition invisible} bureaucracy. Despite this, he's been a voice of reason and common sense on the Council of Four—if not the egalitarianism some hoped. He's also proven largely resistant to scandal and corruption, though many of his fellow dukes and those in the Parliament of Peers still regularly outmaneuver him politically. One of his only obvious pleasures remains the surprise inspections he regularly visits upon the troops at Wyrm's Rock.": "Ravengard est devenu grand duc grâce à une plateforme largement soutenue par des roturiers idéalistes et des ennemis des autres ducs établis. Bien qu'il ait remporté l'élection haut la main, Ravengard a eu du mal à remplir ses fonctions, se retrouvant les mains liées à chaque fois par la bureaucratie ouverte et {@condition invisible}. Malgré cela, il a été la voix de la raison et du bon sens au sein du Conseil des Quatre - même si ce n'est pas l'égalitarisme que certains espéraient. Il s'est également montré très résistant aux scandales et à la corruption, bien que nombre de ses collègues ducs et de ceux qui siègent au Parlement des pairs le dépassent encore régulièrement sur le plan politique. L'un de ses seuls plaisirs évidents reste les inspections surprises qu'il fait régulièrement subir aux troupes de Wyrm's Rock.",
	"Ravengard was recently tricked into attending a diplomatic summit in Elturel, unaware that his political enemies in Baldur's Gate orchestrated this meeting in a fiendish plot to remove him from power. In his absence, the Flaming Fist is leaderless, the council rudderless.": "Ravengard s'est récemment laissé convaincre d'assister à un sommet diplomatique à Elturel, ignorant que ses ennemis politiques de Baldur's Gate ont orchestré cette réunion dans le cadre d'un complot diabolique visant à l'écarter du pouvoir. En son absence, le Poing Enflammé est sans chef, le conseil sans gouvernail."
}