{
	"The rank-and-file members of the Gruul Clans, called anarchs, despise civilization and have sworn to tear down both its physical structures and its institutions. Anarchs scavenge everything, from the hide armor they wear to the weapons they wield. As they pick through the refuse of the rubblebelts, they sometimes come across magic items and other valuable treasures.": "Les membres de base des Clans Gruul, appelés anars, méprisent la civilisation et ont juré de détruire ses structures physiques et ses institutions. Les anars récupèrent tout, des armures en cuir qu'ils portent aux armes qu'ils brandissent. En fouillant dans les décombres, ils trouvent parfois des objets magiques et d'autres trésors précieux.",
	"Archons are enigmatic, supernatural embodiments of the harshest aspects of law and order. They espouse a rigid sense of justice and deal ruthless punishment to those who break the law. This nature often aligns them with the Azorius Senate, and they are commonly seen circling above the Azorius guildhall astride their winged felidar mounts, soaring alongside griffon-mounted hussars.": "Les Archontes sont des incarnations énigmatiques et surnaturelles des aspects les plus durs de la loi et de l'ordre. Ils épousent un sens rigide de la justice et infligent des punitions impitoyables à ceux qui enfreignent la loi. Cette nature les associe souvent au Sénat d'Azorius, et on les voit souvent tournoyer au-dessus de la guilde d'Azorius sur leurs montures félidaires ailées, aux côtés de hussards montés sur des griffons.",
	"An archon appears as an armored humanoid figure, nearly always mounted. Its face is usually shadowed beneath a large hood; those who have seen beneath the hood describe a face of celestial beauty with a stern expression and blank white eyes.": "Un archonte se présente sous la forme d'une figure humanoïde en armure, presque toujours montée. Son visage est généralement caché sous un grand capuchon ; ceux qui ont vu sous le capuchon décrivent un visage d'une beauté céleste avec une expression sévère et des yeux blancs vides.",
	"The bond between an archon and its winged felidar mount is so close that the two are sometimes considered a single being, acting with a single mind. If an archon is ever thrown from its saddle, it can magically return to its place astride its mount in an instant.": "Le lien entre un archonte et sa monture félidaire ailée est si étroit que les deux sont parfois considérés comme un seul être, agissant avec un seul esprit. Si un archonte est éjecté de sa selle, il peut magiquement reprendre sa place à califourchon sur sa monture en un instant.",
	"An archon doesn't require food, drink, or sleep.": "Un archonte n'a pas besoin de manger, de boire ou de dormir.",
	"An arclight phoenix is variously said to be a byproduct of a lightning strike on an aviary, a mishap in an effort to create a translocation device, or a successful attempt to create an elemental creature in the form of a majestic bird.": "Le phénix de l'éclair est considéré comme le sous-produit d'un coup de foudre sur une volière, d'un accident survenu lors de la création d'un dispositif de translocation ou d'une tentative réussie de créer une créature élémentaire sous la forme d'un oiseau majestueux.",
	"Whatever its origin, an arclight phoenix looks like a bird of prey formed entirely of electrical energy. Lightning fans out behind it as it bolts from place to place through the sky, making up in speed what it lacks in grace and majesty. It seems happiest during natural thunderstorms, as it darts among the clouds, gliding alongside thunderbolts.": "Quelle que soit son origine, le phénix de l'arceau ressemble à un oiseau de proie entièrement constitué d'énergie électrique. Des éclairs jaillissent derrière lui alors qu'il s'élance d'un endroit à l'autre dans le ciel, compensant en vitesse ce qui lui manque en grâce et en majesté. Il semble plus heureux pendant les orages naturels, car il s'élance entre les nuages, glissant le long des éclairs.",
	"An arclight phoenix doesn't require air, food, drink, or sleep.": "Un arclight phoenix n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The angel Aurelia leads the Boros Legion. During the years of her leadership, she has shown a strong appreciation for the ordinary citizens who are often caught in the middle of interguild violence.": "L'ange Aurelia dirige la Légion de Boros. Au cours de ses années de commandement, elle a fait preuve d'un grand respect pour les citoyens ordinaires qui sont souvent pris au piège de la violence entre guildes.",
	"True justice, Aurelia argues, isn't merely the enforcement of the letter of existing laws (let the Azorius fret over that), but the establishment of equitable and compassionate relationships among all of Ravnica's people. That means protecting the weak from the depredations of the strong, sheltering the innocents who are threatened by war, and ensuring that enforcement of the law doesn't become oppressive. Aurelia actively supports efforts to establish a lasting peace among the guilds in the absence of the Guildpact.": "La vraie justice, selon Aurélia, n'est pas simplement l'application à la lettre des lois existantes (laissons les Azorius s'en occuper), mais l'établissement de relations équitables et compatissantes entre tous les habitants de Ravnica. Cela signifie protéger les faibles des déprédations des forts, abriter les innocents qui sont menacés par la guerre, et s'assurer que l'application de la loi ne devient pas oppressive. Aurelia soutient activement les efforts pour établir une paix durable entre les guildes en l'absence du Guildpact.",
	"Aurelia prefers to lead the Boros Legion from the front. She brings swift and unrelenting punishment to the wicked, and her temper is legendary.": "Aurelia préfère diriger la Légion de Boros depuis le front. Elle inflige un châtiment rapide et implacable aux méchants, et son tempérament est légendaire.",
	"Aurelia doesn't require food, drink, or sleep.": "Aurelia n'a pas besoin de manger, de boire ou de dormir.",
	"Battleforce angels are the radiant hosts that soar into combat, bathed in the light of Boros zeal. They lead companies of mortal soldiers from above or fly ahead of roc-mounted skyknights. They don't shy away from the blood, pain, and confusion of combat; rather, they immerse themselves in the shifting tides of battle. Only by wading into the battle can they fulfill their responsibility to carry out the commands of the warleaders by adapting their tactics to the shifting situation on the ground.": "Les anges des forces de combat sont les hôtes rayonnants qui s'envolent au combat, baignant dans la lumière du zèle de Boros. Ils dirigent des compagnies de soldats mortels depuis le ciel ou volent devant des chevaliers du ciel montés sur roc. Ils n'ont pas peur du sang, de la douleur et de la confusion du combat ; au contraire, ils s'immergent dans les marées changeantes de la bataille. Ce n'est qu'en plongeant dans la bataille qu'ils peuvent remplir leur responsabilité d'exécuter les ordres des chefs de guerre en adaptant leurs tactiques à l'évolution de la situation sur le terrain.",
	"Angels of the Boros Legion view themselves as the embodiments of what their creator intended. They are fierce warriors devoted to justice and dedicated to protecting the weak against evil and oppression. They are commanders, advisors, strategists, and soldiers. Their presence in battle inspires the mortal soldiers of the legion with righteous zeal.": "Les anges de la Légion de Boros se considèrent comme l'incarnation de ce que leur créateur a voulu. Ce sont des guerriers féroces, dévoués à la justice et à la protection des faibles contre le mal et l'oppression. Ils sont des commandants, des conseillers, des stratèges et des soldats. Leur présence au combat inspire aux soldats mortels de la légion un zèle vertueux.",
	"Most Boros soldiers assume that angels are paragons of goodness, wisdom, and mercy. The reality is that angels aren't immune to the temptations of corruption, and the necessities of political machination can compromise the best of them.": "La plupart des soldats Boros supposent que les anges sont des parangons de bonté, de sagesse et de miséricorde. En réalité, les anges ne sont pas à l'abri des tentations de la corruption, et les nécessités de la machination politique peuvent compromettre les meilleurs d'entre eux.",
	"The wisest, most visionary angels are responsible for forming and implementing the military strategy of the Boros Legion. Since they are immortal, their plans might span centuries, and they have been known to accept decades of losses as a reasonable cost for a more significant victory many years later. These warleaders have the statistics of planetars or solars (as presented in the Monster Manual), but their appearance is similar to other Boros angels.": "Les anges les plus sages et les plus visionnaires sont chargés d'élaborer et de mettre en œuvre la stratégie militaire de la Légion de Boros. Comme ils sont immortels, leurs plans peuvent s'étendre sur des siècles, et ils sont connus pour accepter des décennies de pertes comme un coût raisonnable pour une victoire plus importante des années plus tard. Ces chefs de guerre ont les statistiques des planétariens ou des solariens (comme présenté dans le Manuel des Monstres), mais leur apparence est similaire à celle des autres anges de Boros.",
	"Nearly all the innovation and advancement in Simic bioengineering comes from the work of biomancers. Specialists in hybridizing and altering creatures through a mixture of science and magic, they have spawned countless hybrids and krasis in search of the perfect union between nature and civilization.": "La quasi-totalité de l'innovation et des progrès de la bio-ingénierie simienne provient du travail des biomanciens. Spécialistes de l'hybridation et de la modification des créatures par un mélange de science et de magie, ils ont donné naissance à d'innombrables hybrides et krasis à la recherche de l'union parfaite entre nature et civilisation.",
	"A blistercoil weird is an anthropomorphic brute formed from water and molten rock. It absorbs energy from magical fire, causing its oozelike body to increase in size. During one disastrous experiment, Izzet researchers observed a blistercoil weird expanding to fill a six-story workshop before it released all its excess energy in an enormous explosion and returned to its original size.": "Un blistercoil bizarre est une brute anthropomorphique formée d'eau et de roche fondue. Elle absorbe l'énergie du feu magique, ce qui a pour effet d'augmenter la taille de son corps oozelike. Au cours d'une expérience désastreuse, des chercheurs d'Izzet ont observé un blistercoil weird qui s'étendait jusqu'à remplir un atelier de six étages avant de libérer toute son énergie excédentaire dans une énorme explosion et de retrouver sa taille d'origine.",
	"Weirds are the products of Izzet League experiments intended to combine two opposing elemental types in the hope of creating elementals that were more stable than the norm and easier to control. As commonly happens with Izzet experiments, the outcome was the exact opposite. Weirds are even wilder and more unpredictable than elementals of either of their component elements. Nevertheless, they can make potent guardian creatures and can be urged into fighting on behalf of their creators.": "Les Weirds sont le produit d'expériences de la Ligue Izzet visant à combiner deux types d'éléments opposés dans l'espoir de créer des éléments plus stables que la norme et plus faciles à contrôler. Comme c'est souvent le cas avec les expériences Izzet, le résultat a été tout le contraire. Les Weirds sont encore plus sauvages et imprévisibles que les élémentaires de chacun des éléments qui les composent. Néanmoins, ils peuvent faire de puissantes créatures tutélaires et peuvent être poussés à se battre au nom de leurs créateurs.",
	"An Izzet weird doesn't require air, food, drink, or sleep.": "Un Izzet bizarre n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Plenty of blood drinkers haunt Ravnica's alleys and sewers, preying on those who are foolish enough to leave the relative safety of the crowds.": "De nombreux buveurs de sang hantent les ruelles et les égouts de Ravnica, s'attaquant à ceux qui sont assez fous pour quitter la sécurité relative de la foule.",
	"Vampires thrive in the Orzhov Syndicate, where they can collect tithes and payments from their debtors in the form of blood. Their undead nature gives them the same immortality enjoyed by the oligarch spirits, but they remain capable of experiencing all the delights of their corporeal forms. In contrast to Orzhov spirits, they also retain their personalities, which are almost uniformly cruel.": "Les vampires prospèrent au sein du Syndicat d'Orzhov, où ils peuvent collecter les dîmes et les paiements de leurs débiteurs sous forme de sang. Leur nature de mort-vivant leur confère la même immortalité que celle dont jouissent les esprits oligarques, mais ils restent capables d'éprouver tous les plaisirs de leur forme corporelle. Contrairement aux esprits d'Orzhov, ils conservent également leur personnalité, qui est presque uniformément cruelle.",
	"Consuming a creature's blood creates a sort of empathic bond that allows the blood drinker vampire to exert some magical influence over its victim.": "Consommer le sang d'une créature crée une sorte de lien empathique qui permet au vampire buveur de sang d'exercer une certaine influence magique sur sa victime.",
	"Creatures of the night, vampires are ageless undead beings who subsist on the blood of the living. They are fierce predators who mask their ravenous thirst behind a facade of sophistication and sensuality. Those who sip blood from golden chalices are no less voracious than those who tear out their victims' throats with their fangs; they just hide it better.": "Créatures de la nuit, les vampires sont des morts-vivants sans âge qui se nourrissent du sang des vivants. Ce sont de féroces prédateurs qui masquent leur soif vorace derrière une façade de sophistication et de sensualité. Ceux qui boivent du sang dans des calices d'or ne sont pas moins voraces que ceux qui arrachent la gorge de leurs victimes avec leurs crocs ; ils le cachent simplement mieux.",
	"The vampires of Ravnica differ from those in the Monster Manual in important ways. They lack the traits and abilities that those other vampires boast, but also lack the weaknesses that hinder such vampires. What they have in common is an unquenchable thirst for the blood that sustains their undead existence.": "Les vampires de Ravnica diffèrent de ceux du Manuel des Monstres sur des points importants. Ils n'ont pas les traits et les capacités dont se vantent les autres vampires, mais ils n'ont pas non plus les faiblesses qui entravent ces vampires. Ce qu'ils ont en commun, c'est une soif inextinguible pour le sang qui alimente leur existence de mort-vivant.",
	"Blood witches imagine themselves to be the intermediaries between Rakdos and his cult-the pinnacle of his priesthood, his trusted advisors, and the messengers who communicate his will to the scattered troupes and ringmasters. The Cult of Rakdos recognizes no authority but Rakdos, and the demon lord requires no advisors. Nonetheless, the blood witches are smart, charismatic, and powerful, so their voices do carry some weight.": "Les sorcières de sang s'imaginent être les intermédiaires entre Rakdos et son culte - le sommet de son sacerdoce, ses conseillers de confiance et les messagers qui communiquent sa volonté aux troupes et aux maîtres de piste dispersés. Le culte de Rakdos ne reconnaît aucune autre autorité que Rakdos, et le seigneur démon n'a besoin d'aucun conseiller. Néanmoins, les sorcières de sang sont intelligentes, charismatiques et puissantes, et leurs voix ont donc un certain poids.",
	"Blood witches strive both to protect the cult from external interference and to punish those who bring harm to the guild. They claim grandiose titles, such as Tormentor of the Wojek, as a way of mocking their intended victims.": "Les sorcières de sang s'efforcent à la fois de protéger le culte des interférences extérieures et de punir ceux qui portent atteinte à la guilde. Elles revendiquent des titres grandioses, tels que Tormentor of the Wojek, afin de se moquer de leurs victimes.",
	"Giants in the Cult of Rakdos act as enforcers, bouncers, and sometimes even pillars, holding the mobile platforms that serve as stages for Rakdos performances. Like other members of the cult, giants thrill to the violence of those shows. Though they can seem entranced by the horror unfolding on the stage, they react quickly and brutally to any interruption of the performance.": "Les géants du culte de Rakdos font office de policiers, de videurs et parfois même de piliers, en tenant les plateformes mobiles qui servent de scènes aux spectacles de Rakdos. Comme les autres membres du culte, les géants s'adonnent à la violence de ces spectacles. Bien qu'ils puissent sembler fascinés par l'horreur qui se déroule sur la scène, ils réagissent rapidement et brutalement à toute interruption du spectacle.",
	"Giants use their tremendous size and strength to advance the cause of no less than four guilds. In the Boros Legion and the Orzhov Syndicate, they are cunning soldiers. The giants of the Cult of Rakdos and the Gruul Clans are no less effective but lack discipline.": "Les géants utilisent leur taille et leur force considérables pour faire avancer la cause de pas moins de quatre guildes. Dans la Légion de Boros et le Syndicat d'Orzhov, ils sont des soldats rusés. Les géants du Culte de Rakdos et des Clans Gruul ne sont pas moins efficaces mais manquent de discipline.",
	"For decades, the enormous cyclops Borborygmos has commanded the respect and obedience of the Gruul Clans by defeating all who challenged him. He embodies the raging fire that the Gruul believe burns in their bellies, and his wrath toward the civilization of Ravnica knows no bounds.": "Pendant des décennies, l'énorme cyclope Borborygmos a forcé le respect et l'obéissance des clans Gruul en battant tous ceux qui le défiaient. Il incarne le feu furieux qui, selon les Gruul, brûle dans leur ventre, et sa colère envers la civilisation de Ravnica ne connaît aucune limite.",
	"Borborygmos leads the Burning Tree clan, which is the largest and most diverse of the Gruul Clans. He is almost always accompanied by other members of his clan-not because he needs their protection, but because they might need his. His companions include creatures ranging from burly giants to cowering goblins.": "Borborygmos dirige le clan de l'Arbre Brûlant, qui est le plus grand et le plus diversifié des clans Gruul. Il est presque toujours accompagné d'autres membres de son clan, non pas parce qu'il a besoin de leur protection, mais parce qu'ils pourraient avoir besoin de la sienne. Ses compagnons sont des créatures allant de géants robustes à des gobelins recroquevillés.",
	"The Gruul follow strength, and Borborygmos holds his position only because he has proved stronger than any challenger.": "Le Gruul suit la force, et Borborygmos ne tient sa position que parce qu'il s'est montré plus fort que tout challenger.",
	"Cacklers are small, jabbering jesters that spice up Rakdos performances with their chaotic antics. Their incessant cackling can inspire uncontrollable laughter by making everything—even the most horrifying spectacles—seem hilarious. Some cacklers excel at vocal mimicry and perform as impressionists; others put their sadistic bent to use by lurking in shadows and terrifying passersby. Rakdos performers enjoy dressing cacklers in a variety of masks, hats, and costumes to lampoon public figures.": "Les caquilleurs sont de petits bouffons qui pimentent les spectacles des Rakdos par leurs pitreries chaotiques. Leur caquetage incessant peut inspirer des rires incontrôlables en rendant tout hilarant, même les spectacles les plus horribles. Certains caquistes excellent dans l'imitation vocale et se produisent en tant qu'imitateurs ; d'autres mettent à profit leur penchant sadique en se cachant dans l'ombre et en terrifiant les passants. Les artistes Rakdos aiment habiller les caqueurs de masques, de chapeaux et de costumes variés pour tourner en dérision les personnalités publiques.",
	"Just as angels are incarnations of the ideals of justice, demons embody depraved impulses: selfishness, cruelty, hatred, greed, and lust for power. Demons are strongly associated with the Cult of Rakdos; in fact, the demons of Ravnica might have been created by Rakdos in the same way that angels were created by the Boros Legion's founder. As a demon lord who has chosen to live in Ravnica, Rakdos claims authority over all the demons of this world-even if some of them, ambitious and headstrong as demons are, rebel against his authority.": "Tout comme les anges sont des incarnations des idéaux de justice, les démons incarnent des pulsions dépravées : égoïsme, cruauté, haine, avidité et soif de pouvoir. Les démons sont fortement associés au culte de Rakdos ; en fait, les démons de Ravnica pourraient avoir été créés par Rakdos de la même manière que les anges ont été créés par le fondateur de la Légion de Boros. En tant que seigneur démon ayant choisi de vivre à Ravnica, Rakdos revendique l'autorité sur tous les démons de ce monde - même si certains d'entre eux, ambitieux et têtus comme le sont les démons, se rebellent contre son autorité.",
	"Demons are agents of destruction that work their acts of terror in plain sight under the auspices of the Cult of Rakdos. They exhibit their cruelty in dramatic performances that leave the audience members blood-soaked but ecstatic. They incite mob riots that raze entire city blocks. The only thing demons fear is Rakdos himself, who doesn't tolerate rivals and hates to be upstaged.": "Les démons sont des agents de destruction qui accomplissent leurs actes de terreur au vu et au su de tous, sous les auspices du culte de Rakdos. Ils exhibent leur cruauté lors de représentations dramatiques qui laissent les spectateurs exaltés mais couverts de sang. Ils provoquent des émeutes qui rasent des pâtés de maisons entiers. La seule chose que les démons craignent, c'est Rakdos lui-même, qui ne tolère pas les rivaux et déteste qu'on lui fasse de l'ombre.",
	"The creatures called \"devils\" in Ravnica are minor demons akin to {@creature quasit||quasits}. While the larger demons embody evil qualities such as blood lust and torment, these lesser demons reflect the whimsical and chaotic side of Rakdos and his cult. Their mischievous antics cause disorder and destruction out of proportion to the demons' small size.": "Les créatures appelées \"diables\" à Ravnica sont des démons mineurs apparentés à {@creature quasit||quasits}. Alors que les grands démons incarnent des qualités maléfiques telles que la soif de sang et le tourment, ces petits démons reflètent le côté fantaisiste et chaotique de Rakdos et de son culte. Leurs facéties provoquent des désordres et des destructions disproportionnés par rapport à leur petite taille.",
	"Many of the demons of Ravnica are monstrous, winged creatures of human-like form. They are best represented by the statistics of the {@creature nalfeshnee}, the {@creature shadow demon}, or the {@creature vrock} in the Monster Manual. Demons associated with the Cult of Rakdos often have fiery attacks that make them similar to barbed devils or horned devils, except that they are demons. (They are chaotic evil, they speak Abyssal and not Infernal, and they lack Devil's Sight.)": "De nombreux démons de Ravnica sont des créatures monstrueuses et ailées de forme humaine. Ils sont mieux représentés par les statistiques du {@creature nalfeshnee}, du {@creature shadow demon}, ou du {@creature vrock} dans le manuel des monstres. Les démons associés au culte de Rakdos ont souvent des attaques enflammées qui les rendent similaires aux diables barbelés ou aux diables cornus, sauf qu'ils sont des démons. (Ils sont maléfiques chaotiques, ils parlent abyssal et non infernal, et ils n'ont pas la vue du diable).",
	"In the deep sinkholes that serve as laboratories and guildhalls for the Simic Combine, biomancers employ a combination of magic and scientific method to create novel life forms. They coax new morphologies from existing creatures or combine traits from multiple organisms into one, producing the creatures known as krasis. Some krasis are unique creatures that can't reproduce. A few multiply and become part of the guild's standard menagerie.": "Dans les profonds gouffres qui servent de laboratoires et de guildes au Simic Combine, les biomanciens utilisent une combinaison de magie et de méthode scientifique pour créer de nouvelles formes de vie. Ils créent de nouvelles morphologies à partir de créatures existantes ou combinent les traits de plusieurs organismes en un seul, produisant des créatures connues sous le nom de krasis. Certains krasis sont des créatures uniques qui ne peuvent pas se reproduire. Quelques-uns se multiplient et font partie de la ménagerie standard de la guilde.",
	"To create a krasis, choose the appropriate stat block: category 1 (Medium), category 2 (Large), or category 3 (Huge). Then roll once on the Major Adaptations table and once on the Minor Adaptations table (or choose an option from each table) to determine its additional characteristics. The potency of some adaptations varies based on the category of the krasis, as indicated in the descriptions of those adaptations.": "Pour créer un krasis, choisissez le bloc de statistiques approprié : catégorie 1 (moyen), catégorie 2 (grand) ou catégorie 3 (énorme). Puis lancez un dé sur la table des adaptations majeures et un autre sur la table des adaptations mineures (ou choisissez une option dans chaque table) pour déterminer ses caractéristiques supplémentaires. La puissance de certaines adaptations varie en fonction de la catégorie du krasis, comme indiqué dans les descriptions de ces adaptations.",
	"Just a few examples of krasis are the battering krasis (a fusion of hammerhead shark and a powerfully built beast), the crocanura (a crocodile-frog), the drakewing krasis (a lizard-drake), the teratosuchus (a crocodile-crab), the shambleshark (a shark-crab), and the sharktocrab (an improved shambleshark that includes octopus elements as well).": "Parmi les exemples de krasis, citons le krasis batailleur (fusion d'un requin-marteau et d'une bête puissamment bâtie), le crocanura (grenouille-crocodile), le krasis drakewing (lézard-râle), le teratosuchus (crabe-crocodile), le shambleshark (crabe-requin) et le sharktocrab (un shambleshark amélioré qui comprend également des éléments de pieuvre).",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 ({@damage 1d4}) acid damage (category 1), 4 ({@damage 1d8}) acid damage (category 2), or 6 ({@damage 1d12}) acid damage (category 3).": "Peau acide. Toute créature qui touche le krasis ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m de lui subit 2 ({@damage 1d4}) de dégâts d'acide (catégorie 1), 4 ({@damage 1d8}) de dégâts d'acide (catégorie 2), ou 6 ({@damage 1d12}) de dégâts d'acide (catégorie 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Cuirasse blindée. Le krasis possède une meilleure armure naturelle grâce à une carapace ou des écailles épaisses, ce qui augmente sa classe d'armure de 4.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Marques bioluminescentes. Le krasis possède des motifs lumineux sur sa peau qui prennent la forme de runes défensives, lui conférant un avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Vol. Le krasis a des ailes et gagne une vitesse de vol égale à sa vitesse de marche.",
	"Grabber. When the krasis hits a creature with its claws, the target is {@condition grappled} (escape DC 13 for category 1, DC 15 for category 2, and DC 19 for category 3) by a specialized grasping appendage on the krasis. It can have only one creature {@condition grappled} in this way at a time.": "Agrippeur . Lorsque le krasis frappe une créature avec ses griffes, la cible est {@condition grappled} (évasion DC 13 pour la catégorie 1, DC 15 pour la catégorie 2, et DC 19 pour la catégorie 3) par un appendice de préhension spécialisé du krasis. Il ne peut saisir qu'une seule créature {@condition grappled} de cette façon à la fois.",
	"Hypnotic Display (Recharge 5-6). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Affichage hypnotique (Recharge 5-6). En tant qu'action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 15 pieds de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition stunned} pendant 1 minute. La créature de {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre le déploiement hypnotique de tous les krasis pendant 24 heures.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition poisoned} for 1 minute. If the krasis is a category 2 or 3, the creature is {@condition paralyzed} while {@condition poisoned} in this way. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Dard venimeux . Lorsque le krasis frappe une créature avec ses griffes, celle-ci doit réussir un jet de sauvegarde de Constitution (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition poisoned} pendant 1 minute. Si le krasis est de catégorie 2 ou 3, la créature est {@condition paralyzed} pendant {@condition poisoned} de cette façon. La créature de {@condition poisoned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Régénération. Le krasis regagne des points de vie (2 pour une catégorie 1, 5 pour une catégorie 2, et 10 pour une catégorie 3) au début de chacun de ses tours s'il a au moins 1 point de vie.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Structure amorphe. Le krasis peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Aquatique. Le krasis gagne une vitesse de nage égale à sa vitesse de marche.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Vitesse d'escalade. Le krasis gagne une vitesse d'escalade égale à sa vitesse de marche.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Peau cryptique. Le krasis peut changer de couleur pour s'adapter à son environnement. Il a un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher.",
	"Heightened Awareness. The krasis can't be surprised, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Conscience accrue. Le krasis ne peut pas être surpris, car il possède des barbillons sensibles comme un poisson-chat, une vision stéréoscopique comme un caméléon, une langue comme un serpent, des pédoncules oculaires comme un homard, ou un ensemble de plusieurs yeux.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Nuage d'encre (se recharge après un repos court ou long). Lorsqu'il est sous l'eau, le krasis peut utiliser une action bonus pour expulser un nuage d'encre, puis se déplacer à hauteur de sa vitesse. Le nuage d'encre est stationnaire et remplit une sphère de 20 pieds de rayon centrée sur un point de l'espace du krasis avant de se déplacer. La sphère est fortement obscurcie jusqu'à ce que l'encre se disperse après 1 minute. Un courant fort disperse également le nuage d'encre.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Saut des jambes. Avec ou sans départ lancé, le saut en longueur du krasis est de 20 pieds (catégorie 1), 30 pieds (catégorie 2), ou 40 pieds (catégorie 3). Son saut en hauteur est de 10 pieds (catégorie 1), 20 pieds (catégorie 2), ou 30 pieds (catégorie 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Pattes stabilisatrices. Le krasis possède plusieurs pattes en forme de crabe. En conséquence, il a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le feraient tomber {@condition prone}.",
	"The lush forests that once grew on Ravnica are gone, but the dryads remain, striving to bring the sprawling city and the verdant green of nature into harmony. Dryads believe that their efforts are the will of Mat'Selesnya, the soul of the world, and they spread their teachings through every Selesnya enclave.": "Les forêts luxuriantes qui poussaient autrefois sur Ravnica ont disparu, mais les dryades restent, s'efforçant de mettre en harmonie la ville tentaculaire et le vert verdoyant de la nature. Les dryades croient que leurs efforts sont la volonté de Mat'Selesnya, l'âme du monde, et elles répandent leurs enseignements dans chaque enclave Selesnya.",
	"Thanks to their attunement to Mat'Selesnya, dryads serve as visionaries and spiritual intermediaries for the Selesnya Conclave. They hold positions of great respect as spiritual leaders, and also share their vision of harmonious construction as architects, working with stonemasons and woodshapers to create Selesnya enclaves.": "Grâce à leur syntonisation avec Mat'Selesnya, les dryades servent de visionnaires et d'intermédiaires spirituels pour le Conclave Selesnya. Elles occupent des positions de grand respect en tant que chefs spirituels, et partagent également leur vision de la construction harmonieuse en tant qu'architectes, travaillant avec des maçons et des bûcherons pour créer des enclaves Selesnya.",
	"When leading its guild into battle, a dryad rides a magically summoned creature woven of living branches, vines, and grasses and imbued with a fey spirit.": "Lorsqu'elle mène sa guilde au combat, une dryade chevauche une créature invoquée par magie, tissée de branches, de lianes et d'herbes vivantes et imprégnée d'un esprit féerique.",
	"While chemisters focus on inventing new tools, weapons, and other devices for the guild to use, the role of a blastseeker is to put those devices to work. Despite the name, not all such devices produce explosions, but all the most interesting ones (from the Izzet perspective) do.": "Alors que les chimistes se concentrent sur l'invention de nouveaux outils, armes et autres dispositifs à l'usage de la guilde, le rôle d'un chercheur d'explosifs est de faire fonctionner ces dispositifs. Malgré leur nom, ces dispositifs ne produisent pas tous des explosions, mais tous les plus intéressants (du point de vue des Izzets) le font.",
	"Deathpact angels dwell in the grandest of Orzhov cathedrals, where they surround themselves with wealth and wretched vassals that are utterly in their thrall.": "Les anges de la mort vivent dans les plus grandes cathédrales d'Orzhov, où ils s'entourent de richesses et de vassaux misérables qui sont totalement sous leur emprise.",
	"Posing as a beneficent god, a deathpact angel attracts petitioners who beg the angel for blessings: wealth, prestige, health, revenge, and the like. Imagining itself generous and merciful, the angel usually tries to grant the petitioners what they seek by using its abilities, drawing from its hoard of riches, or extorting favors from other members of the guild. True to the spirit of the Orzhov, though, the angel doesn't bestow these gifts out of kindness, but for the sake of gaining fanatical followers who owe it life debts.": "Se faisant passer pour un dieu bienfaisant, un ange de la peste attire les pétitionnaires qui le supplient de leur accorder des bénédictions : richesse, prestige, santé, vengeance, etc. S'imaginant généreux et miséricordieux, l'ange tente généralement d'accorder aux requérants ce qu'ils recherchent en utilisant ses capacités, en puisant dans son trésor ou en extorquant des faveurs aux autres membres de la guilde. Fidèle à l'esprit d'Orzhov, l'ange n'accorde pas ces cadeaux par bonté, mais pour gagner des adeptes fanatiques qui lui doivent la vie.",
	"Those who receive favors from a deathpact angel incur a debt that they carry with fervent devotion. They regularly bring trinkets and offerings to the angel, no longer asking or expecting anything in return, and even willingly offer up their mortal lives for their angelic patron. Even after death, these debtors continue to serve the angel and the Orzhov Syndicate as indentured spirits (described later in this chapter).": "Ceux qui reçoivent les faveurs d'un ange de la mort contractent une dette qu'ils portent avec une dévotion fervente. Ils apportent régulièrement des babioles et des offrandes à l'ange, sans rien demander ni attendre en retour, et offrent même volontiers leur vie de mortel à leur patron angélique. Même après leur mort, ces débiteurs continuent à servir l'ange et le Syndicat d'Orzhov en tant qu'esprits sous contrat (décrits plus loin dans ce chapitre).",
	"Debts Paid": "Dettes payées",
	"Few angels find anything appealing in the corruption and decadence embodied by the Orzhov Syndicate, since such a society is fundamentally antithetical to their natures, but disillusionment can seduce even immortal beings. When cynicism takes root in an angel's heart, when questions undermine devotion to the cause of justice, when strength becomes a tool to lord over the weak, the Orzhov Syndicate is there to welcome the angel with open arms, offering status, respect, and power.": "Peu d'anges trouvent quelque chose d'attrayant dans la corruption et la décadence incarnées par le Syndicat d'Orzhov, car une telle société est fondamentalement antithétique à leur nature, mais la désillusion peut séduire même les êtres immortels. Lorsque le cynisme prend racine dans le cœur d'un ange, lorsque les questions sapent la dévotion à la cause de la justice, lorsque la force devient un outil pour dominer les faibles, le Syndicat d'Orzhov est là pour accueillir l'ange à bras ouverts, lui offrant statut, respect et pouvoir.",
	"Orzhov angels might claim positions as executioners, commanders, or power brokers, but more often they carve out their own place in the guild, standing apart from the otherwise rigid hierarchy of the Orzhov.": "Les anges d'Orzhov peuvent prétendre à des postes de bourreaux, de commandants ou d'intermédiaires du pouvoir, mais le plus souvent, ils se taillent leur propre place dans la guilde, se démarquant de la hiérarchie rigide de l'Orzhov.",
	"Powerful spellcasters of the Devkarin elves, steeped in Golgari magic, can transcend death to become liches. For them, life and death don't merely chase each other in an inevitable cycle; the two can intersect, and at that nexus the liches find immense power, which commands the awe, envy, and fear of other Golgari.": "Les puissants lanceurs de sorts des elfes Devkarin, imprégnés de la magie Golgari, peuvent transcender la mort pour devenir des liches. Pour eux, la vie et la mort ne se poursuivent pas simplement dans un cycle inévitable ; les deux peuvent se croiser, et à ce point de jonction, les liches trouvent un immense pouvoir, qui suscite l'admiration, l'envie et la crainte des autres Golgari.",
	"Unlike the shambling zombies they command, liches retain their memories, their personalities, and especially their ambition. They also retain the grace and stature of living elves, but their bodies are in a constant state of slow decay. Various forms of fungus grow in and over the rotting flesh to hold the body together.": "Contrairement aux zombies ambulants qu'elles commandent, les liches conservent leur mémoire, leur personnalité et surtout leur ambition. Elles conservent également la grâce et la stature des elfes vivants, mais leurs corps sont dans un état constant de lente décomposition. Diverses formes de champignons se développent dans et sur la chair en décomposition pour maintenir le corps.",
	"The lich doesn't require air, food, drink, or sleep.": "La liche n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The druids of the Old Ways are the keepers of ancient Gruul traditions devoted to the primal ferocity of animal gods such as Ilharg the Raze-Boar and Kashath the Stalker.": "Les druides des Anciennes Voies sont les gardiens d'anciennes traditions gruules consacrées à la férocité primitive de dieux animaux tels qu'Ilharg le Sanglier et Kashath le Traqueur.",
	"The druids of the Old Ways believe that civilization will never be eradicated by scattered raids and petty skirmishes. They cling to the idea of a coming apocalypse, the End-Raze, when Ilharg's hoofs will trample every brick and stone of Ravnica's soaring skylines to rubble. The world will return to a state of nature in which the lawless code of muscle and savagery will reign once again.": "Les druides des Anciennes Voies croient que la civilisation ne sera jamais éradiquée par des raids épars et des escarmouches insignifiantes. Ils s'accrochent à l'idée d'une apocalypse à venir, le Raz-de-Chaussée, lorsque les sabots d'Ilharg piétineront chaque brique et chaque pierre des gratte-ciel de Ravnica pour en faire des décombres. Le monde retournera à un état de nature dans lequel le code sans loi du muscle et de la sauvagerie régnera à nouveau.",
	"A felidar is a celestial creature whose nature reflects an inherent devotion to law and order. It resembles an enormous cat with two pairs of downward-sloping horns and prominent teeth. Its blue-gray hide has a silvery, geometric pattern, and its thick white mane falls in an orderly fashion around its shoulders.": "Un felidar est une créature céleste dont la nature reflète une dévotion inhérente à la loi et à l'ordre. Il ressemble à un énorme chat avec deux paires de cornes inclinées vers le bas et des dents proéminentes. Sa peau bleu-gris présente un motif géométrique argenté et son épaisse crinière blanche tombe de façon ordonnée autour de ses épaules.",
	"Nearly every felidar forms a close bond with one other creature. Winged felidars almost always bond with archons, joining in their relentless pursuit of justice. Other felidars ally with members of the Azorius Senate and form bonds with high-ranking justiciars and ministers, aiding them in enforcing the law and tracking down criminals. Some Azorius felidars form bonds with important prisoners in Azorius custody, ensuring that the felidars can track down the felons if they escape custody.": "Presque tous les félidars forment un lien étroit avec une autre créature. Les félidars ailés se lient presque toujours avec les archontes, se joignant à leur poursuite incessante de la justice. D'autres félidars s'allient aux membres du Sénat d'Azorius et nouent des liens avec des justiciers et des ministres de haut rang, les aidant à faire respecter la loi et à traquer les criminels. Certains félidars d'Azorius forment des liens avec des prisonniers importants sous la garde d'Azorius, garantissant que les félidars pourront retrouver les criminels s'ils s'échappent.",
	"Boros firefists combine potent magic with peerless fighting ability, inspiring all who serve alongside them. They often act as the point of contact between the Boros Legion and the angelic leaders.": "Les pompiers de Boros allient une puissante magie à une capacité de combat inégalée, inspirant tous ceux qui servent à leurs côtés. Ils servent souvent de point de contact entre la légion Boros et les chefs angéliques.",
	"Firemane angels are holy champions and paragons of war who specialize in single combat. They are powerful warriors who seek out the mightiest foes in any conflict, trusting lesser soldiers to handle lesser opponents.": "Les anges de feu sont des champions sacrés et des parangons de guerre spécialisés dans le combat singulier. Ce sont de puissants guerriers qui recherchent les ennemis les plus puissants dans n'importe quel conflit, faisant confiance à des soldats de moindre importance pour gérer des adversaires de moindre importance.",
	"Like many other Boros angels, firemanes typically have red hair. In the heat of battle, a firemane's hair can ignite, transforming into a mane of flames cascading over its shoulders and down its back.": "Comme beaucoup d'autres anges Boros, les firemanes ont généralement les cheveux roux. Dans le feu de la bataille, les cheveux d'un pompier peuvent s'enflammer et se transformer en une crinière de flammes tombant en cascade sur ses épaules et dans son dos.",
	"In an effort to create a weird that could be more easily controlled, Izzet mages tried binding elemental lightning, fire, and smoke into a framework made of the magical alloy mizzium. The experiment was partly successful: the resulting weird, a fluxcharger, doesn't explode like some other weirds do, but it is more intelligent and more headstrong than other weirds.": "Dans un effort pour créer un étrange qui pourrait être plus facilement contrôlé, les mages Izzet ont essayé de lier la foudre élémentaire, le feu et la fumée dans un cadre fait de l'alliage magique mizzium. L'expérience a été partiellement couronnée de succès : l'étrange qui en résulte, un fluxchargeur, n'explose pas comme d'autres étranges, mais il est plus intelligent et plus têtu que les autres étranges.",
	"A fluxcharger's mizzium frame is suggestive of an angel. A faceplate is meant to give it some personality, but most people find its solemn expression and unblinking stare more unnerving than relatable.": "Le cadre en mizzium d'un fluxcharger fait penser à un ange. Un plastron est censé lui donner une certaine personnalité, mais la plupart des gens trouvent son expression solennelle et son regard fixe plus troublants que sympathiques.",
	"Horrors on Ravnica are terror and madness personified. You can represent this reality by using the madness rules in the Dungeon Master's Guide.": "Les Horreurs sur Ravnica sont la terreur et la folie personnifiées. Vous pouvez représenter cette réalité en utilisant les règles de folie du Guide du Maître du Donjon.",
	"Whenever a character fails a saving throw against the flying horror's Frightening Screech, the shadow horror's claw attack, or the skittering horror's Maddening Presence, note that fact. At the end of the encounter, have each character who failed at least one of those saving throws make a DC 13 Wisdom saving throw. On a successful save, nothing happens. On a failed save, a character gains a form of madness from the Dungeon Master's Guide, with the severity depending on how many of the saving throws that character failed during the encounter, as shown on the Madness Severity table.": "Chaque fois qu'un personnage rate un jet de sauvegarde contre le Cri effrayant de l'horreur volante, l'attaque de griffes de l'horreur de l'ombre ou la Présence folle de l'horreur rampante, notez-le. À la fin de la rencontre, demandez à chaque personnage ayant échoué à au moins un de ces jets de sauvegarde de faire un jet de sauvegarde de Sagesse DC 13. En cas de sauvegarde réussie, rien ne se passe. En cas d'échec, le personnage gagne une forme de folie du Guide du Maître du Donjon, dont la gravité dépend du nombre de jets de sauvegarde ratés par le personnage au cours de la rencontre, comme indiqué sur la table de gravité de la folie.",
	"Short-term": "Court terme",
	"Long-term": "A long terme",
	"Indefinite": "Indéfini",
	"Terrifying evils stalk, fly, and scuttle in the dark corners of Ravnica, from the depths of the undercity to the blackest parts of the night sky. Collectively, these creatures are called horrors-a variety of things that lurk in the dark and embody the deepest fears of Ravnica's people. All are evil creatures with dim reason and preternatural cunning.": "Des maux terrifiants traquent, volent et se glissent dans les coins sombres de Ravnica, des profondeurs de la ville souterraine aux parties les plus noires du ciel nocturne. Collectivement, ces créatures sont appelées horreurs - une variété de choses qui rôdent dans l'obscurité et incarnent les peurs les plus profondes des habitants de Ravnica. Toutes sont des créatures maléfiques à la raison obscure et à la ruse surnaturelle.",
	"At least three guilds have been known to compel horrors into service. For House Dimir, horrors spread fear and despair in the citizenry and carry out assassinations or kidnappings against well-protected targets. For the Cult of Rakdos, horrors are simply one more weapon in an arsenal of terrifying and shock-inspiring creatures that might appear on stage. For the Golgari Swarm, horrors scavenge the sewers and protect the guild's territory.": "Au moins trois guildes sont connues pour contraindre les horreurs à servir. Pour la Maison Dimir, les horreurs répandent la peur et le désespoir parmi les citoyens et commettent des assassinats ou des enlèvements contre des cibles bien protégées. Pour le Culte de Rakdos, les horreurs sont simplement une arme de plus dans un arsenal de créatures terrifiantes et choquantes qui peuvent apparaître sur scène. Pour l'essaim Golgari, les horreurs fouillent les égouts et protègent le territoire de la guilde.",
	"House Dimir uses all three base kinds of horrors. The Cult of Rakdos prefers shadow horrors, and the Golgari Swarm uses skittering horrors.": "La maison Dimir utilise les trois types d'horreurs de base. Le Culte de Rakdos préfère les horreurs d'ombre, et l'essaim Golgari utilise les horreurs scintillantes.",
	"Horrors share some common body types but vary wildly in other characteristics. A particular horror's form might incorporate elements that resemble fiendish, insectile, or reptilian features. To customize a horror, choose a base creature (flying horror, shadow horror, or skittering horror), then roll once on the Primary Features table and once on the Secondary Features table (or choose an option from each table). Add those features to the base creature.": "Les horreurs partagent certains types de corps communs mais varient énormément dans d'autres caractéristiques. La forme d'une horreur particulière peut incorporer des éléments qui ressemblent à des caractéristiques diaboliques, insectiles ou reptiliennes. Pour personnaliser une horreur, choisissez une créature de base (horreur volante, horreur de l'ombre ou horreur scintillante), puis lancez un dé sur la table des caractéristiques primaires et un autre sur la table des caractéristiques secondaires (ou choisissez une option dans chaque table). Ajoutez ces caractéristiques à la créature de base.",
	"Avoidance. If the horror is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Évitement. Si l'horreur est soumise à un effet qui lui permet de faire un jet de sauvegarde pour ne subir que la moitié des dégâts, elle ne subit aucun dégât si elle réussit son jet de sauvegarde, et seulement la moitié des dégâts si elle échoue.",
	"Damage Resistances. The horror has resistance to necrotic and psychic damage.": "Résistances aux dégâts. L'horreur a une résistance aux dégâts nécrotiques et psychiques.",
	"Innate Spellcasting. The horror's innate spellcasting ability is Charisma (spell save DC 13 for flying horror, DC 16 for shadow horror, and DC 17 for skittering horror). It can innately cast the following spells, requiring no material components: 3/day: {@spell darkness} 1/day each: {@spell fear} (shadow horror and skittering horror only), {@spell phantasmal killer} (skittering horror only)": "Lancer de sorts inné. La capacité de lanceur de sorts innée de l'horreur est le Charisme (sauvegarde des sorts DC 13 pour l'horreur volante, DC 16 pour l'horreur de l'ombre, et DC 17 pour l'horreur scintillante). Elle peut lancer de manière innée les sorts suivants, ne nécessitant aucune composante matérielle : 3/jour : {@spell darkness} 1/jour chacun : {@spell fear} (horreur de l'ombre et horreur scintillante uniquement), {@spell phantasmal killer} (horreur scintillante uniquement).",
	"Psychic Rebuke. When the horror takes damage from a melee attack, it can use its reaction to emit psychic energy within a 5-foot radius. Each creature in that area takes 3 ({@damage 1d6}) psychic damage (flying horror), 7 ({@damage 2d6}) psychic damage (shadow horror), or 10 ({@damage 3d6}) psychic damage (skittering horror).": "Rebuke psychique. Lorsque l'horreur subit des dégâts d'une attaque de mêlée, elle peut utiliser sa réaction pour émettre de l'énergie psychique dans un rayon de 1,5 mètre. Chaque créature dans cette zone subit 3 ({@damage 1d6}) dégâts psychiques (horreur volante), 7 ({@damage 2d6}) dégâts psychiques (horreur de l'ombre), ou 10 ({@damage 3d6}) dégâts psychiques (horreur scintillante).",
	"Grasping Tendrils. The horror has four tendrils. Each tendril can be attacked (AC 12, 10 hit points). Destroying one deals no damage to the horror. As a bonus action, the horror can target one creature it can see within 10 feet of it. The target must succeed on a Dexterity saving throw or be {@condition grappled} by the horror. The DC of the saving throw and the DC to escape the grapple are the same: 9 for the flying horror, 13 for the shadow horror, and 19 for the skittering horror. Until the grapple ends, the horror can't use the same tendril to grapple another target.": "Tendres agrippantes. L'horreur possède quatre vrilles. Chaque vrille peut être attaquée (CA 12, 10 points de vie). En détruire une n'inflige aucun dégât à l'horreur. Comme action bonus, l'horreur peut cibler une créature qu'elle peut voir dans un rayon de 3 mètres autour d'elle. La cible doit réussir un jet de sauvegarde de Dextérité ou être {@condition grappled} par l'horreur. Le DC du jet de sauvegarde et le DC pour échapper au grappin sont les mêmes : 9 pour l'horreur volante, 13 pour l'horreur de l'ombre et 19 pour l'horreur scintillante. Jusqu'à la fin du grappin, l'horreur ne peut pas utiliser la même vrille pour saisir une autre cible.",
	"Indomitable Mind. The horror is immune to the {@condition charmed} condition.": "Esprit indomptable. L'horreur est immunisée contre la condition {@condition charmed}.",
	"Keen Senses. The horror has advantage on Wisdom ({@skill Perception}) checks that rely on sight, sound, or smell.": "Sens aiguisés. L'horreur a l'avantage sur les tests de Sagesse ({@skill Perception}) qui reposent sur la vue, le son ou l'odorat.",
	"Mind Sight. Magical darkness doesn't impede the horror's {@sense darkvision}.": "Vue de l'esprit. L'obscurité magique n'entrave pas les {@sense darkvision} de l'horreur.",
	"The soldiers of the Boros Legion depend on skilled healers to keep them on their feet. Frontline medics use a mix of magical healing and mundane medicine to keep their compatriots alive.": "Les soldats de la Légion de Boros dépendent de guérisseurs compétents pour rester sur pied. Les médecins de première ligne utilisent un mélange de soins magiques et de médecine ordinaire pour maintenir leurs compatriotes en vie.",
	"Galvanice weirds seem to be the epitome of weird technology. Indeed, they serve willingly, with cheerful stupidity, as guardians and laborers in Izzet workshops. They combine a rigid body of elemental ice with a core of lightning that animates them. If a galvanice weird is destroyed, the ice shatters and lightning crackles outward in a dangerous explosion. Still, most Izzet researchers find that their usefulness outweighs this risk.": "Les bizarres de Galvanice semblent être la quintessence de la technologie bizarre. En effet, ils servent volontiers, avec une joyeuse stupidité, de gardiens et d'ouvriers dans les ateliers d'Izzet. Ils combinent un corps rigide de glace élémentaire avec un noyau de foudre qui les anime. Si un galvanice bizarre est détruit, la glace se brise et la foudre crépite à l'extérieur dans une explosion dangereuse. Pourtant, la plupart des chercheurs Izzet estiment que leur utilité l'emporte sur ce risque.",
	"A gloamwing's head is almost ratlike, with prominent teeth, and its leathery skin is stretched tight over its skull, where its eyes are empty sockets. Its body is mottled with bony plates, and great wings stretch from its shoulders.": "La tête du gloamwing ressemble presque à celle d'un rat, avec des dents proéminentes, et sa peau coriace est tendue sur son crâne, où ses yeux sont des orbites vides. Son corps est tacheté de plaques osseuses et de grandes ailes partent de ses épaules.",
	"Golgari shamans are the spiritual leaders of the Golgari Swarm. They teach the guild's beliefs about the cycles of nature, using their necromantic magic to show how life sprouts from death.": "Les chamans Golgari sont les chefs spirituels de l'essaim Golgari. Ils enseignent les croyances de la guilde sur les cycles de la nature, utilisant leur magie nécromantique pour montrer comment la vie jaillit de la mort.",
	"Golgari shamans paint their faces so they appear to have extra eyes on their cheeks and chins. They sometimes use magical moodmark paint (described in chapter 5) to allow them to communicate by means of these marks. They wear clothing adorned with beetle carapaces, spiderwebs, or shelf fungus.": "Les chamans Golgari se peignent le visage de façon à ce qu'ils semblent avoir des yeux supplémentaires sur leurs joues et leur menton. Ils utilisent parfois de la peinture magique pour marques d'humeur (décrite au chapitre 5) qui leur permet de communiquer au moyen de ces marques. Ils portent des vêtements ornés de carapaces de scarabées, de toiles d'araignées ou de champignons d'étagère.",
	"Members of the Golgari Swarm have an intimate connection to their territory. When at least six Golgari defend their territory together, they can call on the environment to aid them. The group must include Jarad Vod Savo or at least one Golgari shaman, kraul death priest, undercity medusa, or Devkarin lich. When determining the difficulty of such an encounter, consider the lair to be one additional creature of challenge rating 1.": "Les membres de l'essaim Golgari ont un lien intime avec leur territoire. Lorsqu'au moins six Golgari défendent ensemble leur territoire, ils peuvent faire appel à l'environnement pour les aider. Le groupe doit comprendre Jarad Vod Savo ou au moins un chaman golgari, un prêtre de la mort kraul, une méduse des villes souterraines ou une liche Devkarin. Pour déterminer la difficulté d'une telle rencontre, considérez le repaire comme une créature supplémentaire de valeur de défi 1.",
	"Most of the giants in the Boros Legion come from a single clan, the Skorskal, that has long been at odds with the Gruul Clans. These giants are guards and gatekeepers, well represented in the Sunhome Guard, as well as powerful muscle supporting Boros missions.": "La plupart des géants de la légion de Boros sont issus d'un seul clan, le Skorskal, qui est depuis longtemps en désaccord avec les clans Gruul. Ces géants sont des gardes et des gardiens, bien représentés dans la garde de Sunhome, ainsi que de puissants muscles soutenant les missions de Boros.",
	"Giants of the Skorskal clan are often assigned to protect Boros garrisons and forts throughout Ravnica. They are excellent sentinels, keen-eyed and vigilant, and serve as living walls to protect smaller soldiers fighting alongside them. Skorskal giants look much like enormous humans with huge muscles and comparatively small heads.": "Les géants du clan Skorskal sont souvent affectés à la protection des garnisons et des forts de Boros à travers Ravnica. Ce sont d'excellentes sentinelles, à l'œil vif et vigilant, et servent de murs vivants pour protéger les petits soldats qui combattent à leurs côtés. Les géants Skorskal ressemblent à d'énormes humains avec d'énormes muscles et des têtes relativement petites.",
	"Specialized shamans called horncallers use their magic to call wild beasts to fight alongside Selesnya troops. In quieter times, they tend the animals associated with Selesnya enclaves and parks.": "Des chamans spécialisés, appelés appelants de cornes, utilisent leur magie pour appeler les bêtes sauvages à combattre aux côtés des troupes Selesnya. En temps plus calme, ils s'occupent des animaux associés aux enclaves et aux parcs Selesnya.",
	"The Guardian Project is a consequence of increasing tension within the Simic Combine as the threat of interguild conflict looms. Believing that the Simic must be prepared to fight for their lives when that conflict comes to a head, biomancers have created soldiers to help defend the guild. These hybrids (also called guardians, after the name of the project) are created from human, vedalken, and elf guild members who volunteer to be transformed.": "Le projet Guardian est une conséquence de la tension croissante au sein de la Combine Simic, alors que la menace d'un conflit interguilde se profile. Convaincus que les Simic doivent être prêts à se battre pour leur vie lorsque ce conflit éclatera, les biomanciens ont créé des soldats pour aider à défendre la guilde. Ces hybrides (également appelés gardiens, d'après le nom du projet) sont créés à partir de membres de la guilde humains, vedalken et elfes qui se portent volontaires pour être transformés.",
	"Those who die with unpaid debts to the Orzhov Syndicate don't get a reprieve. Instead, their spirits serve the syndicate until they have worked off their obligation. Sometimes that means existing as an indentured spirit for years or even millennia.": "Ceux qui meurent avec des dettes impayées envers le Syndicat d'Orzhov n'ont pas de sursis. Au lieu de cela, leurs esprits servent le syndicat jusqu'à ce qu'ils aient remboursé leurs dettes. Parfois, cela signifie être un esprit sous contrat pendant des années, voire des millénaires.",
	"An indentured spirit is an incorporeal being draped in ghostly black robes and a hood that hides whatever face it might have. Chains are hung around its chest and arms as a perpetual marker of its servitude.": "Un esprit asservi est un être incorporel vêtu d'une robe noire fantomatique et d'une capuche qui cache son visage. Des chaînes sont accrochées autour de sa poitrine et de ses bras, comme une marque perpétuelle de sa servitude.",
	"Isperia is the current guildmaster of the Azorius Senate. As a sphinx, she is aloof and values solitude above all. However, she has been forced to give up her privacy to deal with the increased crime and chaos on Ravnica.": "Isperia est l'actuel maître de guilde du Sénat d'Azorius. En tant que sphinx, elle est distante et apprécie la solitude par-dessus tout. Cependant, elle a été forcée de renoncer à sa vie privée pour faire face à l'augmentation du crime et du chaos sur Ravnica.",
	"Isperia is devoted to her guild's belief that law is the ultimate bulwark against chaos, and it is her steady hand that guides the Azorius through these uncertain times. As guildmaster, Isperia serves as the supreme judge, a role that takes advantage of her encyclopedic knowledge of Ravnica's labyrinthine legal system.": "Isperia est dévouée à la croyance de sa guilde que la loi est le rempart ultime contre le chaos, et c'est sa main ferme qui guide les Azorius à travers ces temps incertains. En tant que maître de guilde, Isperia fait office de juge suprême, un rôle qui tire parti de sa connaissance encyclopédique du système juridique labyrinthique de Ravnica.",
	"If an encounter turns violent, Isperia refrains from using lethal force if possible, preferring to subdue a wrongdoing so that the legal system can mete out justice.": "Si une rencontre tourne à la violence, Isperia s'abstient d'utiliser la force létale si possible, préférant maîtriser le malfaiteur pour que le système juridique puisse rendre justice.",
	"The Golgari guildmaster is a Devkarin necromancer and lich named Jarad Vod Savo. In life, Jarad was an archer and accomplished hunter, as well as the brother of the previous guildmaster, the ambitious Savra. Jarad mastered the ways of necromancy so he could rise as a lich after he sacrificed himself to save his son from the demon Rakdos.": "Le maître de la guilde Golgari est un nécromancien et liche Devkarin nommé Jarad Vod Savo. Dans la vie, Jarad était un archer et un chasseur accompli, ainsi que le frère du précédent maître de la guilde, l'ambitieux Savra. Jarad a maîtrisé les voies de la nécromancie pour pouvoir s'élever au rang de liche après s'être sacrifié pour sauver son fils du démon Rakdos.",
	"As head of the Golgari Swarm, Jarad commands elf and medusa assassins, legions of kraul, brutish trolls, and masses of undercity-dwelling creatures. Thanks to the necromantic power he wields-and with the support of his loyal guards and soldiers-he has survived a number of assassination attempts from various upstarts.": "À la tête de l'essaim Golgari, Jarad commande des assassins elfes et méduses, des légions de kraul, des trolls brutaux et des masses de créatures vivant dans les sous-sols. Grâce au pouvoir nécromantique qu'il exerce et au soutien de ses fidèles gardes et soldats, il a survécu à de nombreuses tentatives d'assassinat de la part de divers opposants.",
	"Jarad doesn't require air, food, drink, or sleep.": "Jarad n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The death priests occupy the highest roles in kraul society. They lead the buzzing chants of the kraul rites. Their inscrutable clicks and buzzing can summon crippling necromantic magic, and the presence of death seems to fortify them. They draw power from the defeat of their enemies and channel it to their followers, ensuring the continuation of the cycle.": "Les prêtres de la mort occupent les plus hauts rôles dans la société kraul. Ils dirigent les chants bourdonnants des rites kraul. Leurs cliquetis et bourdonnements insondables peuvent invoquer une magie nécromantique paralysante, et la présence de la mort semble les fortifier. Ils tirent leur pouvoir de la défaite de leurs ennemis et le transmettent à leurs disciples, assurant ainsi la continuité du cycle.",
	"The current leader of the kraul is a death priest named Mazirek.": "Le chef actuel des kraul est un prêtre de la mort nommé Mazirek.",
	"The kraul are an ascendant power group within the Golgari Swarm, long content to linger at the margins of the undercity but now increasingly making their buzzing voices heard in the subterranean Golgari guildhall. These six-legged, insectile beings are hard-headed and literal-minded, with little grasp of metaphor or nuance.": "Les kraul sont un groupe de pouvoir ascendant au sein de l'essaim de Golgari, qui s'est longtemps contenté de rester en marge de la ville souterraine, mais qui fait maintenant de plus en plus entendre ses voix bourdonnantes dans la guilde souterraine de Golgari. Ces êtres insectiles à six pattes ont la tête dure et l'esprit littéral, et sont peu sensibles aux métaphores et aux nuances.",
	"Kraul society is organized into well-defined roles and castes. The vast majority of the kraul occupy various tiers of soldiery, from commanders and elite troops down to the lowliest infantry.": "La société kraul est organisée en rôles et castes bien définis. La grande majorité des krauls occupent différents niveaux de la hiérarchie militaire, depuis les commandants et les troupes d'élite jusqu'à l'infanterie la plus basse.",
	"The Azorius Senate has spellcasters who are trained to capture lawbreakers and bring them to justice. A lawmage's magic is focused on restraining criminals and on protecting bystanders from becoming casualties when arresters are pursuing malefactors. A significant proportion of the guild's vedalken are lawmages.": "Le Sénat d'Azorius dispose de lanceurs de sorts qui sont formés pour capturer les contrevenants à la loi et les traduire en justice. La magie d'un lawmage est axée sur la maîtrise des criminels et sur la protection des passants pour éviter qu'ils ne soient victimes des arrestations des malfaiteurs. Une proportion importante des vedalken de la guilde sont des lawmages.",
	"Lazav is uniquely qualified to be the Dimir guildmaster: he is a shapechanger whose mysterious genius is informed by agents from the entire Dimir network. He takes on a tremendous variety of guises as his needs and plans require. He might step out into the Ravnican streets as an elderly widow to eavesdrop at the bazaar, become a vedalken hussar of the Azorius Senate to sidestep a checkpoint, or transform into a Tin Street merchant to deceive a passing noble. His true form might be that of a doppelganger or some other creature; no one has ever seen it.": "Lazav est particulièrement qualifié pour être le maître de la guilde Dimir : c'est un changeur de forme dont le génie mystérieux est informé par des agents de l'ensemble du réseau Dimir. Il prend une énorme variété de déguisements selon ses besoins et ses plans. Il peut sortir dans les rues de Ravnican sous la forme d'une veuve âgée pour espionner au bazar, devenir un hussard vedalken du Sénat d'Azorius pour éviter un poste de contrôle, ou se transformer en marchand de la rue Tin pour tromper un noble de passage. Sa véritable forme pourrait être celle d'un double ou d'une autre créature, mais personne ne l'a jamais vue.",
	"When a master of cruelties steps up as ringleader of a Rakdos show, the audience can be assured of a performance they will remember for the rest of their lives—however brief that might be.": "Lorsqu'un maître de la cruauté prend la tête d'un spectacle de Rakdos, le public peut être assuré d'un spectacle dont il se souviendra pour le reste de sa vie, aussi brève soit-elle.",
	"The mesmerizing presence of a master of cruelties draws every eye to the demon and commands an audience's full attention. With every act of depraved torment the demon performs, onlookers are drawn more and more into the blood lust. Audiences clamor for more violence, and those who get too caught up in the revelry feel compelled to partake in the indiscriminate killing.": "La présence hypnotique d'un maître de la cruauté attire tous les regards sur le démon et commande toute l'attention du public. À chaque acte de tourment dépravé du démon, les spectateurs sont de plus en plus attirés par la soif de sang. Le public réclame plus de violence, et ceux qui se laissent emporter par les réjouissances se sentent obligés de prendre part à la tuerie sans discernement.",
	"When vampires join House Dimir, they can learn to siphon mental energy and memories along with the blood of their victims. They also study the magic favored by Dimir mind mages, giving them a powerful combination of abilities ideal for espionage and infiltration.": "Lorsque les vampires rejoignent la Maison Dimir, ils peuvent apprendre à siphonner l'énergie mentale et les souvenirs avec le sang de leurs victimes. Ils étudient également la magie privilégiée par les mages d'esprit Dimir, ce qui leur donne une puissante combinaison de capacités idéales pour l'espionnage et l'infiltration.",
	"The founder of House Dimir, Szadek, was the first of the so-called mind drinkers. His secrets are passed on only to other members of his guild, and mind drinkers who leave House Dimir become enemies of the guild-the only exceptions to a rule that prohibits mind drinkers from feeding on others of their kind.": "Le fondateur de la Maison Dimir, Szadek, était le premier des buveurs d'esprit. Ses secrets ne sont transmis qu'aux autres membres de sa guilde, et les buveurs d'esprit qui quittent la maison Dimir deviennent des ennemis de la guilde - les seules exceptions à la règle qui interdit aux buveurs d'esprit de se nourrir d'autres personnes de leur espèce.",
	"Thanks to their particular gifts, mind drinkers are often placed as leaders of small cells of covert Dimir operatives. They rarely trust their own agents, though, and often follow their cell members to make sure those members carry out missions as ordered. The most suspicious vampires might even siphon thoughts from their subordinates to detect any hint of betrayal.": "Grâce à leurs dons particuliers, les buveurs d'esprit sont souvent placés à la tête de petites cellules d'agents secrets Dimir. Ils font rarement confiance à leurs propres agents, cependant, et suivent souvent les membres de leur cellule pour s'assurer qu'ils exécutent les missions comme prévu. Les vampires les plus méfiants peuvent même siphonner les pensées de leurs subordonnés pour détecter toute trace de trahison.",
	"Dimir mind mages are among the most feared spellcasters in Ravnica, thanks in large part to the aura of mystery that shrouds them and their work. Their ability to read and alter memories commands respect from the other members of House Dimir and makes them useful in the full spectrum of the guild's activities. Many mind mages lead cells of their own.": "Les mages de l'esprit Dimir sont parmi les lanceurs de sorts les plus craints de Ravnica, en grande partie grâce à l'aura de mystère qui les entoure, eux et leur travail. Leur capacité à lire et à modifier les souvenirs force le respect des autres membres de la Maison Dimir et les rend utiles dans tout le spectre des activités de la guilde. De nombreux mages de l'esprit dirigent leurs propres cellules.",
	"The Nightveil specters of Ravnica are hooded, undead guardians that ride flying creatures called gloamwings. They are fearsome agents of House Dimir, protecting the territory and interests of that guild-particularly the neighborhood of Nightveil, from which the specters get their name. Their work can include driving off people who accidentally wander too close to a secret rooftop meeting, killing those who knowingly infiltrate Dimir property, and tracking those who have stolen guild secrets, then wiping those secrets from their victims' minds to ensure that they are never shared.": "Les spectres Nightveil de Ravnica sont des gardiens morts-vivants encapuchonnés qui chevauchent des créatures volantes appelées gloamwings. Ce sont des agents redoutables de la Maison Dimir, qui protègent le territoire et les intérêts de cette guilde, en particulier le quartier de Nightveil, d'où les spectres tirent leur nom. Leur travail peut consister à chasser les personnes qui s'approchent accidentellement trop près d'une réunion secrète sur un toit, à tuer ceux qui s'infiltrent sciemment dans la propriété de Dimir et à traquer ceux qui ont volé des secrets de la guilde, puis à effacer ces secrets de l'esprit de leurs victimes pour s'assurer qu'ils ne seront jamais partagés.",
	"A Nightveil specter is created when the mind magic of House Dimir erases a person's identity, leaving a mind so broken it can no longer live. Thus, Nightveil specters have no memory of their previous lives, and they are just clever enough to follow their orders with some amount of creativity. They pursue their assigned tasks with fearless determination.": "Un spectre Nightveil est créé lorsque la magie mentale de la maison Dimir efface l'identité d'une personne, laissant un esprit tellement brisé qu'il ne peut plus vivre. Ainsi, les spectres Nightveil n'ont aucun souvenir de leurs vies antérieures, et ils sont juste assez intelligents pour suivre leurs ordres avec un peu de créativité. Ils poursuivent les tâches qui leur sont assignées avec une détermination sans faille.",
	"If a gloamwing is killed, its specter becomes fixated on destroying those responsible. If the specter survives, it can create a new gloamwing over the course of a month, during which time the specter is {@condition incapacitated}.": "Si un gloamwing est tué, son spectre se fixe sur la destruction des responsables. Si le spectre survit, il peut créer un nouveau gloamwing en l'espace d'un mois, période pendant laquelle le spectre est {@condition incapacitated}.",
	"A Nightveil specter and its gloamwing mount don't require air, food, drink, or sleep.": "Un spectre Nightveil et sa monture gloamwing n'ont pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Possessed of arrogance and vanity that matches his vast intellect and tremendous power, Niv-Mizzet is the ancient dragon who founded and continues to control the Izzet League. From his private laboratory at the top of the Izzet guildhall, Niv-Mizzet directs the research and experiments of his countless underlings. He coordinates a tremendous number of apparently unrelated projects, working toward some mysterious end.": "Possédant une arrogance et une vanité à la hauteur de son vaste intellect et de son énorme pouvoir, Niv-Mizzet est l'ancien dragon qui a fondé et continue de contrôler la Ligue d'Izzet. Depuis son laboratoire privé situé au sommet de la guilde d'Izzet, Niv-Mizzet dirige les recherches et les expériences de ses innombrables subordonnés. Il coordonne un nombre impressionnant de projets apparemment sans rapport les uns avec les autres, travaillant dans un but mystérieux.",
	"There can be little doubt that this ancient dragon is one of the most intelligent beings on Ravnica and one of the world's most powerful spellcasters. He is just as acquisitive as any dragon, but his treasure is scientific and magical knowledge. His ambition is a looming threat in the minds of all the other guildmasters, but confronting him directly is almost unthinkable thanks to the combination of his awesome magical power and the sheer physical threat of a fire-breathing, swordtoothed dragon.": "Il ne fait aucun doute que cet ancien dragon est l'un des êtres les plus intelligents de Ravnica et l'un des plus puissants lanceurs de sorts du monde. Il est aussi cupide que n'importe quel dragon, mais son trésor est constitué de connaissances scientifiques et magiques. Son ambition est une menace imminente dans l'esprit de tous les autres maîtres de guilde, mais l'affronter directement est presque impensable en raison de la combinaison de sa puissance magique impressionnante et de la menace physique pure d'un dragon cracheur de feu et à dents d'épée.",
	"Cyclopes like those described in the Monster Manual are found primarily among the Gruul Clans. They are forces of nature, and even though they have occasionally been recruited into the Boros Legion, they can never truly be tamed.": "Les cyclopes comme ceux décrits dans le Manuel des Monstres se trouvent principalement parmi les Clans Gruul. Ce sont des forces de la nature, et même s'ils ont parfois été recrutés par la Légion Boros, ils ne peuvent jamais être vraiment apprivoisés.",
	"Cyclopes serve the Izzet league as workshop guardians, personal protectors, and heavy laborers. They wear mizzium armor plating to minimize injuries from laboratory mishaps, piston gauntlets to increase their strength for lifting and punching, and telescopic helmets to minimize the shortcomings of their monocular vision. They are sometimes called monoclons or Nivix cyclopes, after the name of the Izzet guildhall.": "Les cyclopes servent la ligue Izzet en tant que gardiens d'atelier, protecteurs personnels et travailleurs lourds. Ils portent une armure en mizzium pour minimiser les blessures causées par les mésaventures de laboratoire, des gantelets à piston pour augmenter leur force de soulèvement et de frappe, et des casques télescopiques pour minimiser les lacunes de leur vision monoculaire. Ils sont parfois appelés monoclonaux ou cyclopes de Nivix, d'après le nom de la guilde d'Izzet.",
	"The ghosts who make up the Obzedat are traditionally called patriarchs, though they can be male or female. They are the oldest, wealthiest, and most influential oligarchs of the Orzhov Syndicate. They have been dead for centuries, but they refuse to let go of the fortunes they amassed in life. Addicted to power and prestige, these patriarchs continue to dominate the guild and accumulate even larger fortunes.": "Les fantômes qui composent l'Obzedat sont traditionnellement appelés patriarches, bien qu'ils puissent être des hommes ou des femmes. Ils sont les oligarques les plus anciens, les plus riches et les plus influents du Syndicat d'Orzhov. Ils sont morts depuis des siècles, mais ils refusent de se défaire des fortunes qu'ils ont amassées de leur vivant. Accros au pouvoir et au prestige, ces patriarches continuent de dominer la guilde et d'accumuler des fortunes encore plus importantes.",
	"The ghosts of the Obzedat function as a unit, driven by their shared desire to accumulate ever more wealth for the guild. In times of disagreement, the eldest of the council exerts his seniority to bend the council to his will.": "Les fantômes de l'Obzedat fonctionnent comme une unité, animés par leur désir commun d'accumuler toujours plus de richesses pour la guilde. En cas de désaccord, l'aîné du conseil use de son ancienneté pour faire plier le conseil à sa volonté.",
	"The head of the council, who gives final approval to its decisions and breaks ties within the group, is Karlov, known as Grandfather. In life, Karlov was the greediest of Orzhov oligarchs, and his many centuries as a spirit have not diminished his hunger for more wealth.": "Le chef du conseil, qui donne l'approbation finale à ses décisions et brise les liens au sein du groupe, est Karlov, connu sous le nom de Grand-père. Dans la vie, Karlov était le plus avide des oligarques d'Orzhov, et ses nombreux siècles d'esprit n'ont pas atténué sa soif d'encore plus de richesses.",
	"An Obzedat ghost doesn't require air, food, drink, or sleep.": "Un fantôme Obzedat n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"The Ghost Council's Traits": "Les caractéristiques du Conseil des Fantômes",
	"Ideal: \"Influence is measured in power, status, and money, but mostly money.\"": "Idéal : \"L'influence se mesure en pouvoir, en statut et en argent, mais surtout en argent.\"",
	"Bond: \"Gather as much as you can while you can, for when you die, you will take it with you.\"": "Bond : \"Rassemblez tout ce que vous pouvez pendant que vous le pouvez, car lorsque vous mourrez, vous l'emporterez avec vous.\"",
	"Flaw: \"Everyone has a price.\"": "Défaut : \"Tout le monde a un prix.\"",
	"A few giants join the ranks of the Orzhov Syndicate and serve as guards, executioners, and thugs-the muscle of the guild. The presence of Orzhov giants in markets and streets serves as an effective reminder for business owners to keep their payments up to date.": "Quelques géants rejoignent les rangs du Syndicat d'Orzhov et servent de gardes, de bourreaux et de voyous - les muscles de la guilde. La présence des géants d'Orzhov sur les marchés et dans les rues est un rappel efficace pour les propriétaires de commerces de maintenir leurs paiements à jour.",
	"Precognitive mages, a rarity among Azorius spellcasters, are capable of capturing glimpses of the future. They are typically employed to anticipate the actions of wanted criminals, thus aiding in their capture.": "Les mages précognitifs, une rareté parmi les lanceurs de sorts d'Azorius, sont capables de capter des aperçus du futur. Ils sont généralement employés pour anticiper les actions des criminels recherchés, facilitant ainsi leur capture.",
	"Rakdos, the demon for whom his cult is named, embodies hedonism. He is also the consummate entertainer, whose mere appearance is an act of grisly performance art. A monstrous figure standing thirty feet tall, spreading enormous wings, crowned with fire and swinging a flaming scythe, Rakdos demands the spotlight. His every entrance is a showstopper.": "Rakdos, le démon qui a donné son nom à son culte, incarne l'hédonisme. C'est aussi un artiste consommé, dont la simple apparition est un acte d'art performance macabre. Figure monstrueuse de trente pieds de haut, déployant d'énormes ailes, couronnée de feu et brandissant une faux enflammée, Rakdos exige d'être sous les feux de la rampe. Chacune de ses entrées est un véritable coup d'éclat.",
	"Sometimes after his grand entrance, Rakdos crouches to witness the performances of those who adore him. To them, his opinion is the only one that matters, but he is a demanding spectator. He has seen thousands of years of circus tricks and has no patience for performers who don't give their all. His flaming scythe has brought more than one tepid show to a sudden and spectacular close. Jaded as he is, Rakdos attends his cult's performances only rarely. He often retreats into his lair below the cult's guildhall for months or years at a time, but his followers know that he might emerge at any time to witness the latest spectacle.": "Parfois, après sa grande entrée, Rakdos s'accroupit pour assister aux performances de ceux qui l'adorent. Pour eux, son opinion est la seule qui compte, mais il est un spectateur exigeant. Il a vu des milliers d'années de tours de cirque et n'a aucune patience pour les artistes qui ne se donnent pas à fond. Sa faux enflammée a mis fin à plus d'un spectacle tiède de manière soudaine et spectaculaire. Blasé comme il l'est, Rakdos n'assiste que rarement aux spectacles de son culte. Il se retire souvent dans sa tanière sous la guilde du culte pendant des mois ou des années, mais ses adeptes savent qu'il peut surgir à tout moment pour assister au dernier spectacle.",
	"One of the most effective weapons in the Rakdos cult's arsenal is satire, and a Rakdos lampooner is a virtuoso of that art. Lampooners generally reserve their mockery for people and guilds that have seized an outsized measure of power, those who need to be taken down a peg, rather than piling further humiliation onto those who are already struggling. They use masks, marionettes, or effigies to caricature public figures, or sometimes play pranks on those individuals directly in the streets.": "L'une des armes les plus efficaces de l'arsenal du culte Rakdos est la satire, et le caricaturiste Rakdos est un virtuose de cet art. Les railleurs réservent généralement leurs moqueries aux personnes et aux guildes qui se sont emparées d'un pouvoir démesuré, celles qui ont besoin d'être rabaissées, plutôt que d'humilier davantage ceux qui sont déjà en difficulté. Ils utilisent des masques, des marionnettes ou des effigies pour caricaturer les personnalités publiques, ou parfois pour faire des farces à ces personnes directement dans la rue.",
	"By offering a place for those of many different talents, the Cult of Rakdos has seen its numbers swell with performing artists, including blade jugglers, fire eaters, and high wire acrobats. Performers carry the message of Rakdos out into the streets: cut loose, free yourself from the bonds of society's mores and expectations, and indulge your desires.": "En offrant une place à ceux qui ont des talents différents, le Culte de Rakdos a vu ses rangs grossir d'artistes du spectacle, notamment de jongleurs de lames, de cracheurs de feu et d'acrobates sur corde raide. Les artistes transmettent le message de Rakdos dans les rues : lâchez-vous, libérez-vous des liens des mœurs et des attentes de la société et laissez libre cours à vos désirs.",
	"Boros reckoners combine physical power and magical prowess, serving as the shock troops of the legion. They are adept at breaking up mobs and organized lines of defense. Sometimes described as living thunderstorms, reckoners charge their bodies with lightning that bursts forth in their spells and lashes out at enemies who harm them. Many reckoners are minotaurs.": "Les Boros reckoners combinent puissance physique et prouesses magiques, servant de troupes de choc à la légion. Ils sont capables de briser les foules et les lignes de défense organisées. Parfois décrits comme des orages vivants, les reckoners chargent leur corps d'éclairs qui jaillissent dans leurs sorts et s'abattent sur les ennemis qui leur font du mal. Beaucoup de reckoners sont des minotaures.",
	"Rubblebelt stalkers are scouts and skirmishers for the Gruul Clans. They excel at moving over challenging terrain, whether they're picking their way through treacherous ruins or clambering across rooftops. They favor ambush tactics and avoid confrontations with stronger forces, relying on their superior mobility to make their escape.": "Les traqueurs de ceintures de décombres sont des éclaireurs et des tirailleurs pour les clans Gruul. Ils excellent dans les déplacements sur des terrains difficiles, qu'il s'agisse de se frayer un chemin dans des ruines traîtresses ou de grimper sur les toits. Ils préfèrent les tactiques d'embuscade et évitent les confrontations avec des forces plus puissantes, comptant sur leur mobilité supérieure pour s'échapper.",
	"The most wretched of thrulls are the servitors, small and slender, that serve as playthings for their Orzhov masters. They run trivial errands, transport small items, caper and dance, and keep their masters' expensive robes from trailing on the dirty street. They are utterly loyal, lacking any concept of thinking for themselves.": "Les plus misérables des thrulls sont les serviteurs, petits et minces, qui servent de jouets à leurs maîtres Orzhov. Ils font des courses insignifiantes, transportent de petits objets, font des cabrioles et dansent, et empêchent les robes coûteuses de leurs maîtres de traîner dans les rues sales. Ils sont d'une loyauté absolue et n'ont aucune idée de ce qu'ils peuvent faire par eux-mêmes.",
	"When the Orzhov Syndicate rips a soul from its body to create a spirit, the cast-off remains go to the fleshmages, who use their necromantic magic to liquefy the corpse and transform it into something useful. These creations become thrulls, obedient slaves that serve in a variety of menial roles: laborers, messengers, beasts of burden, and even fashion accessories for the elite. Whatever tasks they perform, they wear faceplates forged from devalued coinage to conceal their ghastly features.": "Lorsque le Syndicat d'Orzhov arrache une âme à son corps pour créer un esprit, les restes sont confiés aux maîtres de la chair, qui utilisent leur magie nécromantique pour liquéfier le corps et le transformer en quelque chose d'utile. Ces créations deviennent des thrulls, des esclaves obéissants qui servent dans une variété de rôles subalternes : ouvriers, messagers, bêtes de somme, et même accessoires de mode pour l'élite. Quelles que soient les tâches qu'ils accomplissent, ils portent des visages forgés à partir de pièces de monnaie dévaluées pour dissimuler leurs traits effroyables.",
	"A thrull doesn't require air, food, drink, or sleep.": "Un thrull n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Rakdos nightclubs, where visitors can indulge any dark desire and revel in sadistic spectacle, are the favored haunts of the demons known as sires of insanity. Lurking in an underground vault beneath a Rakdos operation, a sire of insanity feasts on the violence, torment, and depravity unfolding above. Occasionally, cultists bring would-be recruits to the demon's presence, and—true to its name—the sire of insanity breaks the new cultist's mind.": "Les boîtes de nuit de Rakdos, où les visiteurs peuvent assouvir tous leurs désirs et se délecter de spectacles sadiques, sont les repaires préférés des démons connus sous le nom de sires de la folie. Tapi dans une voûte souterraine sous une opération de Rakdos, un sire de la folie se régale de la violence, des tourments et de la dépravation qui se déroulent au-dessus. De temps en temps, des sectateurs amènent des recrues potentielles à la présence du démon et, comme son nom l'indique, le sire de la folie brise l'esprit du nouveau sectateur.",
	"A sire of insanity is a bloated demon resembling a bipedal lizard. It stands some thirty feet tall and weighs many thousands of pounds, so it tends to keep hidden away in its subterranean lair, working its evil from the shadows.": "Le sire de la folie est un démon bouffi qui ressemble à un lézard bipède. Il mesure une trentaine de pieds de haut et pèse plusieurs milliers de kilos, ce qui fait qu'il a tendance à rester caché dans son repaire souterrain, exerçant son pouvoir maléfique dans l'ombre.",
	"The aerial forces of the Boros Legion-skyknights who fly alongside the angels-take to the air mounted on Skyjek rocs. These avians are named for the skyknights who are also part of the Wojek League, called Skyjeks. From the backs of their rocs, these mounted soldiers carry out reconnaissance missions, bombard enemies on the ground, and engage flying foes.": "Les forces aériennes de la Légion de Boros - les chevaliers du ciel qui volent aux côtés des anges - s'envolent montés sur des rocs Skyjek. Ces avians portent le nom des skyknights qui font également partie de la Ligue Wojek, appelés Skyjeks. Du dos de leurs rocs, ces soldats montés effectuent des missions de reconnaissance, bombardent les ennemis au sol et engagent les ennemis volants.",
	"The shape of a Skyjek roc's body makes it relatively easy to saddle and ride, and it is typically equipped with armor plating on its head and chest.": "La forme du corps d'un roc Skyjek le rend relativement facile à seller et à monter, et il est généralement équipé d'un blindage sur la tête et la poitrine.",
	"Skyjek rocs are headstrong and impulsive, but their bravery makes them ideal mounts for the Boros knights.": "Les rocs Skyjek sont têtus et impulsifs, mais leur bravoure en fait des montures idéales pour les chevaliers Boros.",
	"Skyswimmers are enormous, predatory leviathans that feed on drakes, rocs, griffins, and anything else they encounter as they soar through the clouds above Ravnica.": "Les Skyswimmers sont d'énormes léviathans prédateurs qui se nourrissent de drakes, de rocs, de griffons et de tout ce qu'ils rencontrent lorsqu'ils planent dans les nuages au-dessus de Ravnica.",
	"Soldiers are found in many of Ravnica's guilds. The soldier stat block represents a typical member of the rank and file, though weaponry and armor can vary.": "On trouve des soldats dans de nombreuses guildes de Ravnica. Le bloc de statistiques du soldat représente un membre typique du rang, bien que l'armement et l'armure puissent varier.",
	"Gruul sunder shamans are angry giants that channel their rage into brutal attacks that deal overwhelming damage to foes and structures alike.": "Les shamans Gruul sunder sont des géants en colère qui canalisent leur rage dans des attaques brutales qui infligent des dégâts considérables aux ennemis et aux structures.",
	"These shamans sometimes lead hill giants and stone giants that also live among the Gruul Clans. They are occasionally joined by cyclopes, ettins, fomorians, and ogres. Like the rest of the Gruul, they hate the urban development that encroaches on the wilds where they once lived-not least because they have so much difficulty fitting inside the small structures. They delight in destroying such edifices, and in the heat of their rage, they walk through buildings, trample people underfoot, and generally cause as much chaos as possible. They often armor themselves with pieces of buildings and wield columns or other architectural elements as clubs.": "Ces chamans dirigent parfois des géants des collines et des géants de pierre qui vivent également parmi les clans Gruul. Ils sont parfois rejoints par des cyclopes, des ettins, des fomoriens et des ogres. Comme le reste des Gruuls, ils détestent le développement urbain qui empiète sur les régions sauvages où ils vivaient autrefois, notamment parce qu'ils ont beaucoup de mal à se glisser dans les petites structures. Ils prennent plaisir à détruire de tels édifices et, dans le feu de leur rage, ils traversent les bâtiments, piétinent les gens et provoquent généralement le plus grand chaos possible. Ils se blindent souvent de morceaux de bâtiments et brandissent des colonnes ou d'autres éléments architecturaux comme des massues.",
	"Thought spies form the backbone of House Dimir's covert operations. They are trained in stealth and infiltration, tactics that they supplement with rigorously developed mental abilities. To ensure that no secrets slip through Dimir's fingers, they infiltrate rival guilds. In addition to traditional means of gathering intelligence, thought spies use their magic to spy on the thoughts of their targets.": "Les espions de la pensée forment l'épine dorsale des opérations secrètes de la Maison Dimir. Ils sont formés à la furtivité et à l'infiltration, tactiques qu'ils complètent par des capacités mentales rigoureusement développées. Pour s'assurer qu'aucun secret n'échappe à la maison Dimir, ils infiltrent les guildes rivales. En plus des moyens traditionnels de collecte de renseignements, les espions de la pensée utilisent leur magie pour espionner les pensées de leurs cibles.",
	"The Selesnya guildmaster is an amalgamation of three dryads in body, will, and soul. Each dryad's body extends from a central trunk, so while they possess independent minds, they share a single name-Trostani and a single life force. Usually Trostani communicates the will of the Worldsoul with one voice, but she retains three distinct personalities that embody the three parts of the Selesnyan ideal: order, life, and harmony. In the midst of increasing tensions on Ravnica, the three personalities have recently been at odds over how best to navigate the conclave through such difficult times.": "Le maître de guilde Selesnya est un amalgame de trois dryades dans le corps, la volonté et l'âme. Le corps de chaque dryade part d'un tronc central. Ainsi, bien qu'elles possèdent des esprits indépendants, elles partagent un seul nom - Trostani - et une seule force vitale. Habituellement, Trostani communique la volonté des Worldsoul d'une seule voix, mais elle conserve trois personnalités distinctes qui incarnent les trois parties de l'idéal sélonien : l'ordre, la vie et l'harmonie. Au milieu des tensions croissantes sur Ravnica, les trois personnalités ont récemment été en désaccord sur la meilleure façon de diriger le conclave en ces temps difficiles.",
	"Trostani spends most of her time in the towering tree of Vitu-Ghazi, the Selesnya guildhall. There she communes with Mat'Selesnya and with the dryads who lead individual Selesnya communities across Ravnica.": "Trostani passe la plupart de son temps dans l'arbre imposant de Vitu-Ghazi, la guilde des Selesnya. Elle y communie avec Mat'Selesnya et avec les dryades qui dirigent les communautés Selesnya individuelles à travers Ravnica.",
	"The medusas of Ravnica, often called gorgons, are a monstrous race of creatures that appear superficially similar to human women. In place of hair, a gorgon has a writhing mass of black, serpentine cables, and its hands are scaly claws.": "Les méduses de Ravnica, souvent appelées gorgones, sont une race monstrueuse de créatures qui ressemblent superficiellement à des femmes humaines. À la place des cheveux, une gorgone a une masse tordue de câbles noirs et serpentins, et ses mains sont des griffes écailleuses.",
	"The gaze of a medusa's glowing eyes causes living tissue to petrify. The transformation is rapid, leaving the victim as a stone statue, usually frozen in a position of abject fear or agony-a fine trophy for the medusa's macabre collection. The medusa must exert its will to effect this transformation, so the gaze of a surprised or friendly Ravnican medusa is harmless.": "Le regard des yeux rougeoyants de la méduse pétrifie les tissus vivants. La transformation est rapide, laissant la victime sous forme de statue de pierre, généralement figée dans une position de peur ou d'agonie abjecte - un beau trophée pour la collection macabre de la méduse. La méduse doit exercer sa volonté pour effectuer cette transformation, aussi le regard d'une méduse Ravnican surprise ou amicale est inoffensif.",
	"This deadly gaze attack gives medusas a degree of power among the Golgari that is out of proportion with their small numbers. Medusas command a significant share of the guild's smaller cells around Ravnica, and at least one medusa is thought to be angling for control of the entire guild at the moment.": "Cette attaque mortelle du regard confère aux médusas un degré de pouvoir parmi les Golgari qui est hors de proportion avec leur petit nombre. Les médusas contrôlent une part importante des petites cellules de la guilde autour de Ravnica, et on pense qu'au moins un médusa cherche à prendre le contrôle de toute la guilde en ce moment.",
	"Not all gorgons are so ambitious; some prefer to simply stalk the endless shadows of the undercity like hungry predators.": "Toutes les gorgones ne sont pas aussi ambitieuses ; certaines préfèrent simplement traquer les ombres infinies des sous-villes comme des prédateurs affamés.",
	"Winged thrulls are at once the most intelligent of Orzhov thrulls (which isn't saying much), as well as the smallest, most unobtrusive, and most mobile. They act as messengers and spies for their Orzhov masters and tend to mimic the mannerisms and movements of the oligarchs they serve.": "Les trulls ailés sont à la fois les plus intelligents des trulls d'Orzhov (ce qui n'est pas peu dire), mais aussi les plus petits, les plus discrets et les plus mobiles. Ils servent de messagers et d'espions pour leurs maîtres Orzhov et ont tendance à imiter les manières et les mouvements des oligarques qu'ils servent.",
	"Wurms are huge creatures that resemble limbless, wingless dragons. They burrow through the earth and eat virtually anything they come across, and their movement accounts for much of the destruction in the rubblebelt regions of Ravnica. A wurm burrows through loose earth by using deep sonic vibrations to liquefy the earth in front of it and swim through the area. The soil resolidifies and closes behind it. Moving through rock is slower and more difficult, and the wurm leaves a tunnel in its wake. The Gruul Clans appreciate the devastation wurms can create, and the clans sometimes lure them into civilized areas where the destruction can be vast.": "Les wurms sont d'énormes créatures qui ressemblent à des dragons sans membres et sans ailes. Ils creusent dans la terre et mangent pratiquement tout ce qu'ils rencontrent, et leurs mouvements sont responsables de la plupart des destructions dans les zones de décombres de Ravnica. Un wurm s'enfonce dans la terre meuble en utilisant des vibrations soniques profondes pour liquéfier la terre devant lui et nager à travers la zone. Le sol se resolidifie et se referme derrière lui. Se déplacer dans la roche est plus lent et plus difficile, et le wurm laisse un tunnel dans son sillage. Les clans Gruul apprécient la dévastation que les wurms peuvent créer, et les clans les attirent parfois dans des zones civilisées où la destruction peut être vaste.",
	"The regal and reticent Prime Speaker Zegana is the merfolk guildmaster of the Simic Combine. She upholds the traditional ways of the guild and its utopian philosophy, which espouses a vision of an ideal world in which nature and civilization coexist in perfect balance. Some people in the guild-members of the Adaptationist faction in particular-argue that her ways are outdated and the guild requires more practical leadership. In response, Zegana maintains that she serves as prime speaker only at the sufferance of the Speakers' Chamber, and if the other speakers wish to replace her, they are certainly within their rights to do so.": "La première oratrice Zegana, royale et réticente, est le maître de guilde merfolk du Simic Combine. Elle défend les traditions de la guilde et sa philosophie utopique, qui embrasse la vision d'un monde idéal dans lequel la nature et la civilisation coexistent en parfait équilibre. Certains membres de la guilde, en particulier ceux de la faction Adaptationniste, affirment que ses méthodes sont dépassées et que la guilde a besoin d'un leadership plus pratique. En réponse, Zegana maintient qu'elle ne sert de premier orateur qu'à la demande de la Chambre des orateurs, et que si les autres orateurs souhaitent la remplacer, ils ont certainement le droit de le faire.",
	"Hypnotic Display {@recharge 5}. As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Affichage hypnotique {@recharge 5}. En tant qu'action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 15 pieds de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition stunned} pendant 1 minute. La créature de {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre le déploiement hypnotique de tous les krasis pendant 24 heures.",
	"Heightened Awareness. The krasis can't be {@quickref Surprise|PHB|3|0|surprised}, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Conscience accrue. Le krasis ne peut pas être {@quickref Surprise|PHB|3|0|surprised}, du fait d'avoir des barbillons sensibles comme un poisson-chat, une vision stéréoscopique comme un caméléon, une langue comme un serpent, des pédoncules oculaires comme un homard, ou un ensemble de plusieurs yeux."
}