{
	"Two women gave life to Strahd von Zarovich. The first was Queen Ravenovia van Roeyen, Strahd's biological mother. The second was the queen's midwife, a devout follower of Mother Night named Baba Lysaga. Although it was the former who raised Strahd and enabled him to follow in his father's footsteps, it was the latter who sensed a potential for greatness and darkness in Strahd surpassing that of any other mortal. Lysaga believed then, as she believes now, that she is Strahd's true mother.": "Deux femmes ont donné la vie à Strahd von Zarovich. La première était la reine Ravenovia van Roeyen, la mère biologique de Strahd. La seconde était la sage-femme de la reine, une fervente adepte de Mère Nuit nommée Baba Lysaga. Bien que ce soit la première qui ait élevé Strahd et lui ait permis de suivre les traces de son père, c'est la seconde qui a perçu en Strahd un potentiel de grandeur et de ténèbres dépassant celui de tout autre mortel. Lysaga croyait alors, comme elle le croit maintenant, qu'elle est la véritable mère de Strahd.",
	"When Strahd was still a baby in his crib, Baba Lysaga cast protective spells on him and crept into his nursery on stormy nights to sing magical rhymes to him. She also placed the \"spark of magic\" in him, ensuring that he would become a spellcaster.": "Lorsque Strahd était encore un bébé dans son berceau, Baba Lysaga lui jetait des sorts de protection et se glissait dans sa chambre les nuits d'orage pour lui chanter des comptines magiques. Elle a également placé l'\"étincelle de la magie\" en lui, s'assurant qu'il deviendrait un lanceur de sorts.",
	"Baba Lysaga's unhealthy attachment to the baby Strahd did not go unnoticed. After she received several disturbing reports, Queen Ravenovia was forced to banish the midwife from the kingdom. Lysaga never saw Strahd again, but she has succeeded in staying alive to witness the triumphs of her beloved boy, who, in her mind, is eternally blessed. Despite the horrors Strahd has wrought, Lysaga still envisions him as the perfect child she delivered into the world. Strahd is the only thing in her life that matters to her.": "L'attachement malsain de Baba Lysaga pour le bébé Strahd n'est pas passé inaperçu. Après avoir reçu plusieurs rapports inquiétants, la reine Ravenovia a été contrainte de bannir la sage-femme du royaume. Lysaga n'a jamais revu Strahd, mais elle a réussi à rester en vie pour assister aux triomphes de son garçon adoré, qui, dans son esprit, est éternellement béni. Malgré les horreurs que Strahd a causées, Lysaga le voit toujours comme l'enfant parfait qu'elle a mis au monde. Strahd est la seule chose dans sa vie qui compte pour elle.",
	"During her exile, Baba Lysaga made countless sacrifices to Mother Night, pleading with the goddess to afflict Queen Ravenovia with ill health and visit death upon her. Lysaga eventually got her wish, and after Strahd settled in the valley of Barovia, Lysaga moved as close to him as she dared to.": "Pendant son exil, Baba Lysaga a fait d'innombrables sacrifices à Mère Nuit, suppliant la déesse d'affliger la reine Ravenovia d'une mauvaise santé et de la faire mourir. Lysaga finit par obtenir ce qu'elle désirait, et après que Strahd se soit installé dans la vallée de Barovia, Lysaga s'installa aussi près de lui qu'elle l'osait.",
	"In the filth-ridden depths of her heart, Lysaga knows that Strahd would never accept her as his true mother, nor could she bear his rejection. As a result, she has never confronted him. She would rather exist in perpetual denial, whiling away the days, months, and years practicing fell magic and looking for ways to help her \"son.\"": "Au plus profond de son cœur, Lysaga sait que Strahd ne l'accepterait jamais comme sa véritable mère, et qu'elle ne pourrait pas supporter son rejet. Par conséquent, elle ne l'a jamais affronté. Elle préfère vivre dans le déni perpétuel, passant les jours, les mois et les années à pratiquer la magie des chutes et à chercher des moyens d'aider son \"fils\".",
	"Baba Lysaga has allies in Castle Ravenloft - a coven of witches. Through the aid of these witches, Lysaga recently uncovered a potential threat to Strahd: a secret society of wereravens called the Keepers of the Feather, a group that uses ordinary ravens as their spies.": "Baba Lysaga a des alliés au château Ravenloft : un groupe de sorcières. Grâce à l'aide de ces sorcières, Lysaga a récemment découvert une menace potentielle pour Strahd : une société secrète de wereravens appelée les Gardiens de la Plume, un groupe qui utilise des corbeaux ordinaires comme espions.",
	"Strahd doesn't consider the wereravens a serious threat, but Lysaga has chosen to make them the bane of her existence. After much searching and scrying, she discovered a wereraven refuge at the Wizard of Wines winery (chapter 12), and she has begun to wage war against it. In addition, she has forged an alliance with the mad druids that haunt Yester Hill (chapter 14), convincing them that she gave birth to Strahd, whom the druids consider a god. With the druids on her side, she expects to rid Barovia of its wereraven menace.": "Strahd ne considère pas les wereravens comme une menace sérieuse, mais Lysaga a choisi d'en faire le fléau de son existence. Après de nombreuses recherches et séances de spiritisme, elle a découvert un refuge de wereravens dans le vignoble du Sorcier des Vins (chapitre 12), et elle a commencé à leur faire la guerre. De plus, elle a forgé une alliance avec les druides fous qui hantent Yester Hill (chapitre 14), les convainquant qu'elle a donné naissance à Strahd, que les druides considèrent comme un dieu. Avec les druides de son côté, elle espère débarrasser Barovia de la menace wereraven.",
	"The goddess Mother Night has bestowed magical gifts on Baba Lysaga as rewards for her ceaseless devotion to Strahd. Her skin has the resilience of stone, she is resistant to harmful magic, and she is shielded against divination magic. Mother Night has also imparted to Lysaga the secret of longevity, which requires her to bathe in the blood of beasts on nights of the new moon. Failure to do so causes Lysaga to age rapidly, becoming mere dust and bones in a matter of seconds.": "La déesse Mère-Nuit a accordé des dons magiques à Baba Lysaga pour la récompenser de son incessante dévotion à Strahd. Sa peau a la résistance de la pierre, elle est résistante à la magie nocive, et elle est protégée contre la magie de divination. Mère Nuit a également transmis à Lysaga le secret de la longévité, qui exige qu'elle se baigne dans le sang des bêtes les nuits de nouvelle lune. Si elle ne le fait pas, Lysaga vieillit rapidement, devenant poussière et os en quelques secondes.",
	"\"No love is greater than a mother's love for her son.\"": "\"Aucun amour n'est plus grand que l'amour d'une mère pour son fils.\"",
	"\"I am the mother of Strahd. Anyone who disputes this fact can rot.\"": "\"Je suis la mère de Strahd. Quiconque conteste ce fait peut pourrir.\"",
	"\"I will not rest until the last of my son's enemies are destroyed.\"": "\"Je n'aurai de cesse que les derniers ennemis de mon fils ne soient détruits.\"",
	"Baba Lysaga built a hut atop the rotting stump of a giant tree that was felled long ago. It was only after she embedded a magic gemstone in the hut that the whole thing was imbued with a semblance of life. When she wills it to do so, the hut pulls its gigantic roots free of the earth and shambles around like a spidery behemoth, shaking the ground with every step. The hut attacks with its flailing and stomping roots. It can also use its roots to fling large rocks.": "Baba Lysaga a construit une hutte sur la souche pourrie d'un arbre géant abattu il y a longtemps. Ce n'est qu'après avoir incorporé une pierre précieuse magique dans la hutte que l'ensemble a été imprégné d'un semblant de vie. Quand elle le veut, la hutte arrache ses racines gigantesques de la terre et se déplace comme un mastodonte arachnéen, faisant trembler le sol à chaque pas. La hutte attaque avec ses racines qui s'agitent et piétinent. Elle peut aussi utiliser ses racines pour projeter de gros rochers.",
	"The hut is a 15-foot-square, ramshackle wooden building with a gently sloping thatch roof. Its furnishings have been bolted to the floor, since the hut lurches from side to side when it walks.": "La hutte est un bâtiment en bois de 15 pieds carrés, délabré, avec un toit de chaume légèrement incliné. Ses meubles ont été boulonnés au sol, car la hutte oscille d'un côté à l'autre quand elle marche.",
	"The gemstone that has given life to Baba Lysaga's hut was previously buried in the Wizard of Wines vineyard. The gem was one of three imbued with life-giving magic that made the grapevines in the vineyard healthier, guaranteeing the finest wines. Baba Lysaga stole one of the gems and perverted its magic, using it instead to animate her wooden hut.": "La pierre précieuse qui a donné vie à la cabane de Baba Lysaga était auparavant enterrée dans le vignoble du Magicien des Vins. La pierre précieuse était l'une des trois pierres imprégnées d'une magie vivifiante qui rendait les vignes du vignoble plus saines, garantissant ainsi les meilleurs vins. Baba Lysaga a volé l'une des pierres précieuses et a perverti sa magie, l'utilisant à la place pour animer sa hutte en bois.",
	"Removing the gem from the hut renders the hut {@condition incapacitated}. That task is easier said than done, however. The glowing green gem is contained in a cavity in the stump, beneath the rotted floorboards of the hut. The floorboards can be ripped up with a successful DC 14 Strength check or smashed by dealing 10 damage to them. Once the floorboards are out of the way, a creature can reach into the cavity and snatch the gem. But if someone attempts this while the hut is alive, the cavity sprouts wooden teeth, becoming a mouth that bites anything that tries to remove the gem; a creature trying to remove the gem must make a DC 20 Dexterity saving throw. On a successful save, the creature claims the stone without getting bitten. On a failed save, the creature is bitten for 10 ({@damage 3d6}) piercing damage and fails to obtain the gem.": "Retirer la gemme de la hutte rend la hutte {@condition incapacitated}. Cette tâche est cependant plus facile à dire qu'à faire. La gemme verte incandescente est contenue dans une cavité de la souche, sous le plancher pourri de la hutte. Les planches peuvent être arrachées avec un test de Force DC 14 réussi ou brisées en leur infligeant 10 points de dégâts. Une fois que les planches sont hors de portée, une créature peut pénétrer dans la cavité et s'emparer de la gemme. Mais si quelqu'un tente de le faire alors que la hutte est vivante, des dents en bois poussent dans la cavité, devenant une bouche qui mord tout ce qui tente de retirer la gemme ; une créature qui tente de retirer la gemme doit effectuer un jet de sauvegarde de Dextérité DC 20. En cas de sauvegarde réussie, la créature réclame la pierre sans être mordue. En cas d'échec, la créature est mordue pour 10 ({@damage 3d6}) de dégâts perforants et ne parvient pas à obtenir la gemme.",
	"The mad women and men known as Barovian witches forge pacts with Strahd and the Dark Powers of Ravenloft in exchange for magic and longevity. They prefer to live in the shadows and can see in the dark. When traveling in the open, they use {@spell alter self} spells to assume less conspicuous forms. They also use these spells to grow long, sharp claws with which they can attack.": "Les femmes et les hommes fous connus sous le nom de sorcières de Barovian forgent des pactes avec Strahd et les puissances obscures de Ravenloft en échange de magie et de longévité. Ils préfèrent vivre dans l'ombre et peuvent voir dans le noir. Lorsqu'ils voyagent à l'air libre, ils utilisent des sorts {@spell alter self} pour prendre des formes moins visibles. Ils utilisent également ces sorts pour faire pousser de longues griffes acérées avec lesquelles ils peuvent attaquer.",
	"Barovian witches have no scruples. They will deal with anyone in return for power. They will also betray anyone for the same reason. The only thing they fear is Strahd, and his wish is their command. Barovian witches sometimes refer to themselves as the brothers and sisters of Strahd, though never to Strahd's face.": "Les sorcières de Barovian n'ont aucun scrupule. Elles sont prêtes à traiter avec n'importe qui en échange de pouvoir. Elles sont également prêtes à trahir n'importe qui pour la même raison. La seule chose qu'elles craignent est Strahd, et ses souhaits sont des ordres. Les sorcières de Barovian se considèrent parfois comme les frères et sœurs de Strahd, mais jamais en face de lui.",
	" Barovian witches are obsessive collectors, each believing that almost anything found - a piece of broken bone, a dead rodent, a handful of dust, or some other worthless item or substance - could be valuable or useful as a spell component, a ritual object, or a potion ingredient.": " Les sorcières baroviennes sont des collectionneuses obsessionnelles, chacune croyant que presque tout ce qu'elle trouve - un morceau d'os cassé, un rongeur mort, une poignée de poussière ou tout autre objet ou substance sans valeur - peut avoir de la valeur ou être utile en tant que composant de sort, objet rituel ou ingrédient de potion.",
	"Barovian witches use the {@spell find familiar} spell to call forth familiars. They are particularly fond of cats, though snakes and toads are also common. These animals lurk amid the clutter of the witches' lairs, seldom wandering far from their vile masters.": "Les sorcières baroviennes utilisent le sort {@spell find familiar} pour appeler des familiers. Elles aiment particulièrement les chats, mais les serpents et les crapauds sont également courants. Ces animaux se cachent dans le fouillis des repaires des sorcières, s'éloignant rarement de leurs vils maîtres.",
	"A broom of animated attack is easily mistaken for a broom of flying. It attacks any creature that grabs it or tries to ride it.": "Un balai d'attaque animé est facilement confondu avec un balai de vol. Il attaque toute créature qui le saisit ou tente de le chevaucher.",
	"Some brooms of animated attack allow their creators to ride them, in which case they behave like typical brooms of flying. A broom of animated attack, however, can carry only half the weight that a broom of flying can (see chapter 7, \"Treasure,\" of the Dungeon Master's Guide).": "Certains balais d'attaque animés permettent à leurs créateurs de les chevaucher, auquel cas ils se comportent comme des balais de vol typiques. Cependant, un balai d'attaque animé ne peut porter que la moitié du poids d'un balai de vol (voir le chapitre 7, \"Trésor\", du Guide du maître du donjon).",
	"Ezmerelda d'Avenir, a Vistana, is the protégé of Rudolph van Richten - despite the fact that her first encounter with the vampire hunter was anything but pleasant.": "Ezmerelda d'Avenir, une Vistana, est la protégée de Rudolph van Richten - bien que sa première rencontre avec le chasseur de vampires ait été tout sauf agréable.",
	"When Ezmerelda was a little girl, her family kidnapped van Richten's teenage son, Erasmus, and delivered him into the clutches of a vampire. Even today, years later, she can still hear Erasmus's pleas for mercy. That event haunted her childhood.": "Quand Ezmerelda était une petite fille, sa famille a enlevé le fils adolescent de van Richten, Erasmus, et l'a livré aux griffes d'un vampire. Aujourd'hui encore, des années plus tard, elle entend les appels à la pitié d'Erasmus. Cet événement a hanté son enfance.",
	"Van Richten tracked down Ezmerelda's family soon after the kidnapping, but not before the Vistani had sold the boy. Though van Richten could have done them harm, he instead interrogated Ezmerelda's mother and father on the whereabouts of his missing son. Satisfied with their answers, he spared their lives before departing with the information they had given him. Ezmerelda witnessed van Richten's act of mercy and was deeply moved by it.": "Van Richten a retrouvé la famille d'Ezmerelda peu après l'enlèvement, mais pas avant que les Vistani aient vendu le garçon. Van Richten aurait pu leur faire du mal, mais il a préféré interroger le père et la mère d'Ezmerelda sur l'endroit où se trouvait son fils disparu. Satisfait de leurs réponses, il a épargné leurs vies avant de partir avec les informations qu'ils lui avaient données. Ezmerelda a été témoin de l'acte de pitié de van Richten et en a été profondément émue.",
	"At the age of fifteen, Ezmerelda, still troubled by what her family had done to van Richten, ran away from home. After many harrowing adventures, she tracked down van Richten two years later. Thinking she was a Vistana assassin, he put a sword to her throat and threatened to spill her blood. Ezmerelda convinced him that she genuinely wanted to help him find his missing son, whereupon van Richten told her the saddest of tales. He had found his son, who had been transformed into a vampire spawn. When Erasmus pleaded to his father for salvation, van Richten granted his request by ending his existence.": "À l'âge de quinze ans, Ezmerelda, encore troublée par ce que sa famille avait fait à van Richten, s'enfuit de chez elle. Après de nombreuses et pénibles aventures, elle a retrouvé van Richten deux ans plus tard. Pensant qu'elle était un assassin de Vistana, il lui a mis une épée sous la gorge et a menacé de faire couler son sang. Ezmerelda le convainquit qu'elle voulait sincèrement l'aider à retrouver son fils disparu, après quoi van Richten lui raconta la plus triste des histoires. Il avait retrouvé son fils, qui avait été transformé en une progéniture de vampire. Quand Erasmus a supplié son père de le sauver, van Richten a accédé à sa demande en mettant fin à son existence.",
	"Ezmerelda remained by van Richten's side for two years, helping him track down and slay many creatures of the night. But because van Richten could never bring himself to fully trust a Vistana, he kept secrets from her. The two vampire hunters got on each other's nerves, and their arguments became more frequent. At last, Ezmerelda suggested that they part company with some shred of their friendship still intact, and van Richten agreed.": "Ezmerelda est restée aux côtés de van Richten pendant deux ans, l'aidant à traquer et à tuer de nombreuses créatures de la nuit. Mais comme van Richten ne pouvait jamais se résoudre à faire entièrement confiance à une Vistana, il lui cachait des secrets. Les deux chasseurs de vampires se tapaient sur les nerfs et leurs disputes devenaient de plus en plus fréquentes. Finalement, Ezmerelda suggéra qu'ils se séparent tout en conservant une once d'amitié, et van Richten accepta.",
	"Since bidding farewell to van Richten, Ezmerelda has amassed a sizable personal fortune, some of which she used to buy a wagon to carry her vampire-slaying paraphernalia. On one of her less successful adventures, a werewolf bit off her right leg below the knee, and although she avoided being afflicted with lycanthropy, Ezmerelda was sidelined for months. She commissioned a master artisan to craft a prosthetic lower leg and foot. After several tries, he delivered a prosthesis that restored her mobility. She has since adapted well to the false appendage.": "Depuis qu'elle a fait ses adieux à van Richten, Ezmerelda a amassé une fortune personnelle non négligeable, dont elle a utilisé une partie pour acheter un chariot pour transporter son matériel de chasse aux vampires. Lors d'une de ses aventures les moins réussies, un loup-garou lui a arraché la jambe droite sous le genou et, bien qu'elle ait évité d'être atteinte de lycanthropie, Ezmerelda a été mise sur la touche pendant des mois. Elle a demandé à un maître artisan de lui fabriquer une prothèse de jambe et de pied. Après plusieurs essais, il a livré une prothèse qui lui a rendu sa mobilité. Elle s'est depuis bien adaptée à ce faux appendice.",
	"While in the company of a Vistani caravan, Ezmerelda heard a rumor that Rudolph van Richten had gone to Barovia to slay the most powerful vampire of them all. She decided that he might need help and traveled for months to reach Strahd's domain. She rode her wagon to Vallaki and learned about an old tower that seemed the sort of place van Richten would use as a base. When she arrived there, she found some of van Richten's belongings, but of the vampire hunter there was no sign. Although she is anxious to learn the whereabouts of her mentor, she is also eager to earn his trust and respect. To that end, she has been poring over van Richten's research and learning about Strahd and Castle Ravenloft, with every intention of dispatching the vampire herself.": "En compagnie d'une caravane vistanaise, Ezmerelda entendit une rumeur selon laquelle Rudolph van Richten s'était rendu à Barovia pour tuer le plus puissant des vampires. Elle décida qu'il pourrait avoir besoin d'aide et voyagea pendant des mois pour atteindre le domaine de Strahd. Elle chevaucha son chariot jusqu'à Vallaki et apprit l'existence d'une vieille tour qui semblait être le genre d'endroit que van Richten utiliserait comme base. Lorsqu'elle y est arrivée, elle a trouvé quelques effets personnels de van Richten, mais aucun signe du chasseur de vampires. Bien qu'elle soit impatiente de savoir où se trouve son mentor, elle souhaite également gagner sa confiance et son respect. Pour cela, elle a étudié les recherches de van Richten et s'est renseignée sur Strahd et le château de Ravenloft, avec l'intention de tuer le vampire elle-même.",
	"Ezmerelda keeps a deck of tarokka cards in her wagon (chapter 11, area V1). Although the cards aren't magical, Ezmerelda can use them to perform a card reading for the characters (see chapter 1), like the one that can be performed by Madam Eva.": "Ezmerelda garde un jeu de cartes tarokka dans son chariot (chapitre 11, zone V1). Bien que les cartes ne soient pas magiques, Ezmerelda peut les utiliser pour effectuer une lecture de cartes pour les personnages (voir chapitre 1), comme celle qui peut être effectuée par Madame Eva.",
	"\"Evil that feeds on the innocent is the worst of all evils and must be destroyed.\"": "\"Le mal qui se nourrit de l'innocent est le pire de tous les maux et doit être détruit.\"",
	"\"My mentor and teacher, Dr. Rudolph van Richten, is like a father to me.\"": "\"Mon mentor et professeur, le Dr Rudolph van Richten, est comme un père pour moi.\"",
	"\"I go where angels fear to tread.\"": "\"Je vais là où les anges ont peur de marcher.\"",
	"A guardian portrait looks like a finely rendered and beautifully framed work of art, usually depicting someone important in a realistic manner. The picture and its frame are bound with powerful magic and are inseparable.": "Un portrait tutélaire ressemble à une œuvre d'art finement rendue et magnifiquement encadrée, représentant généralement une personne importante de manière réaliste. L'image et son cadre sont liés par une puissante magie et sont inséparables.",
	"The eyes of the figure depicted in the painting are imbued with {@sense darkvision}, and they appear to follow creatures that move in front of them.": "Les yeux du personnage représenté dans le tableau sont imprégnés de {@sense darkvision}, et ils semblent suivre les créatures qui se déplacent devant eux.",
	"When a guardian portrait attacks, the figure in the painting animates and moves as though alive (albeit in two dimensions). The guardian portrait has no effective melee attacks, but it has a repertoire of innate spells that it can cast. When it casts a spell, the figure painted on the canvas makes all the appropriate somatic gestures and verbal incantations for the spell.": "Lorsqu'un portrait-gardien attaque, la figure du tableau s'anime et se déplace comme si elle était vivante (bien qu'en deux dimensions). Le portrait-gardien n'a pas d'attaque de mêlée efficace, mais il possède un répertoire de sorts innés qu'il peut lancer. Lorsqu'il lance un sort, la figure peinte sur la toile fait tous les gestes somatiques et les incantations verbales appropriés pour le sort.",
	"Izek and his sister were born in Vallaki. One morning, their father and their uncle took them fishing on Lake Zarovich. On the way back to town, a dire wolf attacked Izek and bit off his right arm. His father carried Izek back to town while his uncle distracted the beast. His sister ran and hid in the woods and was never seen again.": "Izek et sa sœur sont nés à Vallaki. Un matin, leur père et leur oncle les ont emmenés pêcher sur le lac Zarovich. Sur le chemin du retour en ville, un grand loup a attaqué Izek et lui a arraché le bras droit. Son père a porté Izek jusqu'en ville pendant que son oncle distrayait la bête. Sa sœur a couru se cacher dans les bois et n'a jamais été revue.",
	"Unlike his sister, Izek was born without a soul. As time wore on, he forgot his lost sister and learned to cope with his disability.": "Contrairement à sa sœur, Izek est né sans âme. Au fil du temps, il a oublié sa sœur perdue et a appris à faire face à son handicap.",
	"Izek's parents succumbed to their grief, leaving him an orphan. He became a sociopath. Other children ruthlessly mocked him because of his dead family and his missing arm, but he was a large boy and had no trouble killing them and disposing of their bodies. He was eventually caught in the act and brought to the burgomaster. Instead of punishing the boy for his crimes, Baron Vallakovich pardoned Izek and took him into his home. Izek has been loyal to the burgomaster ever since, enjoying the power of his position and the comforts of his master's mansion. When he isn't enforcing the burgomaster's will, Izek drinks copious amounts of wine.": "Les parents d'Izek ont succombé à leur chagrin, le laissant orphelin. Il est devenu un sociopathe. Les autres enfants se moquaient impitoyablement de lui à cause de la mort de sa famille et de son bras manquant, mais il était un grand garçon et n'avait aucun mal à les tuer et à se débarrasser de leurs corps. Il a fini par être pris sur le fait et amené au bourgmestre. Au lieu de punir le garçon pour ses crimes, le Baron Vallakovich a pardonné Izek et l'a accueilli chez lui. Depuis, Izek est resté fidèle au bourgmestre, profitant du pouvoir de sa position et du confort de la demeure de son maître. Lorsqu'il ne fait pas respecter la volonté du bourgmestre, Izek boit de grandes quantités de vin.",
	"After years of doing Baron Vallakovich's dirty work, Izek awakened from a drunken stupor one morning to find that he had grown a new arm to replace the one he had lost.": "Après avoir passé des années à faire le sale boulot du Baron Vallakovich, Izek s'est réveillé un matin dans un état d'ébriété avancé pour découvrir qu'un nouveau bras lui avait poussé pour remplacer celui qu'il avait perdu.",
	"The new appendage has barbed spines, elongated fingers, and long nails. He can create fire with the snap of his fiendish fingers and has used the flames to put the fear of the devil in every Vallakian.": "Ce nouvel appendice a des épines barbelées, des doigts allongés et de longs ongles. Il peut créer du feu en claquant des doigts diaboliques et a utilisé les flammes pour faire naître la peur du diable chez tous les Vallakiens.",
	"Perhaps more disturbing than his fiendish arm and his murderous nature is Izek's collection of dolls, which he keeps in his bedroom in the burgomaster's mansion. Izek often has dreams of a beautiful young woman, and for years he has forced a local toymaker named Gadof Blinsky to craft dolls in her likeness. The woman is Ireena Kolyana, although Izek doesn't know her name.": "Ce qui est peut-être plus inquiétant que son bras diabolique et sa nature meurtrière, c'est la collection de poupées d'Izek, qu'il conserve dans sa chambre, dans le manoir du bourgmestre. Izek rêve souvent d'une belle jeune femme et, pendant des années, il a obligé un fabricant de jouets local, Gadof Blinsky, à fabriquer des poupées à son effigie. Cette femme s'appelle Ireena Kolyana, mais Izek ne connaît pas son nom.",
	"Izek has dreams of Ireena. If he spots her, he tries to take her by force to the burgomaster's mansion. If he succeeds, he holds her captive in his bedroom (chapter 5, area N3j). Unknown to Izek and Ireena, they are brother and sister. Ireena fled after Izek was attacked by the dire wolf and became lost in the woods. She wandered for days in shock until she was found and adopted by Kolyan Indirovich in the village of Barovia. Izek covets her in an unwholesome way and won't allow anyone or anything to come between them.": "Izek rêve d'Ireena. S'il l'aperçoit, il tente de l'emmener de force dans la demeure du bourgmestre. S'il y parvient, il la retient prisonnière dans sa chambre (chapitre 5, zone N3j). Sans le savoir, Izek et Ireena sont frère et sœur. Ireena a fui après l'attaque d'Izek par le loup terrible et s'est perdue dans les bois. Elle a erré pendant des jours en état de choc jusqu'à ce qu'elle soit trouvée et adoptée par Kolyan Indirovich dans le village de Barovia. Izek la convoite d'une manière malsaine et ne permet à rien ni personne de s'interposer entre eux.",
	"\"Fear is a powerful weapon. I use it to get what I want.\"": "\"La peur est une arme puissante. Je l'utilise pour obtenir ce que je veux.\"",
	"\"I am loyal to my master, Baron Vallakovich, for he brought me into his home. I owe him my life, but he isn't family.\"": "\"Je suis loyal envers mon maître, le baron Vallakovich, car c'est lui qui m'a fait entrer dans sa maison. Je lui dois la vie, mais il n'est pas de la famille.\"",
	"\"I would do anything, kill anything, to find my sister.\"": "\"Je ferais tout, je tuerais tout, pour retrouver ma soeur.\"",
	"The fortune-teller Madam Eva lives among the Vistani but isn't truly one of them. She appears to be in her seventies, but she is, in fact, much older.": "La diseuse de bonne aventure Madame Eva vit parmi les Vistani mais n'est pas vraiment l'une d'entre eux. Elle semble avoir soixante-dix ans, mais elle est en fait beaucoup plus âgée.",
	"Madam Eva is Strahd's half-sister, though Strahd is unaware of this fact. Her real name is Katarina, and she is the daughter of a Vistani woman whom King Barov, Strahd's father, took to his bed during one of his many crusades. Madam Eva knows she is Strahd's half-sister but has told no one of the royal blood flowing through her veins.": "Madame Eva est la demi-sœur de Strahd, bien que ce dernier ne le sache pas. Son vrai nom est Katarina, et elle est la fille d'une Vistanaise que le roi Barov, le père de Strahd, a prise dans son lit lors d'une de ses nombreuses croisades. Madame Eva sait qu'elle est la demi-sœur de Strahd mais n'a parlé à personne du sang royal qui coule dans ses veines.",
	"Over four hundred years ago, Katarina came to Barovia and insinuated herself into Strahd's court, working as a maid in Castle Ravenloft. She came to know the castle like the back of her hand, and she was present for the wedding of Sergei and Tatyana. After Strahd went mad and murdered his brother, she fled the castle and took refuge with the Vistani. Later, she forged a pact with the goddess Mother Night, trading her youth for the power to undo the evil that Strahd had wrought. Mother Night transformed Katarina into an ageless crone gifted with the power of magical foresight. In the guise of Madam Eva, she uses this ability to help Strahd. She can send her Vistani out in their wagons to visit other worlds and bring adventurers to Strahd's domain, in hopes that they will find a way to destroy the vampire or set Strahd free.": "Il y a plus de quatre cents ans, Katarina est arrivée à Barovia et s'est insinuée dans la cour de Strahd, travaillant comme servante au château Ravenloft. Elle a appris à connaître le château comme sa poche et a assisté au mariage de Sergei et Tatyana. Après que Strahd est devenu fou et a assassiné son frère, elle a fui le château et s'est réfugiée chez les Vistani. Plus tard, elle conclut un pacte avec la déesse Mère Nuit, échangeant sa jeunesse contre le pouvoir de défaire le mal que Strahd avait semé. Mère Nuit transforma Katarina en une vieille bique sans âge douée d'un pouvoir de prévision magique. Sous l'apparence de Madame Eva, elle utilise cette capacité pour aider Strahd. Elle peut envoyer ses Vistani dans leurs chariots pour visiter d'autres mondes et amener des aventuriers au domaine de Strahd, dans l'espoir qu'ils trouvent un moyen de détruire le vampire ou de libérer Strahd.",
	"The Dark Powers of Ravenloft would consider Madam Eva a worthy choice to replace Strahd as the master of Ravenloft, but she has all the power she desires and doesn't seek to supplant him. She would rather help Strahd find someone else to succeed him, although she has grave doubts about her ability to locate such an individual.": "Les puissances obscures de Ravenloft considéreraient Madame Eva comme un choix valable pour remplacer Strahd en tant que maître de Ravenloft, mais elle a tout le pouvoir qu'elle désire et ne cherche pas à le supplanter. Elle préférerait aider Strahd à trouver quelqu'un d'autre pour lui succéder, bien qu'elle ait de sérieux doutes sur sa capacité à trouver un tel individu.",
	"None of Madam Eva's Vistani kin know her true identity or purpose. They puzzle over her desire to remain in Barovia.": "Aucun des membres de la famille Vistani de Madame Eva ne connaît sa véritable identité ou son but. Ils s'interrogent sur son désir de rester à Barovia.",
	"\"I wish Strahd to be free of his curse.\"": "\"Je souhaite que Strahd soit libéré de sa malédiction.\"",
	"\"The Vistani are my people now.\"": "\"Les Vistani sont mon peuple maintenant.\"",
	"\"The people whose fates I divine aren't important. They are but the means to an end.\"": "\"Les gens dont je prédis le destin ne sont pas importants. Ils ne sont que les moyens d'une fin.\"",
	"Mongrelfolk are humanoids that have undergone, or whose ancestors underwent, horrific magical transformations, to the extent that they retain only a fraction of their original being. Their humanoid bodies incorporate the features of various beasts. For example, one mongrelfolk might have the basic body shape of a dwarf with a head that combines the features of a cat and a lizard, one arm that ends in a crab's pincer, and one leg that ends in a cloven hoof. Another might have the skin and horns of a cow, the eyes of a spider, frog's legs, and a scaly lizard's tail. Each mongrelfolk's mad combination of humanoid and animal forms results in its having a slow, awkward gait.": "Les Mongrelfolk sont des humanoïdes qui ont subi, ou dont les ancêtres ont subi, d'horribles transformations magiques, au point qu'ils ne conservent qu'une fraction de leur être originel. Leurs corps humanoïdes incorporent les caractéristiques de diverses bêtes. Par exemple, un mongrelfolk peut avoir le corps de base d'un nain avec une tête qui combine les caractéristiques d'un chat et d'un lézard, un bras qui se termine par une pince de crabe, et une jambe qui se termine par un sabot fendu. Un autre peut avoir la peau et les cornes d'une vache, les yeux d'une araignée, des jambes de grenouille et une queue de lézard écailleux. La folle combinaison de formes humanoïdes et animales de chaque mongrelfolk lui confère une démarche lente et maladroite.",
	"Mongrelfolk have misshapen mouths and vocal cords. They speak fragmented Common mixed with various animal cries and nonsense. They can effectively imitate sounds made by beasts and humanoids that they've heard. Mongrelfolk aren't sophisticated enough to use these sounds as a covert form of communication, but they can use the sounds to lure enemies into a trap or otherwise distract them.": "Les Mongrelfolk ont une bouche et des cordes vocales difformes. Ils parlent un commun fragmenté mélangé à divers cris d'animaux et à des absurdités. Ils peuvent efficacement imiter les sons émis par les bêtes et les humanoïdes qu'ils ont entendus. Les Mongrelfolk ne sont pas assez sophistiqués pour utiliser ces sons comme une forme secrète de communication, mais ils peuvent les utiliser pour attirer leurs ennemis dans un piège ou les distraire.",
	"Mongrelfolk are seldom welcome in other humanoid societies, where they are abused, enslaved, or shunned. They typically live on the fringes of civilization in ruins, deserted buildings, or other places that other humanoid races once lived in or built. They tend to be timid and skittish outside their homes and fiercely territorial within their lairs.": "Les Mongrelfolk sont rarement les bienvenus dans les autres sociétés humanoïdes, où ils sont maltraités, réduits en esclavage ou rejetés. Ils vivent généralement en marge de la civilisation, dans des ruines, des bâtiments abandonnés ou d'autres endroits où d'autres races humanoïdes ont vécu ou construit. Ils ont tendance à être timides et craintifs en dehors de leurs maisons et férocement territoriaux dans leurs repaires.",
	"Mongrelfolk often hide their deformities under cloaks and cowls. In this way, they can sometimes pass as stout humans or thin dwarves. They are fond of camouflage, attaching leaves and twigs to their cloaks, making brown paint to cover their skin, and weaving grass nets under which they can hide. They use such camouflage while hunting in the wild or while standing guard outside their lairs. Until it is seen, a camouflaged mongrelfolk has advantage on {@skill Stealth} checks made to hide.": "Les Mongrelfolk cachent souvent leurs difformités sous des manteaux et des capes. De cette façon, ils peuvent parfois passer pour des humains corpulents ou des nains maigres. Ils aiment le camouflage, attachant des feuilles et des brindilles à leurs manteaux, fabriquant de la peinture brune pour couvrir leur peau, et tissant des filets d'herbe sous lesquels ils peuvent se cacher. Ils utilisent ce type de camouflage lorsqu'ils chassent dans la nature ou lorsqu'ils montent la garde à l'extérieur de leur repaire. Jusqu'à ce qu'il soit vu, un mongrelfolk camouflé a l'avantage sur {@skill Stealth} des tests effectués pour se cacher.",
	"It's possible to restore a mongrel-folk to its original form using a {@spell greater restoration} spell, but the same can't be said for a mongrelfolk's offspring. Only mongrelfolk that are made by magic can be restored to their original forms. Mongrelfolk that are born are true mongrelfolk and not the subjects of a spell or an effect that can be undone.": "Il est possible de redonner sa forme originale à un bâtard-folk en utilisant un sort {@spell greater restoration}, mais il n'en va pas de même pour la progéniture d'un bâtard-folk. Seuls les mongrelfolk créés par la magie peuvent être restaurés dans leur forme originale. Les mongrelfolk qui naissent sont de vrais mongrelfolk et non les sujets d'un sort ou d'un effet qui peut être annulé.",
	"Mongrelfolk can breed with other humanoids, but nearly all children born to such parents are mongrelfolk. (About one child in every hundred is born looking like its non-mongrelfolk parent.)": "Les mongrelfolks peuvent se reproduire avec d'autres humanoïdes, mais presque tous les enfants nés de tels parents sont des mongrelfolks. (Environ un enfant sur cent naît en ressemblant à son parent non mongrelfolk).",
	"A phantom warrior is the spectral remnant of a willful soldier or knight who perished on the battlefield or died performing its sworn duty. It appears like a translucent version of its living self.": "Un guerrier fantôme est le vestige spectral d'un soldat ou d'un chevalier obstiné qui a péri sur le champ de bataille ou qui est mort en accomplissant son devoir. Il apparaît comme une version translucide de son être vivant.",
	"Although one is often mistaken for a ghost, a phantom warrior isn't bound by a yearning to complete some unresolved goal. It can choose to end its undead existence at any time. Its spirit lingers willingly, either out of loyalty to its former master or because it believes it must perform a task to satisfy its honor or sense of duty. For example, a guard who dies defending a wall might return as a phantom warrior and continue guarding the wall, then disappear forever once a new guard assumes its post or the wall is destroyed. The period between the time it died and the time it rises as a phantom warrior is usually 24 hours.": "Bien qu'il soit souvent confondu avec un fantôme, un guerrier fantôme n'est pas lié par un désir ardent d'achever un objectif non résolu. Il peut choisir de mettre fin à son existence de mort-vivant à tout moment. Son esprit s'attarde volontairement, soit par loyauté envers son ancien maître, soit parce qu'il croit devoir accomplir une tâche pour satisfaire son honneur ou son sens du devoir. Par exemple, un garde qui meurt en défendant un mur peut revenir sous la forme d'un guerrier fantôme et continuer à garder le mur, puis disparaître à jamais lorsqu'un nouveau garde prend son poste ou que le mur est détruit. La période entre le moment où il meurt et le moment où il revient en tant que guerrier fantôme est généralement de 24 heures.",
	"A phantom warrior retains the alignment and personality it had before it died, and it remembers how it died. Memories of its life from shortly before it died are hazy, and older memories are forgotten. A phantom warrior can usually remember the last {@dice 1d10 + 10} days of its life; everything that happened before that is an impenetrable fog.": "Un guerrier fantôme conserve l'alignement et la personnalité qu'il avait avant de mourir, et il se souvient comment il est mort. Les souvenirs de sa vie peu avant sa mort sont flous, et les souvenirs plus anciens sont oubliés. Un guerrier fantôme peut généralement se souvenir des derniers {@dice 1d10 + 10} jours de sa vie ; tout ce qui s'est passé avant est un brouillard impénétrable.",
	"Although they are incorporeal, phantom warriors can harness the energy around them to deflect incoming attacks and strike with great force. An {@condition invisible} sheath of energy surrounds a phantom warrior's ghostly armor, shields, and weapons, which become as hard as steel yet don't impede the warrior's ability to move through walls and other solid objects.": "Bien qu'ils soient incorporels, les guerriers fantômes peuvent exploiter l'énergie qui les entoure pour dévier les attaques entrantes et frapper avec une grande force. Une gaine d'énergie {@condition invisible} entoure l'armure fantôme, les boucliers et les armes d'un guerrier fantôme, qui deviennent aussi durs que l'acier sans pour autant empêcher le guerrier de traverser les murs et autres objets solides.",
	"A phantom warrior doesn't require air, food, drink, or sleep.": "Un guerrier fantôme n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"After her husband died in battle, Duchess Dorfniya Dilisnya set her sights on becoming Count Strahd von Zarovich's bride, but she failed to win his love. Her visits to the castle were nonetheless frequent, and she never traveled without her fool, the delightful Pidlwick. The little man was like a ray of sunshine in Castle Ravenloft, and though he failed to amuse Strahd, he delighted Tatyana and Sergei with his jokes and gambols. As a result, Strahd didn't object whenever Pidlwick and the duchess came to visit.": "Après la mort de son mari au combat, la duchesse Dorfniya Dilisnya a voulu devenir l'épouse du comte Strahd von Zarovich, mais elle n'a pas réussi à gagner son amour. Ses visites au château étaient néanmoins fréquentes, et elle ne voyageait jamais sans son fou, le charmant Pidlwick. Le petit homme était comme un rayon de soleil dans le château Ravenloft, et bien qu'il ne parvienne pas à amuser Strahd, il ravissait Tatyana et Sergei avec ses blagues et ses gambades. Par conséquent, Strahd ne s'opposait pas à la visite de Pidlwick et de la duchesse.",
	"Eager to please and desiring to return the courtesy, the duchess commissioned the legendary toymaker Fritz von Weerg to build a clockwork effigy of Pidlwick as a gift for Strahd's family. Although the duchess's heart was in the right place, the effigy didn't have Pidlwick's abilities, and it failed to entertain anyone. Even though Pidlwick himself had spent months training it, the effigy couldn't speak, and its movements were more awkward than amusing.": "Désireuse de faire plaisir et de rendre la politesse, la duchesse demanda au légendaire fabricant de jouets Fritz von Weerg de construire une effigie de Pidlwick en guise de cadeau pour la famille de Strahd. Bien que la duchesse ait eu le cœur bien accroché, l'effigie n'avait pas les capacités de Pidlwick et n'a réussi à divertir personne. Bien que Pidlwick lui-même ait passé des mois à l'entraîner, l'effigie ne pouvait pas parler, et ses mouvements étaient plus maladroits qu'amusants.",
	"A harsh winter trapped the duchess, her fool, and her fool's effigy in Castle Ravenloft for several months. The duchess subsequently succumbed to illness, after which Tatyana asked Pidlwick to remain at Castle Ravenloft.": "Un hiver rigoureux emprisonna la duchesse, son fou et l'effigie de son fou dans le Château de Ravenloft pendant plusieurs mois. La duchesse succomba ensuite à la maladie, après quoi Tatyana demanda à Pidlwick de rester à Castle Ravenloft.",
	"Von Weerg was no ordinary toymaker, and he put a little of himself into all his creations, which is to say his works had a touch of their creator's madness. Pidlwick II knew that it had no purpose as long as Pidlwick remained in Castle Ravenloft, so it pushed Pidlwick down a long flight of stairs, killing him. Everyone else thought it was an accident. In the days that followed, Pidlwick II tried its best to fill its namesake's shoes, but the effigy's mere presence was upsetting to Tatyana, and it was never called on to perform. Eventually, it was shut away like a discarded toy.": "Von Weerg n'était pas un fabricant de jouets ordinaire, et il mettait un peu de lui-même dans toutes ses créations, c'est-à-dire que ses œuvres avaient un soupçon de la folie de leur créateur. Pidlwick II savait qu'il n'avait pas d'utilité tant que Pidlwick restait dans le Château de Ravenloft, alors il a poussé Pidlwick dans un long escalier, le tuant. Tous les autres pensaient que c'était un accident. Dans les jours qui suivirent, Pidlwick II fit de son mieux pour remplacer son homonyme, mais la simple présence de l'effigie dérangeait Tatyana, et on ne lui demanda jamais de jouer. Finalement, elle a été enfermée comme un jouet abandonné.",
	"Pidlwick II was kept in a small closet adjacent to one of the guest bedrooms. On rare occasions when someone stayed there, Pidlwick would sneak out of the closet in the middle of the night, smother the guest with a pillow, and then retreat back to the closet. The castle staff never considered that the effigy might be responsible, instead assuming that the guests had died in their sleep.": "Pidlwick II était gardé dans un petit placard adjacent à l'une des chambres d'amis. En de rares occasions, lorsque quelqu'un y séjournait, Pidlwick se faufilait hors du placard au milieu de la nuit, étouffait l'invité avec un oreiller, puis se retirait dans le placard. Le personnel du château n'a jamais envisagé que l'effigie puisse être responsable, pensant plutôt que les invités étaient morts dans leur sommeil.",
	"But Strahd was not fooled. He came to realize fairly quickly that the clockwork effigy had begun to display a murderous nature. Rather than have Pidlwick II destroyed, Strahd kept the fool around to dispose of irksome guests from time to time.": "Mais Strahd n'était pas dupe. Il se rendit compte assez rapidement que l'effigie de l'horloge avait commencé à faire preuve d'une nature meurtrière. Plutôt que de détruire Pidlwick II, Strahd garda le fou dans les parages pour se débarrasser de temps à autre d'invités gênants.",
	"After the deaths of Sergei and Tatyana, the castle became virtually abandoned, and there were no more guests for Pidlwick II to \"entertain.\" The clockwork effigy emerged from its closet and found new places to hide. It fears Strahd and eagerly follows anyone who gives it the attention it craves.": "Après la mort de Sergei et Tatyana, le château est pratiquement abandonné, et Pidlwick II n'a plus d'invités à \"divertir\". L'effigie de l'horloge est sortie de son placard et a trouvé de nouveaux endroits où se cacher. Elle craint Strahd et suit avidement tous ceux qui lui accordent l'attention dont elle a besoin.",
	"Pidlwick II is basically an oversized toy - a 4-foot-tall mechanism stuffed with gears, springs, and other components expertly fitted together to impart a semblance of life to it. Its skin is made of stitched leather pulled taut over an articulated wooden frame. Pidlwick II has rubbed soot around its eyes and mouth, giving it the triangular eyes and jagged grin of a jack-o'-lantern.": "Pidlwick II est essentiellement un jouet surdimensionné - un mécanisme d'un mètre de haut rempli d'engrenages, de ressorts et d'autres composants savamment assemblés pour lui donner un semblant de vie. Sa peau est faite de cuir cousu et tendu sur un cadre en bois articulé. Pidlwick II a frotté de la suie autour de ses yeux et de sa bouche, ce qui lui donne les yeux triangulaires et le sourire en dents de scie d'un jack-o'-lantern.",
	"\"I wish I could make people happy.\"": "\"J'aimerais pouvoir rendre les gens heureux.\"",
	"\"I would like to find someone - anyone - who isn't afraid of me and who enjoys my company.\"": "\"J'aimerais trouver quelqu'un - n'importe qui - qui n'a pas peur de moi et qui apprécie ma compagnie.\"",
	"\"When I'm upset, I do bad things.\"": "\"Quand je suis contrarié, je fais de mauvaises choses.\"",
	"Rahadin, the dusk elf chamberlain of Castle Ravenloft, has served Strahd's family faithfully for nearly five hundred years. He is Strahd's eternal servant, a longtime comrade-in-arms, and a ruthless warrior who has killed thousands in his lifetime.": "Rahadin, le chambellan des elfes du crépuscule de Castle Ravenloft, a servi fidèlement la famille de Strahd pendant près de cinq cents ans. Il est l'éternel serviteur de Strahd, un compagnon d'armes de longue date, et un guerrier impitoyable qui a tué des milliers de personnes au cours de sa vie.",
	"Rahadin was exiled for refusing to bow down to a dusk elf prince whom he considered weak and corrupt. When the dusk elves later declined to pay fealty to King Barov, Rahadin helped Barov conquer them. The elf kingdom's royal line was obliterated, the dusk elves hunted like rabbits. The few that survived were either subjugated or forced to live among the Vistani. So pleased was Barov with Rahadin that the king made the dusk elf an honorary member of his family.": "Rahadin a été exilé pour avoir refusé de s'incliner devant un prince elfe du crépuscule qu'il considérait comme faible et corrompu. Lorsque les elfes du crépuscule refusèrent ensuite de prêter allégeance au roi Barov, Rahadin aida Barov à les conquérir. La lignée royale du royaume elfe fut anéantie, les elfes du crépuscule furent chassés comme des lapins. Les quelques survivants ont été soit subjugués, soit forcés de vivre parmi les Vistani. Barov était si satisfait de Rahadin que le roi fit de l'elfe du crépuscule un membre honoraire de sa famille.",
	"After Barov died, Rahadin continued to fight as one of Strahd's generals. When the wars ended and Strahd turned his attention to building Castle Ravenloft, Rahadin saw to it that wizards and artisans were brought to Barovia. Years later, Strahd appointed Rahadin his castle chamberlain. Rahadin was pleased to do whatever Strahd asked of him, and he instilled terror in the castle staff by routinely flogging those who didn't perform their duties to his exacting standards.": "Après la mort de Barov, Rahadin continua à se battre comme l'un des généraux de Strahd. Lorsque les guerres prirent fin et que Strahd se consacra à la construction du château Ravenloft, Rahadin veilla à ce que des sorciers et des artisans soient amenés à Barovia. Des années plus tard, Strahd nomma Rahadin chambellan de son château. Rahadin était heureux de faire tout ce que Strahd lui demandait, et il semait la terreur parmi le personnel du château en fouettant régulièrement ceux qui ne remplissaient pas leurs fonctions selon ses critères exigeants.",
	"When a dusk elf named Patrina Velikovna came knocking on Strahd's door, Rahadin could see that she intrigued Strahd, but Rahadin was suspicious of her motives. Patrina tried to seduce Strahd with the prospect of immortality - something Strahd desired above all. She told him of a vault of forbidden lore called the Amber Temple, where the secret of gaining immortality was hidden. While Strahd was off exploring the temple, Rahadin handled all of his master's affairs and began searching for a woman who could tear Strahd away from Patrina Velikovna. In this task, he failed. His goal was fulfilled, however, when Sergei, Strahd's brother, found Tatyana.": "Lorsqu'une elfe du crépuscule nommée Patrina Velikovna est venue frapper à la porte de Strahd, Rahadin a pu constater qu'elle intriguait Strahd, mais Rahadin se méfiait de ses motivations. Patrina a tenté de séduire Strahd avec la perspective de l'immortalité - une chose que Strahd désirait par-dessus tout. Elle lui a parlé d'une voûte de connaissances interdites appelée le Temple d'Ambre, où le secret de l'immortalité était caché. Pendant que Strahd explore le temple, Rahadin s'occupe de toutes les affaires de son maître et se met à la recherche d'une femme qui pourrait arracher Strahd à Patrina Velikovna. Dans cette tâche, il échoue. Son objectif est cependant atteint lorsque Sergei, le frère de Strahd, trouve Tatyana.",
	"Tatyana was Strahd's type - a woman of exquisite beauty and gentle manner. When Strahd returned to Ravenloft, the young woman instantly caught his eye, and Rahadin had the pleasure of informing Patrina that her presence at the castle was no longer desired.": "Tatyana était le type de Strahd - une femme d'une beauté exquise et aux manières douces. Lorsque Strahd revint à Ravenloft, la jeune femme attira instantanément son attention, et Rahadin eut le plaisir d'informer Patrina que sa présence au château n'était plus souhaitée.",
	"Rahadin's loyalty didn't waver after Tatyana died and Strahd became a vampire. Rahadin continued to do his master's bidding. Eager to put Tatyana out of his mind, Strahd lured more women to the castle, taking several of them as brides before draining their lives and turning them into vampire spawn. Rahadin would see to it that these women were lavished with jewels and fine clothes, and made comfortable during their stay in Ravenloft.": "La loyauté de Rahadin n'a pas faibli après la mort de Tatyana et la transformation de Strahd en vampire. Rahadin continue d'obéir aux ordres de son maître. Désireux de chasser Tatyana de son esprit, Strahd attira d'autres femmes au château, en prenant plusieurs comme épouses avant de les vider de leur vie et de les transformer en vampires. Rahadin veillait à ce que ces femmes soient gâtées par des bijoux et des vêtements raffinés, et qu'elles soient confortablement installées pendant leur séjour à Ravenloft.",
	"Patrina Velikovna and her people were living among the Vistani when they heard of Tatyana's death and Strahd's curse. The ageless Patrina returned to Ravenloft in the hope of winning Strahd's love. This time, it was clear that Patrina craved Strahd's power and that Strahd would never love her. Rahadin assumed that Patrina would suffer the same fate as those women who had come before her. He was proven wrong when Patrina's own people stoned her to death to keep Strahd from claiming her as his wife.": "Patrina Velikovna et son peuple vivaient parmi les Vistani lorsqu'ils ont appris la mort de Tatyana et la malédiction de Strahd. Patrina, sans âge, est retournée à Ravenloft dans l'espoir de gagner l'amour de Strahd. Cette fois, il est clair que Patrina a besoin du pouvoir de Strahd et que ce dernier ne l'aimera jamais. Rahadin pensait que Patrina subirait le même sort que les femmes qui l'avaient précédée. Il a eu tort lorsque le peuple de Patrina l'a lapidée à mort pour empêcher Strahd de la prendre pour épouse.",
	"Strahd was upset that the dusk elves had taken Patrina from him. After securing her body and entombing it in the catacombs of Ravenloft, Strahd sent Rahadin to punish the dusk elves. Rahadin slew the female elves so that the males couldn't breed. He also sliced off the ears of Patrina's brother, Kasimir, who had orchestrated the stoning.": "Strahd était contrarié que les elfes du crépuscule lui aient enlevé Patrina. Après avoir sécurisé son corps et l'avoir enterré dans les catacombes de Ravenloft, Strahd envoya Rahadin pour punir les elfes du crépuscule. Rahadin tua les elfes femelles pour que les mâles ne puissent pas se reproduire. Il a également tranché les oreilles de Kasimir, le frère de Patrina, qui avait orchestré la lapidation.",
	"So dreadful a creature is Rahadin that anyone who stands within 10 feet of him can hear the howling screams of the countless men and women he has killed in his lifetime. Rahadin can't hear them, nor would he be haunted by them if he could. The only thing he cares about is Strahd von Zarovich, for whom he would gladly give his life.": "Rahadin est une créature si redoutable que quiconque se trouve à moins de trois mètres de lui peut entendre les hurlements des innombrables hommes et femmes qu'il a tués au cours de sa vie. Rahadin ne peut pas les entendre, et il ne serait pas hanté par eux s'il le pouvait. La seule chose qui l'intéresse est Strahd von Zarovich, pour lequel il donnerait volontiers sa vie.",
	"\"Loyalty is everything.\"": "\"La loyauté est tout.\"",
	"\"I am a son of King Barov von Zarovich, and I will serve his son - my brother and lord - forever.\"": "\"Je suis un fils du roi Barov von Zarovich, et je servirai son fils - mon frère et seigneur - pour toujours.\"",
	"\"I have slain thousands of men. I will slaughter thousands more to preserve the von Zarovich legacy.\"": "\"J'ai tué des milliers d'hommes. J'en tuerai des milliers d'autres pour préserver l'héritage de von Zarovich.\"",
	"Several months ago, a colorfully dressed half-elf bard came to Barovia in a carnival wagon, with a pet monkey on his shoulder. He took over an abandoned tower on Lake Baratok before rolling into the town of Vallaki several months later. Claiming to be a carnival ringmaster in search of new actors, he began regaling locals with tales of distant lands.": "Il y a plusieurs mois, un barde demi-elfe vêtu de couleurs vives est arrivé à Barovia dans un chariot de carnaval, avec un singe de compagnie sur son épaule. Il s'est emparé d'une tour abandonnée sur le lac Baratok avant de débarquer dans la ville de Vallaki quelques mois plus tard. Prétendant être un maître de cérémonie à la recherche de nouveaux acteurs, il a commencé à régaler les habitants avec des histoires de pays lointains.",
	"The half-elf ringmaster is, in fact, a legendary human vampire hunter named Rudolph van Richten. Van Richten's tale is a sad one. A scholar and doctor from a land called Darkon, he married his childhood sweetheart, Ingrid, and together they had a son, Erasmus. When he was fourteen, Erasmus was stolen away by Vistani and sold to a vampire named Baron Metus to be used as a companion. By the time van Richten found his son, it was too late: the baron had already transformed Erasmus into a vampire spawn. Erasmus begged his father to end his suffering, which van Richten did by pounding a wooden stake through his son's chest. Baron Metus avenged that deed by killing van Richten's wife, and van Richten has lived with the horror of his family's destruction ever since. After destroying Baron Metus in turn, van Richten sought revenge against the Vistani and took up a life of hunting evil monsters.": "Le maître de cérémonie demi-elfe est, en fait, un légendaire chasseur de vampires humain nommé Rudolph van Richten. L'histoire de Van Richten est triste. Érudit et médecin originaire d'un pays appelé Darkon, il a épousé son amour de jeunesse, Ingrid, et ils ont eu un fils, Erasmus. À quatorze ans, Erasmus a été volé par des Vistani et vendu à un vampire nommé Baron Metus pour servir de compagnon. Lorsque van Richten retrouve son fils, il est trop tard : le baron a déjà transformé Erasmus en une progéniture de vampire. Erasmus a supplié son père de mettre fin à ses souffrances, ce que van Richten a fait en plantant un pieu en bois dans la poitrine de son fils. Le baron Metus s'est vengé en tuant la femme de van Richten, et ce dernier vit depuis lors dans l'horreur de la destruction de sa famille. Après avoir détruit le baron Metus à son tour, van Richten a cherché à se venger des Vistani et s'est lancé dans la chasse aux monstres maléfiques.",
	"Van Richten isn't a young man anymore. He knows his road is coming to an end, but his work isn't done. He has come to Barovia to kill Strahd von Zarovich, the greatest vampire of them all. Van Richten has studied Strahd for years and knows he can't hope to best the vampire in a straight-up confrontation: he must wait for the right moment to strike. He has good evidence to suggest that Strahd periodically hibernates in his coffin, sometimes for years, when all is quiet in the realm. While he bides his time, van Richten hides in plain sight with the aid of a hat of disguise, his thoughts protected by a ring of mind shielding. He is trying to learn more about the Keepers of the Feather - a society of wereravens that oppose Strahd - while trying not to expose the secret society to their mutual enemy. He thinks the wereravens might prove helpful when the time comes. Van Richten also wants to take out as many of Strahd's spies as he can, starting with evil Vistani.": "Van Richten n'est plus un jeune homme. Il sait que sa route touche à sa fin, mais son travail n'est pas terminé. Il est venu à Barovia pour tuer Strahd von Zarovich, le plus grand vampire de tous. Van Richten a étudié Strahd pendant des années et sait qu'il ne peut espérer battre le vampire dans une confrontation directe : il doit attendre le bon moment pour frapper. Il a de bonnes raisons de penser que Strahd hiberne périodiquement dans son cercueil, parfois pendant des années, lorsque tout est calme dans le royaume. Pendant qu'il attend son heure, van Richten se cache à la vue de tous à l'aide d'un chapeau de déguisement, ses pensées étant protégées par un anneau de protection de l'esprit. Il tente d'en apprendre davantage sur les Gardiens de la Plume - une société de wereravens qui s'oppose à Strahd - tout en essayant de ne pas exposer la société secrète à leur ennemi commun. Il pense que les wereravens pourraient s'avérer utiles le moment venu. Van Richten veut également éliminer le plus grand nombre possible d'espions de Strahd, à commencer par les méchants Vistani.",
	" Van Richten doesn't know that his former protégé, a good-aligned Vistana named Ezmerelda d'Avenir, has come to Barovia looking for him. He taught her many of his monster-hunting techniques, but she doesn't know all of his tricks and disguises. So far, their paths haven't crossed. In the event that van Richten becomes aware of Ezmerelda's presence, he does his utmost to protect her without putting his own plans in jeopardy. If he can manipulate a party of adventurers into keeping an eye on her, he will do so.": " Van Richten ne sait pas que son ancienne protégée, une Vistana d'alignement droit nommée Ezmerelda d'Avenir, est venue à Barovia pour le chercher. Il lui a enseigné plusieurs de ses techniques de chasse aux monstres, mais elle ne connaît pas toutes ses astuces et ses déguisements. Jusqu'à présent, leurs chemins ne se sont pas croisés. Dans le cas où van Richten apprendrait la présence d'Ezmerelda, il fait tout son possible pour la protéger sans mettre ses propres plans en péril. S'il peut manipuler un groupe d'aventuriers pour qu'ils gardent un œil sur elle, il le fera.",
	"Van Richten works alone. A curse placed on him long ago by a Vistani seer brings doom to those he befriends. Furthermore, he believes too much is at stake to risk exposure. Consequently, if he thinks he's in danger of being unmasked, he retreats to his tower (see chapter 11) or some other quiet corner of Strahd's domain.": "Van Richten travaille seul. Une malédiction placée sur lui il y a longtemps par un voyant Vistani apporte le malheur à ceux qu'il fréquente. De plus, il pense que l'enjeu est trop important pour risquer d'être exposé. Par conséquent, s'il pense qu'il risque d'être démasqué, il se retire dans sa tour (voir chapitre 11) ou dans un autre coin tranquille du domaine de Strahd.",
	"\"Evil cannot go unchallenged.\"": "\"Le mal ne peut pas rester sans réponse.\"",
	"\"To protect those I love, I must keep them distant and hidden from my enemies.\"": "\"Pour protéger ceux que j'aime, je dois les garder éloignés et cachés de mes ennemis.\"",
	"\"I am cursed. Thus, I will never have peace.\"": "\"Je suis maudit. Ainsi, je n'aurai jamais la paix.\"",
	"With his mind sharp and his heart dark, Strahd von Zarovich is a formidable foe. Courage and lives beyond measure have been lost to him. Reread chapter 1, \"Into the Mists,\" to understand his personality and goals.": "Avec son esprit vif et son cœur sombre, Strahd von Zarovich est un ennemi redoutable. Il a perdu des vies et du courage. Relisez le chapitre 1, \"Into the Mists\", pour comprendre sa personnalité et ses objectifs.",
	"Although Strahd can be encountered almost anywhere in his domain, the vampire is always encountered in the place indicated by the card reading in chapter 1, unless he has been forced into his tomb in the catacombs of Castle Ravenloft.": "Bien que Strahd puisse être rencontré presque n'importe où dans son domaine, le vampire est toujours rencontré à l'endroit indiqué par la lecture de la carte au chapitre 1, à moins qu'il n'ait été forcé à se réfugier dans sa tombe dans les catacombes du château Ravenloft.",
	"Because the entire adventure revolves around Strahd, you must play him intelligently and do everything you can to make him a terrifying and cunning adversary for the player characters.": "Comme toute l'aventure tourne autour de Strahd, vous devez le jouer intelligemment et tout faire pour en faire un adversaire terrifiant et rusé pour les personnages joueurs.",
	"When you run an encounter with Strahd, keep the following facts in mind:": "Lorsque vous organisez une rencontre avec Strahd, gardez les faits suivants à l'esprit :",
	"Strahd attacks at the most advantageous moment and from the most advantageous position.": "Strahd attaque au moment le plus avantageux et depuis la position la plus avantageuse.",
	"Strahd knows when he's in over his head. If he begins taking more damage than he can regenerate, he moves beyond the reach of melee combatants and spellcasters, or he flies away (using summoned wolves or swarms of bats or rats to guard his retreat).": "Strahd sait quand il est dépassé par les événements. S'il commence à subir plus de dégâts qu'il ne peut en régénérer, il se met hors de portée des combattants de mêlée et des lanceurs de sorts, ou bien il s'envole (en utilisant des loups invoqués ou des essaims de chauves-souris ou de rats pour garder sa retraite).",
	"Strahd observes the characters to see who among them are most easily swayed, then tries to charm characters who have low Wisdom scores and use them as thralls. At the very least, he can order a {@condition charmed} character to guard him against other members of the adventuring party.": "Strahd observe les personnages pour voir qui parmi eux est le plus facilement influençable, puis tente de charmer les personnages qui ont un faible score de Sagesse et de les utiliser comme esclaves. Au minimum, il peut ordonner à un personnage {@condition charmed} de le protéger contre les autres membres du groupe d'aventuriers.",
	"Whenever Strahd appears in a location other than his tomb or the place indicated by the card reading, roll a {@dice d20} and consult the Strahd's Minions table to determine what creatures he brings with him, if any.": "Chaque fois que Strahd apparaît dans un lieu autre que sa tombe ou l'endroit indiqué par la lecture de la carte, lancez un {@dice d20} et consultez la table des sbires de Strahd pour déterminer les créatures qu'il amène avec lui, le cas échéant.",
	"{@dice 1d4 + 2} {@creature Strahd zombie|CoS|Strahd zombies} (in this appendix)": "{@dice 1d4 + 2} {@creature Strahd zombie|CoS|Strahd zombies} (dans cette annexe)",
	"If the characters are in a residence, Strahd's creatures break through doors and windows to reach them, or crawl up through the earth, or swoop down the chimney. The vampire spawn (all that's left of a party of adventurers that Strahd defeated long ago) can't enter the characters' location unless invited.": "Si les personnages se trouvent dans une résidence, les créatures de Strahd brisent les portes et les fenêtres pour les atteindre, ou rampent dans la terre, ou descendent en piqué par la cheminée. La progéniture du vampire (tout ce qui reste d'un groupe d'aventuriers que Strahd a vaincu il y a longtemps) ne peut pas entrer dans la résidence des personnages sans y être invitée.",
	"Strahd can afford to be bold in his tactics, for he has additional protection in the form of a giant crystal heart hidden inside Castle Ravenloft.": "Strahd peut se permettre d'être audacieux dans ses tactiques, car il bénéficie d'une protection supplémentaire sous la forme d'un cœur de cristal géant caché dans le château de Ravenloft.",
	"Any damage that Strahd takes is transferred to the Heart of Sorrow (see chapter 4, area K20). If the heart absorbs damage that reduces it to 0 hit points, it is destroyed, and Strahd takes any leftover damage. The Heart of Sorrow has 50 hit points and is restored to that number of hit points each dawn, provided it has at least 1 hit point remaining. Strahd can, as a bonus action on his turn, break his link to the Heart of Sorrow so that it no longer absorbs damage dealt to him. Strahd can reestablish his link to the Heart of Sorrow as a bonus action on his turn, but only while in Castle Ravenloft.": "Tous les dégâts subis par Strahd sont transférés dans le cœur de douleur (voir chapitre 4, zone K20). Si le cœur absorbe des dégâts qui le réduisent à 0 point de vie, il est détruit, et Strahd subit les dégâts restants. Le cœur de la douleur a 50 points de vie et est restauré à ce nombre de points de vie chaque aube, à condition qu'il lui reste au moins 1 point de vie. Strahd peut, en tant qu'action bonus à son tour, rompre son lien avec le Heart of Sorrow afin que celui-ci n'absorbe plus les dégâts qui lui sont infligés. Strahd peut rétablir son lien avec le Heart of Sorrow en tant qu'action bonus à son tour, mais uniquement lorsqu'il se trouve à Castle Ravenloft.",
	"The effect of the protection afforded by the Heart of Sorrow can be chilling to behold, as damage to Strahd is quickly undone. For example, a critical hit might dislocate Strahd's jaw, but only for a moment; then the vampire's jaw quickly resets itself.": "L'effet de la protection offerte par le cœur de douleur peut faire froid dans le dos, car les dégâts subis par Strahd sont rapidement annulés. Par exemple, un coup critique peut disloquer la mâchoire de Strahd, mais seulement pendant un moment ; ensuite, la mâchoire du vampire se remet rapidement en place.",
	"The ability of the Heart of Sorrow to absorb damage is suppressed if it or Strahd is fully within an {@spell antimagic field}.": "La capacité du Cœur de la douleur à absorber les dégâts est supprimée si lui-même ou Strahd se trouve entièrement dans un rayon de {@spell antimagic field}.",
	"Strahd zombies are undead that serve the vampire Strahd von Zarovich. Created from the long-dead guards of Castle Ravenloft, they were called into being through dark magic by Strahd himself.": "Les zombies de Strahd sont des morts-vivants qui servent le vampire Strahd von Zarovich. Créés à partir des gardes morts depuis longtemps du château de Ravenloft, ils ont été créés par la magie noire de Strahd lui-même.",
	"A Strahd zombie's gray-green flesh looks soft, and its bones seem brittle. Any good hit from a bludgeoning or slashing weapon severs part of the zombie's body. Strahd zombies are suffused with horrible necromantic magic that allows their severed body parts to continue to attack. All parts of a Strahd zombie are considered one and the same creature, so damage to any part damages the whole creature.": "La chair gris-vert d'un zombie de Strahd semble molle, et ses os sont fragiles. Tout bon coup porté par une arme contondante ou tranchante sectionne une partie du corps du zombie. Les zombies Strahd sont imprégnés d'une horrible magie nécromantique qui permet aux parties de leur corps sectionnées de continuer à attaquer. Toutes les parties d'un zombie Strahd sont considérées comme une seule et même créature, aussi les dégâts infligés à une partie endommagent la créature entière.",
	"A Strahd zombie doesn't require air or sleep.": "Un zombie de Strahd n'a pas besoin d'air ou de sommeil.",
	"The armor that Strahd wore into battle when he was alive lives on today as a headless, animated suit of plate armor. The armor is painted burgundy and adorned with golden angelic motifs.": "L'armure que Strahd portait au combat lorsqu'il était vivant survit aujourd'hui sous la forme d'une armure de plaques animée et sans tête. L'armure est peinte en bordeaux et ornée de motifs angéliques dorés.",
	"Strahd imbued his automaton with a sliver of his being, bequeathing unto his armor a malevolence not found in most animated objects. He also fortified his armor and placed a number of permanent spell effects on it to make the armor a better castle defender.": "Strahd a imprégné son automate d'une partie de son être, léguant à son armure une malveillance que l'on ne trouve pas dans la plupart des objets animés. Il a également fortifié son armure et y a placé un certain nombre d'effets de sorts permanents pour en faire un meilleur défenseur du château.",
	"The armor understands Common but obeys only the commands of its master.": "L'armure comprend le commun mais n'obéit qu'aux ordres de son maître.",
	"Blights (as described in the Monster Manual) are evil, ambulatory plant creatures, and a tree blight is a particularly enormous variety. It looks like a dead tree or treant, 30 feet tall, with spongy wooden flesh, thorny branches, and rubbery roots that trail behind it. It has blood for sap and is so saturated with blood that it doesn't catch fire easily.": "Les brûlures (telles que décrites dans le Manuel des monstres) sont des créatures végétales maléfiques et ambulantes, et la brûlure des arbres en est une variété particulièrement énorme. Il ressemble à un arbre ou à un tronc mort de 10 mètres de haut, avec une chair de bois spongieuse, des branches épineuses et des racines caoutchouteuses qui traînent derrière lui. Il a du sang en guise de sève et est tellement saturé de sang qu'il ne prend pas feu facilement.",
	"A tree blight feeds on warm-blooded prey and takes perverse delight in causing carnage. It strikes with its heavy branches and crushes prey to death with its roots. It can open its gaping, tooth-filled mouth and bite a creature caught in its roots. The roots of a tree blight can be severed, though cutting them causes the blight no harm.": "Le fléau des arbres se nourrit de proies à sang chaud et prend un plaisir pervers à provoquer un carnage. Il frappe avec ses lourdes branches et écrase ses proies à mort avec ses racines. Il peut ouvrir sa gueule béante et pleine de dents et mordre une créature prise dans ses racines. Les racines d'une brûlure des arbres peuvent être sectionnées, bien que le fait de les couper ne cause aucun dommage à la brûlure.",
	"A tree blight will often fight alongside other kinds of blights, but it hates other tree blights and will attack them given the chance. Tree blights also hate treants, and the feeling is mutual.": "Un tree blight se bat souvent aux côtés d'autres types de blights, mais il déteste les autres tree blights et les attaquera si l'occasion se présente. Les brûlures des arbres détestent également les tréteaux, et ce sentiment est réciproque.",
	"Vladimir Horngaard joined the Order of the Silver Dragon at a young age and quickly earned the friendship of its founder, the silver dragon Argynvost. When he became a knight of the order, he traveled to distant lands to wage war against the forces of evil. The dragon stayed home and, in the guise of a human noble named Lord Argynvost, brought new initiates into the order.": "Vladimir Horngaard a rejoint l'Ordre du Dragon d'Argent à un jeune âge et a rapidement gagné l'amitié de son fondateur, le dragon d'argent Argynvost. Lorsqu'il est devenu chevalier de l'ordre, il a voyagé dans des terres lointaines pour mener la guerre contre les forces du mal. Le dragon resta à la maison et, sous l'apparence d'un noble humain nommé Lord Argynvost, amena de nouveaux initiés dans l'ordre.",
	"Vladimir found himself fighting Strahd's armies time and again as they swept across the land. When it became clear that Strahd couldn't be stopped, the knights of the order led hundreds of refugees to Argynvost's valley, but Strahd tracked them to their sanctuary and overwhelmed them with a vast force. Vladimir, whom Argynvost had made a field commander, couldn't hold back the evil tide and was killed, only after the heartbreak of witnessing Strahd himself slay Vladimir's beloved, his fellow knight Sir Godfrey Gwilym. With the battle won, Strahd surrounded Argynvostholt. Rather than cower in his lair, Argynvost emerged and battled Strahd's armies to the bitter end.": "Vladimir s'est retrouvé à combattre les armées de Strahd à maintes reprises alors qu'elles balayaient le pays. Lorsqu'il est devenu évident que Strahd ne pourrait être arrêté, les chevaliers de l'ordre ont conduit des centaines de réfugiés dans la vallée d'Argynvost, mais Strahd les a suivis jusqu'à leur sanctuaire et les a submergés avec une vaste force. Vladimir, dont Argynvost avait fait un commandant de campagne, n'a pas pu retenir la marée maléfique et a été tué, seulement après avoir eu la douleur de voir Strahd lui-même tuer le bien-aimé de Vladimir, son compagnon chevalier Sir Godfrey Gwilym. La bataille gagnée, Strahd encercle Argynvostholt. Plutôt que de se recroqueviller dans sa tanière, Argynvost en sortit et combattit les armées de Strahd jusqu'au bout.",
	"Unwilling to accept his failure, Vladimir returned as a revenant. So great was his hatred of Strahd and his thirst for vengeance that those feelings fueled the spirits of many of his fellow knights - including Godfrey - to come back as revenants as well. Vladimir continued to wage the hopeless war, even as Strahd tightened his grip on the valley.": "Ne voulant pas accepter son échec, Vladimir est revenu sous la forme d'un revenant. Sa haine de Strahd et sa soif de vengeance sont si grandes que ces sentiments alimentent l'esprit de nombre de ses compagnons chevaliers, dont Godfrey, qui reviennent eux aussi sous forme de revenants. Vladimir a continué à mener cette guerre sans espoir, alors même que Strahd resserrait son emprise sur la vallée.",
	"When Strahd became a vampire, Vladimir and his revenants should have gone to their eternal rest. But Strahd's deeds were so heinous that Barovia and the knight's spirits became trapped behind curtains of mist.": "Quand Strahd est devenu un vampire, Vladimir et ses revenants auraient dû rejoindre leur repos éternel. Mais les actes de Strahd étaient si odieux que Barovia et les esprits du chevalier ont été piégés derrière des rideaux de brume.",
	" Vladimir hates Strahd but doesn't want to see the vampire given his final rest. Vladimir wants Strahd to suffer forever for the deaths of Godfrey and Argynvost, the destruction of their order, and all the other crimes of which the vampire is guilty. Vladimir believes that all of Barovia has been swept into hell, and he wants to make sure that Strahd stays trapped in it forever. It angers Vladimir that he and his fellow knights are also trapped, but in Vladimir's mind, such is the price of keeping the vampire confined. Even his love for Godfrey is now just a dim memory shrouded by his hate.": " Vladimir déteste Strahd mais ne veut pas que le vampire trouve le repos éternel. Vladimir veut que Strahd souffre à jamais de la mort de Godfrey et d'Argynvost, de la destruction de leur ordre et de tous les autres crimes dont le vampire est coupable. Vladimir pense que toute la Barovia a été emportée en enfer, et il veut s'assurer que Strahd y reste piégé à jamais. Vladimir est furieux que lui et ses compagnons chevaliers soient également piégés, mais dans l'esprit de Vladimir, tel est le prix à payer pour garder le vampire confiné. Même son amour pour Godfrey n'est plus qu'un vague souvenir enveloppé de sa haine.",
	"Were Vladimir to let go of his hatred, his spirit would find peace and could remember the warmth of love. Were Strahd to be defeated, even temporarily, the mists surrounding Barovia would fade, allowing the spirits of Vladimir and his knights to enter the afterlife. Nevertheless, Vladimir would rather savor Strahd's torment than bring peace to his fallen order or peace to the land of Barovia. Gone are the days of honor and valor.": "Si Vladimir se débarrassait de sa haine, son esprit trouverait la paix et pourrait se souvenir de la chaleur de l'amour. Si Strahd était vaincu, même temporairement, les brumes entourant Barovia s'estomperaient, permettant aux esprits de Vladimir et de ses chevaliers d'entrer dans l'au-delà. Néanmoins, Vladimir préfère savourer les tourments de Strahd plutôt que d'apporter la paix à son ordre déchu ou à la terre de Barovia. Les jours de l'honneur et de la valeur sont révolus.",
	"Vladimir Horngaard has the statistics of a revenant with the following modifications:": "Vladimir Horngaard a les statistiques d'un revenant avec les modifications suivantes :",
	"Vladimir's alignment is lawful evil.": "L'alignement de Vladimir est le mal légal.",
	"His Armor Class is 17 (half plate).": "Sa classe d'armure est de 17 (demi-plaque).",
	"He has 192 hit points.": "Il a 192 points de vie.",
	"He speaks Common and Draconic.": "Il parle le commun et le draconique.",
	"Vladimir wields a +2 greatsword with a hilt sculpted to resemble silver dragon wings and a pommel shaped like a silver dragon's head clutching a black opal between its teeth. As an action, he can make two attacks with the sword (+9 to hit). It deals 20 ({@damage 4d6 + 6}) slashing damage on a hit. Against Strahd, Vladimir deals an extra 14 ({@damage 4d6}) slashing damage with the weapon.": "Vladimir manie une épée grise +2 avec une poignée sculptée pour ressembler à des ailes de dragon argenté et un pommeau en forme de tête de dragon argenté serrant une opale noire entre ses dents. Comme action, il peut effectuer deux attaques avec l'épée (+9 pour toucher). Elle inflige 20 ({@damage 4d6 + 6}) points de dégâts tranchants si elle est touchée. Contre Strahd, Vladimir inflige 14 ({@damage 4d6}) de dégâts supplémentaires avec cette arme.",
	"Vladimir has a challenge rating of 7 (2,900 XP).": "Vladimir a un niveau de défi de 7 (2 900 XP).",
	"\"Vengeance is all I have left.\"": "\"La vengeance est tout ce qu'il me reste.\"",
	"\"I have sworn oaths of allegiance to the Order of the Silver Dragon. Broken though the order may be, my allegiance never dies.\"": "\"J'ai prêté serment d'allégeance à l'Ordre du Dragon d'Argent. Aussi brisé que l'ordre puisse être, mon allégeance ne meurt jamais.\"",
	"\"Destroying Strahd would end the vampire's torment, and that is something I will never allow.\"": "\"Détruire Strahd mettrait fin au tourment du vampire, et c'est quelque chose que je ne permettrai jamais.\"",
	"A revenant forms from the soul of a mortal who met a cruel and undeserving fate. It claws its way back into the world to seek revenge against the one who wronged it. The revenant reclaims its mortal body and superficially resembles a zombie. However, instead of lifeless eyes, a revenant's eyes burn with resolve and flare in the presence of its adversary. If the revenant's original body was destroyed or is otherwise unavailable, the spirit of the revenant enters another humanoid corpse. Regardless of the body the revenant uses as a vessel, its adversary always recognizes the revenant for what it truly is.": "Un revenant se forme à partir de l'âme d'un mortel qui a connu un destin cruel et immérité. Il revient dans le monde pour se venger de celui qui lui a fait du tort. Le revenant récupère son corps mortel et ressemble superficiellement à un zombie. Cependant, au lieu d'avoir des yeux sans vie, les yeux du revenant brûlent de détermination et s'enflamment en présence de son adversaire. Si le corps original du revenant a été détruit ou n'est pas disponible, l'esprit du revenant entre dans un autre corps humanoïde. Quel que soit le corps que le revenant utilise comme réceptacle, son adversaire reconnaît toujours le revenant pour ce qu'il est vraiment.",
	"A revenant has only one year to exact revenge. When its adversary dies, or if the revenant fails to kill its adversary before its time runs out, it crumbles to dust and its soul fades into the afterlife. If its foe is too powerful for the revenant to destroy on its own, it seeks worthy allies to help it fulfill its quest.": "Un revenant n'a qu'un an pour se venger. Lorsque son adversaire meurt, ou si le revenant ne parvient pas à le tuer avant la fin du temps imparti, il se réduit en poussière et son âme s'évanouit dans l'au-delà. Si l'ennemi est trop puissant pour que le revenant le détruise seul, il cherche des alliés de valeur pour l'aider à accomplir sa quête.",
	"No magic can hide a creature pursued by a revenant, which always knows the direction and distance between it and the target of its vengeance. In cases where the revenant seeks revenge against more than one adversary, it pursues them one at a time, starting with the creature that dealt it the killing blow. If the revenant's body is destroyed, its soul flies forth to seek out a new corpse in which to resume its hunt.": "Aucune magie ne peut cacher une créature poursuivie par un revenant, qui connaît toujours la direction et la distance qui le sépare de la cible de sa vengeance. Dans les cas où le revenant cherche à se venger de plusieurs adversaires, il les poursuit un par un, en commençant par la créature qui lui a porté le coup fatal. Si le corps du revenant est détruit, son âme s'envole à la recherche d'un nouveau cadavre pour reprendre sa chasse.",
	"A revenant doesn't require air, food, drink, or sleep.": "Un revenant n'a pas besoin d'air, de nourriture, de boisson ou de sommeil.",
	"Ezmerelda keeps a {@deck Tarokka Deck|CoS|deck of tarokka cards} in her wagon (chapter 11, area V1). Although the cards aren't magical, Ezmerelda can use them to perform a card reading for the characters (see chapter 1), like the one that can be performed by Madam Eva.": "Ezmerelda garde un {@deck Tarokka Deck|CoS|deck of tarokka cards} dans son chariot (chapitre 11, zone V1). Bien que les cartes ne soient pas magiques, Ezmerelda peut les utiliser pour effectuer une lecture de cartes pour les personnages (voir chapitre 1), comme celle qui peut être effectuée par Madame Eva."
}