{
	"The absorber has advantage on saving throws against spells and other magical effects.": "Absorbenten har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"If the absorber moves at least 20 feet straight toward a creature and then hits its claws attack on the same turn, that target must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the absorber can make one bite attack against it as a bonus action.": "Om absorberaren rör sig minst 6 meter rakt mot en varelse och sedan träffar sin klorattack i samma tur, måste målet lyckas med ett {@dc 17} räddningskast för styrka eller slås {@condition prone}. Om målet är {@condition prone} kan absorberaren göra en bettattack mot det som en bonushandling.",
	"The absorber makes three attacks: one with its bite or Mind Bolt and two with its claws.": "Absorbatorn gör tre attacker: en med bettet eller Mind Bolt och två med klorna.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}10 ({@damage 1d10 + 5}) piercing damage plus 5 ({@damage 1d10}) force damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 meter, en varelse. {@h}10 ({@damage 1d10 + 5}) genomträngande skada plus 5 ({@damage 1d10}) kraftskada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d6 + 5}) snittskada plus 3 ({@damage 1d6}) kraftskada.",
	"{@atk rs} {@hit 8} to hit, range 120 ft., one creature. {@h}22 ({@damage 4d10}) psychic damage.": "{@atk rs} {@hit 8} för att träffa, räckvidd 120 fot, en varelse. {@h}22 ({@damage 4d10}) psykisk skada.",
	"When the absorber takes damage from a spell, the absorber takes only half the triggering damage. If the spellcaster is within 60 feet of the absorber, the absorber can force the caster to make a {@dc 16} Dexterity saving throw. Unless the save succeeds, the caster takes the other half of the damage.": "När absorberaren tar skada av en besvärjelse tar absorberaren bara hälften av den utlösande skadan. Om trollkarlen befinner sig inom 60 fot från absorbatorn kan absorbatorn tvinga kastaren att göra ett {@dc 16} Dexterity räddningskast. Om inte räddningsförsöket lyckas tar kastaren den andra halvan av skadan.",
	"The nullifier's innate spellcasting ability is Charisma (spell save {@dc 16}). It can innately cast the following spells, requiring no material components:": "Nullifierns medfödda trollkonstförmåga är Charisma (räddning av besvärjelser {@dc 16}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The nullifier's mouths gnash incoherently while it can see any enemies. Each creature that starts its turn within 20 feet of the nullifier and can hear it must make a {@dc 16} Wisdom saving throw. Unless the save succeeds, the creature rolls a {@dice d8} to determine what it does during the current turn:": "Nullifierns munnar gnisslar osammanhängande medan den kan se några fiender. Varje varelse som börjar sin tur inom sex meter från nollaren och som kan höra den måste göra ett {@dc 16} visdomssparkast. Om inte räddningsförsöket lyckas kastar varelsen en {@dice d8} för att bestämma vad den gör under den aktuella vändningen:",
	"1-4: The creature is {@condition stunned} until the end of the turn.": "1-4: Varelsen är {@condition stunned} till slutet av vändan.",
	"5-6: The creature is {@condition frightened} until the end of the turn and uses its movement to get as far as possible from the nullifier.": "5-6: Varelsen är {@condition frightened} till slutet av vändan och använder sin rörelse för att komma så långt som möjligt från nollaren.",
	"7-8: The creature doesn't move, and it uses its action to make one melee attack against a random creature (other than itself) if one is within reach. It otherwise does nothing.": "7-8: Varelsen rör sig inte och använder sin handling för att göra en närstridsattack mot en slumpmässig varelse (förutom sig själv) om en sådan finns inom räckhåll. I övrigt gör den ingenting.",
	"The nullifier has advantage on saving throws against spells and other magical effects.": "Nullifieraren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The nullifier makes three attacks: one with its bites and two with its claws.": "Nullifieraren gör tre attacker: en med sina bett och två med sina klor.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}17 ({@damage 2d12 + 4}) piercing damage plus 11 ({@damage 2d10}) force damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}17 ({@damage 2d12 + 4}) genomträngande skada plus 11 ({@damage 2d10}) kraftskada.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 11 ({@damage 2d10}) force damage, and the target is {@condition grappled} (escape {@dc 16}) if it's a creature. The nullifier has two claws, each of which can grapple one creature.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada plus 11 ({@damage 2d10}) kraftskada, och målet är {@condition grappled} (escape {@dc 16}) om det är en varelse. Nullifiern har två klor som var och en kan gripa tag i en varelse.",
	"The nullifier attempts to interrupt a creature that it can see within 60 feet in the process of casting a spell. If the creature is casting a spell of 3rd level or lower, its spell fails and has no effect. If it is casting a spell of 4th level or higher, the nullifier makes a Charisma check with a DC equal to 10 + the spell's level. On a success, the creature's spell fails and has no effect.": "Nullifieraren försöker avbryta en varelse som den kan se inom 60 fot under tiden som den kastar en trollformel. Om varelsen kastar en trollformel på 3:e nivån eller lägre misslyckas trollformeln och har ingen effekt. Om den kastar en trollformel på 4:e nivå eller högre gör nollaren en Charismakontroll med en DC som är lika med 10 + trollformelns nivå. Om den lyckas misslyckas varelsens besvärjelse och har ingen effekt.",
	"The reverser has advantage on saving throws against spells and other magical effects.": "Omvändaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The reverser makes three attacks: one with its bite and two with its claws.": "Omvändaren gör tre attacker: en med bettet och två med klorna.",
	"{@atk mw} {@hit 8} to hit, range 5 ft., one creature. {@h}11 ({@damage 1d12 + 5}) piercing damage plus 6 ({@damage 1d12}) force damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}11 ({@damage 1d12 + 5}) genomträngande skada plus 6 ({@damage 1d12}) kraftskada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d6 + 5}) snittskada plus 7 ({@damage 2d6}) kraftskada.",
	"When a creature the reverser can see within 30 feet of it regains hit points, the reverser reduces the number of hit points regained to 0, and the reverser deals 13 ({@damage 3d8}) force damage to the creature.": "När en varelse som omvändaren kan se inom 30 fot från den återfår sina träffpunkter, reducerar omvändaren antalet återfödda träffpunkter till 0, och omvändaren orsakar 13 ({@damage 3d8}) kraftskador på varelsen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada.",
	"The blood hunter can innately cast {@spell hex}. Its innate spellcasting ability is Intelligence.": "Blodjägaren kan medfött kasta {@spell hex}. Dess medfödda trollkonstförmåga är intelligens.",
	"As a bonus action, the blood hunter targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 14} Strength saving throw or have its speed reduced to 0 and be unable to take reactions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Som en bonusåtgärd kan blodjägaren rikta sig mot en varelse som den kan se inom en radie av 30 fot. Målet måste lyckas med ett {@dc 14} styrka-sparkast eller få sin hastighet reducerad till 0 och vara oförmögen att ta reaktioner. Målet kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten på sig själv vid en framgång.",
	"The blood hunter has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Blodjägaren har fördel på närkampsattacker mot alla varelser som inte har alla sina träffpunkter.",
	"The blood hunter has advantage on saving throws against spells and other magical effects.": "Blodjägaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The blood hunter attacks twice with a weapon.": "Blodjägaren attackerar två gånger med ett vapen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) huggskada plus 3 ({@damage 1d6}) brandskada.",
	"{@atk rw} {@hit 4} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 100/400 fot, ett mål. {@h}6 ({@damage 1d10 + 1}) genomträngande skada.",
	"Bol'bara's innate spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Bol'baras medfödda trollkonstnärsförmåga är Charisma (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"When Bol'bara reduces a hostile creature to 0 hit points, she gains 6 temporary hit points.": "När Bol'bara reducerar en fientlig varelse till 0 träffpunkter får hon 6 tillfälliga träffpunkter.",
	"Bol'bara can take the Disengage or Hide action as a bonus action on each of her turns.": "Bol'bara kan ta handlingen Disengage eller Hide (gömma sig) som en bonushandling vid varje tur.",
	"Bol'bara makes two melee attacks.": "Bol'bara gör två närstridsattacker.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one creature. {@h}7 ({@damage 1d10 + 2}) force damage.": "{@atk rs} {@hit 4} för att träffa, räckvidd 120 fot, en varelse. {@h}7 ({@damage 1d10 + 2}) kraftskada.",
	"Bol'bara moves up to her speed. She can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Bol'bara rör sig upp till sin hastighet. Hon kan röra sig genom andra varelser och föremål som om de vore {@quickref difficult terrain||3}. Hon tar 5 ({@damage 1d10}) kraftskador om hon avslutar sin tur inuti ett objekt.",
	"A 15-foot-radius sphere of magical confusion extends from a point Bol'bara can see within 60 feet of her and spreads around corners. Each creature that starts its turn in that area is treated as if targeted by the {@spell confusion} spell (save {@dc 12}). The sphere lasts as long as Bol'bara maintains concentration, up to 1 minute (as if concentrating on a spell).": "En 15-fots radie av magisk förvirring sträcker sig från en punkt som Bol'bara kan se inom 60 fot från henne och sprider sig runt hörn. Varje varelse som börjar sin tur i det området behandlas som om den var måltavla för {@spell confusion} trollformeln (räddning {@dc 12}). Sfären varar så länge som Bol'bara upprätthåller koncentrationen, upp till 1 minut (som om man koncentrerar sig på en trollformel).",
	"At the start of each of its turns, the moorbounder deals 5 ({@damage 2d4}) piercing damage to any creature grappling it.": "I början av var och en av sina vändningar ger moorbounder 5 ({@damage 2d4}) stickande skada till varje varelse som griper tag i den.",
	"The moorbounder's long jump is up to 40 feet and its high jump is up to 20 feet, with or without a running start.": "Moorbounderns längdhopp är upp till 6 meter och dess höjdhopp är upp till 6 meter, med eller utan löpstart.",
	"The moorbounder makes two attacks: one with its blades and one with its claws.": "Moorbounder gör två attacker: en med sina blad och en med sina klor.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 4d4 + 4}) snittskada.",
	"The crawler has advantage on an attack roll against a creature if at least one of the crawler's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Kryparen har fördel på en attackkast mot en varelse om minst en av krypens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The crawler makes four attacks: one with its bite, two with its claws, and one with its tail.": "Krypen gör fyra attacker: en med bettet, två med klorna och en med svansen.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage and the target must succeed on a {@dc 11} Wisdom saving throw or become {@condition frightened} until the start of the crawler's next turn.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}4 ({@damage 1d4 + 2}) genomträngande skada och målet måste lyckas med ett {@dc 11} Visdomssparkast eller bli {@condition frightened} tills början av krypgrävarens nästa tur.",
	"{@atk mw} {@hit 4} to hit, reach 15 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, når 15 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) snittskada.",
	"{@atk mw} {@hit 4} to hit, reach 15 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, når 15 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"The emissary has advantage on saving throws against spells and other magical effects.": "Sändebudet har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The emissary makes three talons attacks.": "Sändebudet gör tre attacker med talonger.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}14 ({@damage 2d10 + 3}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h}14 ({@damage 2d10 + 3}) snittskada.",
	"The emissary emits a dreadful yet alluring hum. Each creature within 20 feet of the emissary that can hear it and that isn't an aberration must succeed on a {@dc 14} Constitution saving throw or be {@condition charmed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Sändebudet avger ett fruktansvärt men lockande brummande. Varje varelse inom sex meter från emissären som kan höra den och som inte är en aberration måste lyckas med ett {@dc 14} Konstitutionssparande kast eller bli {@condition charmed} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten på sig själv vid en framgång.",
	"A 15-foot-radius cloud of toxic crystalline spores extends out from the emissary. The spores spread around corners. Each creature in the area must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned}. While {@condition poisoned} in this way, a creature takes 11 ({@damage 2d10}) poison damage at the start of each of its turns. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ett moln av giftiga kristallina sporer med en radie på 15 fot sträcker sig ut från sändebudet. Sporerna sprids runt hörnen. Varje varelse i området måste lyckas med ett {@dc 14} Konstitutionssparande kast eller bli {@condition poisoned}. Medan {@condition poisoned} på detta sätt tar en varelse 11 ({@damage 2d10}) giftskador i början av var och en av sina turer. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på henne själv om hon lyckas.",
	"The seer can traverse through nonmagical, unworked earth and stone. While doing so, the seer doesn't disturb the material it moves through.": "Searen kan gå genom icke-magisk, obearbetad jord och sten. Medan han gör det stör han inte materialet som han rör sig genom.",
	"The seer has advantage on saving throws against spells and other magical effects.": "Searen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The seer uses Fission Staff twice, Psychedelic Orb twice, or each one once.": "Searen använder Fission Staff två gånger, Psychedelic Orb två gånger, eller var och en av dem en gång.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d6 + 6}) bludgeoning damage plus 18 ({@damage 4d8}) radiant damage, and the target is knocked {@condition prone}.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}9 ({@damage 1d6 + 6}) smällskada plus 18 ({@damage 4d8}) strålningsskada, och målet slås {@condition prone}.",
	"The seer hurls a glimmering orb at one creature it can see within 120 of it. The target must succeed on a {@dc 19} Wisdom saving throw or take 27 ({@damage 5d10}) psychic damage and suffer a random condition until the start of the seer's next turn. Roll a {@dice d6} for the condition: (1-2) {@condition blinded}, (3-4) {@condition frightened}, or (5-6) {@condition stunned}.": "Searen kastar ett skimrande klot mot en varelse som den kan se inom 120 meter. Målet måste lyckas med ett {@dc 19} Visdomssparandekast eller ta 27 ({@damage 5d10}) psykisk skada och lida ett slumpmässigt tillstånd tills början av siarens nästa tur. Slå en {@dice d6} för tillståndet: (1-2) {@condition blinded}, (3-4) {@condition frightened} eller (5-6) {@condition stunned}.",
	"When the seer is hit by an attack, it takes only half of the triggering damage. The first time the seer hits with a melee attack on its next turn, the target takes an extra {@damage 1d6} radiant damage.": "När siaren träffas av en attack tar den bara hälften av den utlösande skadan. Första gången seern träffar med en närstridsattack på sin nästa tur, tar målet en extra {@damage 1d6} strålningsskada.",
	"The worm sheds dim light in a 20-foot radius.": "Masken ger ett svagt ljus i en radie på 6 meter.",
	"If the worm takes radiant damage, each creature within 20 feet of it takes that damage as well.": "Om masken tar strålningsskada tar varje varelse inom sex meter från den också den skadan.",
	"The worm can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Masken kan gräva sig igenom fast berg med halva sin grävhastighet och lämnar en tunnel med en diameter på tre meter i sitt kölvatten.",
	"The worm makes two attacks: one with its barbed tentacles and one with its bite.": "Masken gör två attacker: en med sina taggiga tentakler och en med sitt bett.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one creature. {@h}25 ({@damage 5d6 + 8}) piercing damage, and the target is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the target is {@condition restrained}. The tentacles can grapple only one creature at a time.": "{@atk mw} {@hit 13} för att träffa, räckvidd 3 meter, en varelse. {@h}25 ({@damage 5d6 + 8}) genomträngande skada, och målet är {@condition grappled} (escape {@dc 18}). Tills detta gripande avslutas är målet {@condition restrained}. Tentaklerna kan gripa tag i endast en varelse åt gången.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}30 ({@damage 5d8 + 8}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 18} Dexterity saving throw or be swallowed by the worm. A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the worm, and takes 21 ({@damage 6d6}) fire damage at the start of each of the worm's turns.": "{@atk mw} {@hit 13} för att träffa, räckvidd 3 meter, ett mål. {@h}30 ({@damage 5d8 + 8}) genomträngande skada. Om målet är en stor eller mindre varelse måste den lyckas med ett {@dc 18} Dexterity räddningskast eller bli uppslukad av masken. En uppslukad varelse är {@condition blinded} och {@condition restrained}, har total täckning mot attacker och andra effekter utanför masken och tar 21 ({@damage 6d6}) brandskador i början av varje tur som masken gör.",
	"If the worm takes 30 damage or more on a single turn from a creature inside it, the worm must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the worm. If the worm dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Om masken tar 30 skador eller mer på en enda tur från en varelse inuti den måste masken lyckas med ett {@dc 21} Konstitutionsräddningskast i slutet av den vändan eller kräkas upp alla svaltsvarelser, som faller {@condition prone} i ett utrymme inom 10 fot från masken. Om masken dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 20 fot rörelse, utflykt {@condition prone}.",
	"Any creature that starts its turn within 10 feet of the zombie must make a {@dc 17} Constitution saving throw. Unless the save succeeds, the creature can't make more than one attack, or take a bonus action on that turn.": "Alla varelser som börjar sin tur inom tre meter från zombien måste göra ett {@dc 17} räddningskast för konstitutionen. Om inte räddningsförsöket lyckas kan varelsen inte göra mer än en attack eller vidta en bonushandling under den vändningen.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is fire, radiant, or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar zombien till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är brandskada, strålningsskada eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt istället.",
	"The zombie makes two weapon attacks.": "Zombien gör två vapenattacker.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}25 ({@damage 3d12 + 6}) snittskada.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 10} för att träffa, räckvidd 60/240 fot, ett mål. {@h}28 ({@damage 4d10 + 6}) blåslagningsskada.",
	"The zombie targets one creature it can see within 60 feet of it. The target must succeed on a {@dc 17} Constitution saving throw or take 35 ({@damage 10d6}) cold damage and be {@condition paralyzed} until the end of its next turn.": "Zombien riktar sig mot en varelse som den kan se inom en radie av 60 fot. Målet måste lyckas med ett {@dc 17} räddningskast i konstitutionen eller ta 35 ({@damage 10d6}) kallskador och vara {@condition paralyzed} tills slutet av nästa tur.",
	"A creature that touches the worm or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) cold damage.": "En varelse som rör vid masken eller träffar den med en närstridsattack inom en radie av 1,5 meter från den får 10 ({@damage 3d6}) köldskador.",
	"When the worm dies, it explodes in a burst of frigid energy. Each creature within 60 feet of it must make a {@dc 20} Dexterity saving throw, taking 28 ({@damage 8d6}) cold damage on a failed save, or half as much damage on a successful one. Creatures inside the worm when it dies automatically fail this saving throw.": "När masken dör exploderar den i en explosion av iskall energi. Varje varelse inom 60 fot från den måste göra ett {@dc 20} Dexterity räddningskast, och tar 28 ({@damage 8d6}) köldskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Varelser inuti masken när den dör misslyckas automatiskt med detta räddningskast.",
	"The worm makes two bite attacks, or uses its Trill and makes a bite attack.": "Masken gör två bettattacker eller använder sin Trill och gör en bettattack.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) piercing damage plus 10 ({@damage 3d6}) cold damage. If the target is a Large or smaller creature, it must succeed on a {@dc 20} Dexterity saving throw or be swallowed by the worm. A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the worm, and takes 10 ({@damage 3d6}) acid damage and 10 ({@damage 3d6}) cold damage at the start of each of the worm's turns.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}22 ({@damage 3d8 + 9}) genomträngande skada plus 10 ({@damage 3d6}) köldskador. Om målet är en Large eller mindre varelse måste den lyckas med ett {@dc 20} Dexterity räddningskast eller sväljas av masken. En uppslukad varelse är {@condition blinded} och {@condition restrained}, har total täckning mot attacker och andra effekter utanför masken, och tar 10 ({@damage 3d6}) syra- och 10 ({@damage 3d6}) kallskador i början av maskens varv.",
	"If the worm takes 30 damage or more on a single turn from a creature inside it, the worm must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the worm.": "Om masken tar 30 skador eller mer under en enda vändning från en varelse inuti den måste masken lyckas med ett {@dc 20} räddningskast i konstitutionen i slutet av den vändningen eller kräkas upp alla sväljda varelser, som faller {@condition prone} i ett utrymme inom 10 fot från masken.",
	"The frost worm emits a haunting cry. Each creature within 60 feet of the worm that can hear it must succeed on a {@dc 20} Wisdom saving throw or be {@condition stunned} for 1 minute. A creature can repeat the saving throw each time it takes damage and at the end of each of its turns, ending the effect on itself on a success. Once a creature successfully saves against this effect, or if this effect ends for it, that creature is immune to the Trill of all frost worms for the next 24 hours. Frost worms are immune to this effect.": "Frostmasken ger ifrån sig ett hemskt rop. Varje varelse inom 60 fot från masken som kan höra den måste lyckas med ett {@dc 20} Visdomssparandekast eller bli {@condition stunned} i 1 minut. En varelse kan upprepa räddningskastet varje gång den tar skada och i slutet av var och en av sina vändningar, vilket avslutar effekten på sig själv vid en framgång. När en varelse lyckas rädda mot denna effekt, eller om denna effekt slutar för den, är den varelsen immun mot Trill av alla frostmaskar under de kommande 24 timmarna. Frostmaskar är immuna mot den här effekten.",
	"The gearkeeper is immune to any spell or effect that would alter its form.": "Växelhållaren är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"Opportunity attacks made against the gearkeeper have disadvantage.": "Opportunitetsattacker som görs mot växelhållaren har nackdel.",
	"Any creature that starts its turn within 5 feet of the gearkeeper takes 4 ({@damage 1d8}) slashing damage.": "Alla varelser som börjar sin tur inom en radie av 1,5 meter från växelhållaren får 4 ({@damage 1d8}) snittskador.",
	"The gearkeeper makes two Arm Blade attacks, or one Arm Blade attack and one Spear Launcher attack.": "Växelhållaren gör två Arm Blade-attacker, eller en Arm Blade-attack och en Spear Launcher-attack.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d8 + 5}) slashing damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}18 ({@damage 3d8 + 5}) snittskada.",
	"{@atk rw} {@hit 9} to hit, range 90 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage, and the target is knocked {@condition prone}.": "{@atk rw} {@hit 9} för att träffa, räckvidd 90 fot, ett mål. {@h}12 ({@damage 2d6 + 5}) genomträngande skada, och målet slås {@condition prone}.",
	"The gearkeeper jettisons a spray of jagged metal in a 30-foot cone. Each creature in the area must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) piercing damage on a failed save, or half as much damage on a successful one.": "Växelhållaren kastar ut en spray av spetsig metall i en 30-fots kon. Varje varelse i området måste göra ett {@dc 15} Dexterity räddningskast, och tar 21 ({@damage 6d6}) stickande skada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"As a bonus action, the gloomstalker can teleport up to 40 feet to an unoccupied space it can see.": "Som en bonusåtgärd kan gloomstalken teleportera sig upp till 40 fot till ett obebott utrymme som den kan se.",
	"While in sunlight, the gloomstalker has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har gloomstalkerna nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"The gloomstalker makes two attacks: one with its bite and one with its claws.": "Gloomstalker gör två attacker: en med bettet och en med klorna.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d8 + 6}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 meter, en varelse. {@h}15 ({@damage 2d8 + 6}) stickande skada plus 7 ({@damage 2d6}) nekrotisk skada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) snittskada plus 7 ({@damage 2d6}) nekrotisk skada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one Medium or smaller creature. {@h}13 ({@damage 2d6 + 6}) slashing damage plus 7 ({@damage 2d6}) necrotic damage, and the target is {@condition grappled} (escape {@dc 17}). While {@condition grappled} in this way, the target is {@condition restrained}.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 meter, en medelstor eller mindre varelse. {@h}13 ({@damage 2d6 + 6}) snittskada plus 7 ({@damage 2d6}) nekrotisk skada, och målet är {@condition grappled} (fly {@dc 17}). Medan {@condition grappled} på detta sätt är målet {@condition restrained}.",
	"The gloomstalker emits a terrible shriek. Each enemy within 60 feet of the gloomstalker that can hear it must succeed on a {@dc 13} Constitution saving throw or be {@condition paralyzed} until the end of the enemy's next turn.": "Gloomstalker ger ifrån sig ett fruktansvärt skrik. Varje fiende inom 60 fot från gloomstalker som kan höra den måste lyckas med ett {@dc 13} Konstitutionssparande kast eller bli {@condition paralyzed} tills slutet av fiendens nästa tur.",
	"The wolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Vargen har fördel på Wisdom (Perception)-kontroller som bygger på hörsel eller lukt.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Vargen har fördel på attackkast mot en varelse om minst en av vargens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The wolf makes two attacks: one with its bite and one with its claws.": "Vargen gör två attacker: en med bettet och en med klorna.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d10 + 6}) piercing damage. If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 1d10 + 6}) genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 16} styrka-sparkast eller slås {@condition prone}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) piercing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d8 + 6}) genomträngande skada.",
	"The tortoise can breathe air and water.": "Sköldpaddan kan andas luft och vatten.",
	"The tortoise can carry up to 20,000 pounds of weight atop its shell, but moves at half speed if the weight exceeds 10,000 pounds. Medium or smaller creatures can move underneath the tortoise while it's not {@condition prone}.": "Sköldpaddan kan bära upp till 20 000 pund på sitt skal, men rör sig med halva hastigheten om vikten överstiger 10 000 pund. Medelstora eller mindre varelser kan röra sig under sköldpaddan när den inte är det {@condition prone}.",
	"Any creature under the tortoise when it falls {@condition prone} is {@condition grappled} (escape {@dc 18}). Until the grapple ends, the creature is {@condition prone} and {@condition restrained}.": "Alla varelser under sköldpaddan när den faller {@condition prone} är {@condition grappled} (fly {@dc 18}). Tills gripandet upphör är varelsen {@condition prone} och {@condition restrained}.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) bludgeoning damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 3 meter, ett mål. {@h}28 ({@damage 3d12 + 9}) blåslagningsskada.",
	"The tortoise withdraws into its shell, falls {@condition prone}, and gains a +5 bonus to AC. While the tortoise is in its shell, its speed is 0 and can't increase. The tortoise can emerge from its shell as an action, whereupon it is no longer {@condition prone}.": "Sköldpaddan drar sig in i sitt skal, faller {@condition prone} och får en +5 bonus på AC. Medan sköldpaddan är i sitt skal är dess hastighet 0 och kan inte öka. Sköldpaddan kan komma ut ur sitt skal som en handling, varpå den inte längre är {@condition prone}.",
	"A humanoid slain by a melee attack from the zombie revives as a husk zombie on its next turn.": "En humanoid som dödas av en närstridsattack från zombien återuppstår som en skalzombie vid nästa vändning.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar zombien till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt istället.",
	"The zombie makes two claw attacks. For each of these attacks that reduces a creature to 0 hit points, the zombie can make an additional claw attack.": "Zombien gör två klonattacker. För varje av dessa attacker som reducerar en varelse till 0 träffpoäng kan zombien göra ytterligare en klonattack.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) snittskada.",
	"Some husk zombies become bloated with disease and bile, their frenzied state pushing them to rush other living creatures, explode, and spread their horrid infection. A husk zombie burster has the following additional action option:": "Vissa skalzombies blir uppblåsta av sjukdom och galla, och deras frenetiska tillstånd driver dem att rusa mot andra levande varelser, explodera och sprida sin hemska smitta. En skalzombie-burster har följande ytterligare handlingsalternativ:",
	"The zombie explodes and is destroyed. Each creature within 5 feet of it must make a DC 12 Constitution saving throw, taking 14 ({@damage 4d6}) poison damage on a failed save, or half as much damage on a successful one. A humanoid creature killed by this damage rises as a {@creature husk zombie|EGW} after 1 minute.": "Zombien exploderar och förstörs. Varje varelse inom 1,5 meter från den måste göra ett DC 12 Konstitutionssparandekast och tar 14 ({@damage 4d6}) giftskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. En humanoid varelse som dödas av denna skada återuppstår som en {@creature husk zombie|EGW} efter 1 minut.",
	"The kobold explodes 3 rounds after it dies, or immediately if it was killed by a critical hit. The explosion destroys the kobold's body, leaving its equipment behind. Each creature within 5 feet of the exploding kobold must make a {@dc 10} Dexterity saving throw, taking 4 ({@damage 1d8}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Kobolden exploderar 3 rundor efter att den dör, eller omedelbart om den dödades av en kritisk träff. Explosionen förstör koboldens kropp och lämnar dess utrustning kvar. Varje varelse inom en radie av 1,5 meter från den exploderande kobolden måste göra ett {@dc 10} Dexterity saving throw, och tar 4 ({@damage 1d8}) bludgeoning damage på ett misslyckat räddningsförsök, eller hälften så mycket skada på ett lyckat.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Kobold har fördel på en attackkast mot en varelse om minst en av koboldens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "I solljus har kobolden nackdel på attackkast och på visdomskontroller (perception) som bygger på synen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/120 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"The merrow is a 6th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The merrow has the following druid spells prepared:": "Merrow är en trollkarl på sjätte nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Merrow har följande druidiska trollformler förberedda:",
	"The merrow can breathe air and water.": "Merrow kan andas luft och vatten.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a Medium or smaller creature, the merrow can pull it 10 feet closer.": "{@atk mw,rw} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada. Om målet är en Medium eller mindre varelse kan merrowen dra det 10 fot närmare.",
	"The merrow unleashes a stroke of lightning in a line 100 feet long and 5 feet wide. Each creature in the line must make a {@dc 13} Dexterity saving throw, taking 28 ({@damage 8d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Merrow släpper ut en blixt i en linje som är 100 fot lång och 5 fot bred. Varje varelse i linjen måste göra ett {@dc 13} Dexterity räddningskast, och tar 28 ({@damage 8d6}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"Mossback Steward's innate spellcasting ability is Wisdom (spell save {@dc 15}). It can innately cast the following spells, requiring no material components.": "Mossback Stewards medfödda trollkonstnärsförmåga är Visdom (räddning av trollformler {@dc 15}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter.",
	"While in dim light or darkness, the nergaliid can take the Hide action as a bonus action.": "När nergaliiden befinner sig i svagt ljus eller mörker kan han/hon utföra åtgärden Hide som en bonusåtgärd.",
	"The nergaliid's long jump is up to 30 feet and its high jump is up to 20 feet, with or without a running start.": "Nergaliidens längdhopp är upp till 30 fot och dess höjdhopp är upp till 20 fot, med eller utan start.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}13 ({@damage 2d8 + 4}) piercing damage, and the target must succeed on a {@dc 15} Constitution saving throw or become {@condition poisoned} for 1 minute. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h}13 ({@damage 2d8 + 4}) stickande skada, och målet måste lyckas med ett {@dc 15} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 minut. {@condition poisoned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och avsluta effekten på sig själv vid en framgång.",
	"{@atk mw} {@hit 6} to hit, reach 20 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 6 meter, ett mål. {@h}10 ({@damage 1d12 + 4}) blåslagningsskada.",
	"The nergaliid magically draws the life from a humanoid it can see within 40 feet of it. The target must make a {@dc 15} Wisdom saving throw. An {@condition incapacitated} target fails the save automatically. On a failed save, the creature takes 10 ({@damage 3d6}) psychic damage, and the nergaliid gains temporary hit points equal to the damage taken. On a successful save, the target takes half as much damage, and the nergaliid doesn't gain temporary hit points. If this damage kills the target, its body rises at the end of the nergaliid's current turn as a {@creature husk zombie|EGW} (see earlier in this chapter).": "Nergaliiden drar magiskt liv från en humanoid som den kan se inom en radie av 6 meter. Målet måste göra ett {@dc 15} visdomssparande kast. Ett {@condition incapacitated} mål misslyckas automatiskt med räddningen. Vid ett misslyckat räddningsförsök tar varelsen 10 ({@damage 3d6}) psykisk skada, och nergaliiden får tillfälliga träffpoäng som är lika stora som skadan som tas. Vid en lyckad räddning tar målet hälften så mycket skada och nergaliiden får inga tillfälliga träffpunkter. Om denna skada dödar målet, reser sig dess kropp i slutet av nergaliidens aktuella tur som en {@creature husk zombie|EGW} (se tidigare i det här kapitlet).",
	"Pellinost is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Pellinost has the following cleric spells prepared:": "Pellinost är en trollkarl på femte nivån. Hans trollkonstförmåga är Visdom (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Pellinost har förberett följande klerikala trollformler:",
	"The warlock's innate spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Warlockens medfödda trollkarlsförmåga är Charisma (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The warlock has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Warlock har fördel på närkampsattacker mot alla varelser som inte har alla sina träffpunkter.",
	"The warlock can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Warlock kan andas luft och vatten, men måste dyka ner minst en gång var fjärde timme för att inte kvävas.",
	"The warlock can magically command any shark within 120 feet of it, using a limited telepathy.": "Trollkarlen kan magiskt styra alla hajar inom en radie av 120 fot med hjälp av en begränsad telepati.",
	"The warlock makes two attacks: one with its bite and one with its Sword of Fathoms.": "Warlock gör två attacker: en med sitt bett och en med sitt Sword of Fathoms.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}4 ({@damage 1d4 + 2}) stickande skada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) slashing damage, and if the target is a creature, it must succeed on a {@dc 13} Constitution saving throw or begin choking. The choking creature is {@condition incapacitated} until the end of its next turn, when the effect ends on it.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) snittskada, och om målet är en varelse måste den lyckas med ett {@dc 13} Konstitutionsbesparingskast eller börja kvävas. Den kvävande varelsen är {@condition incapacitated} tills slutet av sin nästa vändning, då effekten upphör på den.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one creature. {@h}5 ({@damage 1d10}) force damage.": "{@atk rs} {@hit 5} för att träffa, räckvidd 120 fot, en varelse. {@h}5 ({@damage 1d10}) kraftskada.",
	"Sahuagin warlocks of Uk'otoa who have exceptional potential in the eyes of the leviathan lord are granted a {@item rod of retribution|egw} in addition to Uk'otoa's typical blessing, the Sword of Fathoms. A sahuagin warlock of Uk'otoa holding this rod gains the following reaction:": "Sahuagin-krigsmästare av Uk'otoa som har exceptionell potential i leviathanlärans ögon får en {@item rod of retribution|egw} utöver Uk'otoas typiska välsignelse, Sword of Fathoms. En sahuagin warlock of Uk'otoa som håller den här staven får följande reaktion:",
	"When a creature the warlock can see within 60 feet of it damages the warlock, the creature must make a {@dc 13} Dexterity saving throw, taking 11 ({@damage 2d10}) lightning damage on a failed save, or half as much damage on a successful one.": "När en varelse som trollkarlen kan se inom 60 fot från sig skadar trollkarlen måste varelsen göra ett {@dc 13} räddningsprov för att rädda sig. Vid ett misslyckat räddningsprov tar varelsen 11 ({@damage 2d10}) blixtskador, eller hälften så mycket skada vid ett lyckat räddningsprov.",
	"The warlock carries a {@item rod of retribution|egw}.": "Warlock har en {@item rod of retribution|egw}.",
	"The sea fury's innate spellcasting ability is Charisma (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Havsfuryns medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 16}, {@hit 8} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The sea fury can breathe air and water.": "Havsfarkosten kan andas luft och vatten.",
	"If the sea fury fails a saving throw, it can choose to succeed instead.": "Om havsfuran misslyckas med ett räddningskast kan den välja att lyckas i stället.",
	"The sea fury has advantage on saving throws against spells and other magical effects.": "Havsfuryn har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The sea fury makes two attacks with its claws.": "Havsfuryn gör två attacker med sina klor.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d8 + 4}) snittskada.",
	"The sea fury targets one {@condition frightened} creature it can see within 30 feet of it. The target must succeed on a {@dc 16} Wisdom saving throw or drop to 0 hit points.": "Havsrasen riktar sig mot en {@condition frightened} varelse som den kan se inom 30 fot från den. Målet måste lyckas med ett {@dc 16} Visdomsbesparingskast eller sjunka till 0 träffpunkter.",
	"The sea fury transforms into a wave of foaming seawater, along with whatever it is wearing or carrying, and moves up to its speed without provoking opportunity attacks. While in this form, it can't be {@condition grappled} or {@condition restrained}. It reverts to its true form at the end of this movement.": "Havsfuryn förvandlas till en våg av skummande havsvatten, tillsammans med vad den bär eller bär med sig, och rör sig upp till sin hastighet utan att provocera fram tillfälliga attacker. Medan den är i den här formen kan den inte vara {@condition grappled} eller {@condition restrained}. Den återgår till sin sanna form i slutet av denna rörelse.",
	"The sea fury conjures an apparition of one of its dead sisters, which appears in an unoccupied space the sea fury can see within 30 feet of it. Enemies of the sea fury that can see the apparition must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of it until it vanishes at the end of the sea fury's next turn.": "Havsfuryn trollar fram en uppenbarelse av en av sina döda systrar, som dyker upp i ett obebott utrymme som havsfuryn kan se inom en radie av 30 fot. Fiender till havsfuryn som kan se uppenbarelsen måste lyckas med ett {@dc 16} Visdomssparkast eller vara {@condition frightened} av den tills den försvinner i slutet av havsfuryns nästa vändning.",
	"The sea fury disgorges a {@creature swarm of poisonous snakes}, which occupies the same space as the sea fury, acts on its own initiative count, and attacks as directed by the sea fury. The sea fury can control up to three of these swarms at a time.": "Havsfuran släpper ut en {@creature swarm of poisonous snakes}, som upptar samma utrymme som havsfuran, agerar på eget initiativ och attackerar enligt havets anvisningar. Havsfuryn kan kontrollera upp till tre av dessa svärmar åt gången.",
	"Any creature that starts its turn within 5 feet of the shadowghast must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} until the start of its next turn. On a successful saving throw, the creature is immune to this Stench for 24 hours.": "Alla varelser som börjar sin tur inom 5 fot från shadowghast måste lyckas med ett {@dc 12} räddningskast för konstitutionen eller bli {@condition poisoned} tills början av nästa tur. Vid ett lyckat räddningskast är varelsen immun mot denna stank i 24 timmar.",
	"While in dim light or darkness, the shadowghast can take the Hide action as a bonus action.": "I svagt ljus eller mörker kan shadowghast utföra åtgärden Hide (gömma sig) som en bonusåtgärd.",
	"The shadowghast makes two attacks: one with its bite and one with its claws.": "Shadowghast gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}11 ({@damage 2d8 + 2}) slashing damage plus 5 ({@damage 1d10}) necrotic damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}11 ({@damage 2d8 + 2}) snittskada plus 5 ({@damage 1d10}) nekrotisk skada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage. If the target is a creature other than an undead, it must succeed on a {@dc 12} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) snittskada. Om målet är en annan varelse än en odöd måste den lyckas med ett {@dc 12} Konstitutionssparande kast eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"The abomination can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Den kan andas luft och vatten, men måste sänkas ner minst en gång var fjärde timme för att inte kvävas.",
	"Sken counts as one size larger when determining her carrying capacity and the weight she can push, drag, or lift.": "Sken räknas som en storlek större när man fastställer hennes bärförmåga och den vikt hon kan skjuta, dra eller lyfta.",
	"Sken wears a ring of obscuring. With it, she can cast the {@spell fog cloud} spell centered on herself three times per day. The cloud lasts for 1 minute (no concentration required).": "Sken bär en ring som döljer. Med den kan hon kasta {@spell fog cloud} förtrollningen centrerad på sig själv tre gånger per dag. Molnet varar i 1 minut (ingen koncentration krävs).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage when used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador när den används med två händer.",
	"When Sken takes damage, she can use her reaction to reduce the damage taken by 8 ({@dice 1d12 + 2}).": "När Sken tar skada kan hon använda sin reaktion för att minska skadan med 8 ({@dice 1d12 + 2}).",
	"Skr'a S'orsk is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). Skr'a S'orsk has the following druid spells prepared:": "Skr'a S'orsk är en trollkarl på femte nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Skr'a S'orsk har följande druidiska trollformler förberedda:",
	"The basilisk can breathe air and water.": "Basiliskerna kan andas luft och vatten.",
	"A creature must make a {@dc 13} Constitution saving throw if it hits the basilisk with a weapon attack while within 5 feet of it or if it starts its turn {@condition grappled} by the basilisk. Unless the save succeeds, the creature magically begins to turn to stone and is {@condition restrained}, and it must repeat the saving throw at the end of its next turn. On a successful save, the effect ends. On a failure, the creature is {@condition petrified}.": "En varelse måste göra ett {@dc 13} Konstitutionsräddningskast om den träffar basilisken med en vapenattack inom en radie av 1,5 meter från den eller om den börjar sin tur {@condition grappled} vid basilisken. Om inte räddningen lyckas börjar varelsen magiskt förvandlas till sten och blir {@condition restrained}, och den måste upprepa räddningskastet i slutet av sin nästa vändning. Vid ett lyckat räddningskast upphör effekten. Vid ett misslyckande blir varelsen {@condition petrified}.",
	"The basilisk makes two attacks: one with its bite and one with its tail.": "Basiliskan gör två attacker: en med bettet och en med svansen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h}13 ({@damage 3d6 + 3}) stickande skada plus 10 ({@damage 3d6}) giftskada.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d10 + 3}) bludgeoning damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 12}).": "{@atk mw} {@hit 6} för att träffa, når 15 fot, ett mål. {@h}14 ({@damage 2d10 + 3}) blåslagningsskada. Om målet är en stor eller mindre varelse är det {@condition grappled} (escape {@dc 12}).",
	"If the udaak moves at least 20 feet straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 27 ({@damage 6d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be pushed up to 20 feet away from the udaak and knocked {@condition prone}.": "Om udaak rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en slamattack i samma vändning får målet 27 ({@damage 6d8}) extra slagskada. Om målet är en varelse måste den lyckas med ett {@dc 21} styrka-sparkast eller skjutas upp till 20 fot bort från udaaken och slås {@condition prone}.",
	"The udaak deals double damage to objects and structures.": "Udaak orsakar dubbel skada på föremål och strukturer.",
	"The udaak makes three attacks: one with its bite and two with its slam.": "Udaak gör tre attacker: en med sitt bett och två med sin slam.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one creature. {@h}21 ({@damage 2d12 + 8}) piercing damage, and the target is {@condition grappled} (escape {@dc 21}). Until this grapple ends, the target is {@condition restrained}, and the udaak can't bite another target.": "{@atk mw} {@hit 13} för att träffa, räckvidd 1,5 meter, en varelse. {@h}21 ({@damage 2d12 + 8}) genomträngande skada, och målet är {@condition grappled} (escape {@dc 21}). Tills detta gripande slutar är målet {@condition restrained}, och udaaken kan inte bita ett annat mål.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 13} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d8 + 8}) blåslagningsskada.",
	"The udaak makes one bite attack against a Large or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the udaak, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the udaak's turns.": "Udaak gör en bettattack mot ett stort eller mindre mål som den griper tag i. Om attacken träffar, sväljs också målet och gripandet upphör. En svalt varelse är {@condition blinded} och {@condition restrained}, den har total täckning mot attacker och andra effekter utanför udaaken, och den tar 21 ({@damage 6d6}) syreskador i början av udaakens varv.",
	"If the udaak takes 30 damage or more on a single turn from a creature inside it, the udaak must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the udaak. If the udaak dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Om udaaken tar 30 skador eller mer på en enda tur från en varelse inuti den måste udaaken lyckas med ett {@dc 21} Konstitutionsräddningskast i slutet av den vändan eller kräkas upp alla svaltsvarelser, som faller {@condition prone} i ett utrymme inom 10 fot från udaaken. Om udaaken dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 20 fot rörelse, utvandring {@condition prone}.",
	"The vox seeker must move toward and attack the source of the nearest voice within 60 feet of it, to the exclusion of all other targets, for as long as it remains operational.": "Vox-sökaren måste röra sig mot och attackera källan till den närmaste rösten inom 60 fot från den, med uteslutande av alla andra mål, så länge den är operativ.",
	"The vox seeker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Vox Seeker kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågekontroll.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage plus 3 lightning damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d4}) genomträngande skada plus 3 blixtskador.",
	"Yinra has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Yinra har en fördel på räddningskast mot varelser {@condition charmed}, och magi kan inte få henne att somna.",
	"Yinra has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Yinra har fördel på visdomskontroller (perception) som bygger på hörsel eller syn.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 150/600 fot, ett mål. {@h}7 ({@damage 1d8 + 3}) genomträngande skada."
}