{
	"The aurumvorax can burrow through solid rock and metal at half its burrowing speed and leaves a 5-foot-diameter tunnel in its wake.": "Aurumvorax kan gräva sig igenom fast sten och metall med halva sin grävhastighet och lämnar en tunnel med en diameter på 5 fot efter sig.",
	"The aurumvorax makes one Bite attack and two Claw attacks.": "Aurumvorax gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax regains 4 ({@dice 1d6 + 1}) hit points.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada. Om målet är en varelse som bär rustning av någon typ får aurumvorax tillbaka 4 ({@dice 1d6 + 1}) träffpunkter.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the {@condition grappled} creature with it, without the aurumvorax's speed being halved.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) snittskada. Om målet är en Medium eller mindre varelse är det {@condition grappled} (escape {@dc 12}). Tills detta gripande avslutas kan aurumvorax inte använda sin klonattack mot ett annat mål, och när den rör sig kan den dra med sig {@condition grappled} varelsen utan att aurumvoraxens hastighet halveras.",
	"The aurumvorax's allies have advantage on attack rolls while within 10 feet of the aurumvorax, provided it isn't {@condition incapacitated}.": "Aurumvorax' allierade har fördel på attackkast när de befinner sig inom tre meter från aurumvorax, förutsatt att det inte är {@condition incapacitated}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax gains one of the following benefits of its choice:": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d8 + 4}) genomträngande skada. Om målet är en varelse som bär rustning av någon typ får aurumvoraxen en av följande fördelar efter eget val:",
	"The aurumvorax has advantage on attack rolls until start of its next turn.": "Aurumvorax har fördel på attackkast fram till början av nästa tur.",
	"The aurumvorax regains 6 ({@dice 1d8 + 2}) hit points.": "Aurumvorax återfår 6 ({@dice 1d8 + 2}) träffpunkter.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the {@condition grappled} creature with it, without the aurumvorax's speed being halved.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada. Om målet är en stor eller mindre varelse är det {@condition grappled} (escape {@dc 14}). Tills detta gripande avslutas kan aurumvorax inte använda sin klonattack mot ett annat mål, och när den rör sig kan den dra med sig {@condition grappled} varelsen utan att aurumvoraxens hastighet halveras.",
	"The bakunawa can breathe air and water.": "Bakunawa kan andas luft och vatten.",
	"If the bakunawa fails a saving throw, it can choose to succeed instead.": "Om bakunawa misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The bakunawa makes one Bite attack and one Storm Slam attack.": "Bakunawa gör en bettattack och en Storm Slam-attack.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 7 ({@damage 2d6}) lightning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 17} Strength saving throw or be swallowed by the bakunawa. A swallowed creature is {@condition blinded} and {@condition restrained}, and it has total cover against attacks and other effects outside the bakunawa. At the start of each of the bakunawa's turns, each swallowed creature takes 10 ({@damage 3d6}) lightning damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}12 ({@damage 2d6 + 5}) genomträngande skada plus 7 ({@damage 2d6}) blixtskada. Om målet är en stor eller mindre varelse måste den lyckas med ett {@dc 17} styrka-sparkast eller sväljas av bakunawa. En uppslukad varelse är {@condition blinded} och {@condition restrained}, och den har totalt skydd mot attacker och andra effekter utanför bakunawa. I början av varje bakunawas varv tar varje svältad varelse 10 ({@damage 3d6}) blixtskador.",
	"The bakunawa's gullet can hold up to two creatures at a time. If the bakunawa takes 30 damage or more on a single turn from a swallowed creature, the bakunawa must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 15 feet of the bakunawa. If the bakunawa dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Bakunawas matstrupe kan rymma upp till två varelser åt gången. Om bakunawawa tar 30 skada eller mer på en enda tur från en svältad varelse måste bakunawa lyckas med ett {@dc 16} Konstitutionssparandekast i slutet av den vändan eller kräkas alla svältade varelser, som faller {@condition prone} i ett utrymme inom 15 fot från bakunawa. Om bakunawa dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 15 fot av rörelse, utgången {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d8 + 5}) bludgeoning damage plus 5 ({@damage 1d10}) thunder damage, and the target is pushed up to 10 feet in a horizontal direction away from the bakunawa.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}9 ({@damage 1d8 + 5}) smällskada plus 5 ({@damage 1d10}) åskskskada, och målet skjuts upp till 10 fot i horisontell riktning bort från bakunawa.",
	"The bakunawa flies or swims up to half its speed. This movement doesn't provoke opportunity attacks.": "Bakunawa flyger eller simmar upp till halva sin hastighet. Den här rörelsen framkallar inte möjlighet till attacker.",
	"The bakunawa makes one Storm Slam attack.": "Bakunawa gör en Storm Slam-attack.",
	"The bakunawa arcs lightning at up to two creatures it can see within 60 feet of itself. Each target must succeed on a {@dc 15} Dexterity saving throw or take 22 ({@damage 4d10}) lightning damage.": "Bakunawa bågar blixtar mot upp till två varelser som den kan se inom 60 fot från sig själv. Varje mål måste lyckas på ett {@dc 15} Dexterity räddningskast eller ta 22 ({@damage 4d10}) blixtskador.",
	"If the dinosaur skeleton moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the dinosaur skeleton can make one bite attack against it as a bonus action.": "Om dinosaurieskelettet rör sig minst 30 fot rakt mot en varelse och sedan träffar den med en klonattack under samma vändning måste målet lyckas med ett {@dc 13} räddningskast för styrka eller slås {@condition prone}. Om målet är {@condition prone} kan dinosaurieskelettet göra en bettattack mot det som en bonushandling.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d10 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) snittskada.",
	"The Dragon Hunter makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Drakjägaren gör två attacker med långsvärd. Om den har ett kortsvärd dragit kan den också göra en kortsvärdattack.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador om den används med två händer.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk rw} {@hit 3} to hit, ranged 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} för att träffa, räckvidd 150/600 fot, ett mål. {@h}5 ({@damage 1d8 + 1}) genomträngande skada.",
	"The haint can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Haint kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ({@damage 1d10}) kraftskador om den avslutar sin tur inuti ett objekt.",
	"The haint doesn't require air, food, drink, or sleep.": "Haint behöver varken luft, mat, dryck eller sömn.",
	"The haint makes two Sorrowful Touch attacks.": "Spöket gör två Sorrowful Touch-attacker.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one creature. {@h}21 ({@damage 4d8 + 3}) psychic damage.": "{@atk ms} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h}21 ({@damage 4d8 + 3}) psykisk skada.",
	"The haint magically assumes the appearance of the Humanoid it was in life, while retaining its game statistics. The assumed appearance ends if the haint is reduced to 0 hit points or uses an action to end it.": "Haint tar på magisk väg över till att se ut som den humanoid som den var i livet, samtidigt som den behåller sin spelstatistik. Det antagna utseendet upphör om haint reduceras till 0 träffpunkter eller använder en handling för att avsluta det.",
	"The haint targets one creature it can see within 60 feet of itself that is missing any hit points, sharing its own torment with this pained soul. The target must succeed on a {@dc 14} Wisdom saving throw or be {@condition incapacitated}.": "Spöket riktar sig till en varelse som det kan se inom 60 fot från sig själv och som saknar träffpunkter, och delar sin egen plåga med den smärtsamma själen. Målet måste lyckas med ett {@dc 14} visdomssparande kast eller bli {@condition incapacitated}.",
	"A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the haint's Shared Sorrow for the next 24 hours.": "En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på den själv om den lyckas. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot spökens Shared Sorrow de kommande 24 timmarna.",
	"Jijibisha's innate spellcasting ability is Charisma (spell save {@dc 17}). Jijibisha can innately cast the following spells, requiring no material components:": "Jijibishas medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 17}). Jijibisha kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Jijibisha has advantage on saving throws against spells and other magical effects.": "Jijibisha har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Jijibisha's weapon attacks are magical.": "Jijibishas vapenattacker är magiska.",
	"Jijibisha can use her Hypnotic Gaze and makes three melee attacks.": "Jijibisha kan använda sin Hypnotic Gaze och gör tre närstridsattacker.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador om den används med två händer.",
	"Jijibisha eyes sparkle with opalescent light as she targets one creature she can see within 30 feet of her. If the target can see Jijibisha, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} until the end of the Jijibisha's next turn. The {@condition charmed} target is {@condition stunned}. If the target's saving throw is successful, the target is immune to the Jijibisha's gaze for the next 24 hours.": "Jijibishas ögon glittrar av opaliserande ljus när hon siktar på en varelse som hon kan se inom en radie av 30 fot. Om målet kan se Jijibisha måste målet lyckas med ett {@dc 17} visdomssparande kast mot denna magi eller bli {@condition charmed} tills slutet av Jijibishas nästa tur. {@condition charmed} målet är {@condition stunned}. Om målets räddningskast lyckas är målet immunt mot Jijibishas blick under de kommande 24 timmarna.",
	"Jijibisha magically teleports, along with any equipment she is wearing or carrying, up to 60 feet to an unoccupied space she can see.": "Jijibisha teleporterar magiskt, tillsammans med all utrustning hon bär eller bär på, upp till 60 fot till ett obebott utrymme som hon kan se.",
	"Nightsea chil-liren can breathe only underwater.": "Nightsea chil-liren kan bara andas under vatten.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6}) piercing damage, or 4 ({@damage 1d8}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 2} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}3 ({@damage 1d6}) genomträngande skada, eller 4 ({@damage 1d8}) genomträngande skada om den används med två händer för att göra en närstridsattack.",
	"The pari casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 19}): At will: detect evil and good": "Parin kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 19}): Vid vilja: upptäcka ondska och godhet",
	"The pari has advantage on saving throws against spells and other magical effects.": "Pari har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The pari doesn't require food, drink, or sleep.": "Pari behöver varken mat, dryck eller sömn.",
	"The pari makes three Mace attacks.": "Parin gör tre attacker med stötstav.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) bludgeoning damage plus 14 ({@damage 4d6}) radiant damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d6 + 5}) dödande skada plus 14 ({@damage 4d6}) strålningsskada.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a {@dc 19} saving throw or take 27 ({@damage 5d10}) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Pari försöker översvämma sinnet hos en varelse som den kan se inom en radie av 60 fot med visioner om framtiden. Målet måste lyckas med ett {@dc 19} räddningskast eller ta 27 ({@damage 5d10}) psykisk skada och ha nackdel på attackkast fram till början av pariens nästa tur.",
	"The riverine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 17}): At-will: control water, fog cloud": "Riverine kastar en av följande trollformler, som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 17}): Vid vilja: Kontrollera vatten, Dimmoln",
	"The riverine can breathe air and water.": "Flodkräftorna kan andas luft och vatten.",
	"If the riverine fails a saving throw, it can choose to succeed instead.": "Om flodlinjen misslyckas med ett räddningskast kan den välja att lyckas i stället.",
	"The riverine makes two Flood Strike attacks.": "Flodbåten gör två Flood Strike-attacker.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage plus 10 ({@damage 3d6}) cold damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 2d8 + 5}) smällskada plus 10 ({@damage 3d6}) kallskada.",
	"The riverine magically teleports to an unoccupied space it can see within 30 feet of itself. Both the space it leaves and its destination must be in or on the surface of water.": "Flodlinjen teleporterar sig magiskt till ett obebott utrymme som den kan se inom 30 fot från sig själv. Både det utrymme den lämnar och dess destination måste vara i eller på vattenytan.",
	"The riverine uses its Whirlpool Step. Immediately after it teleports, each creature within 5 feet of the riverine's destination space takes 5 ({@damage 1d10}) cold damage.": "Floden använder sitt Whirlpool Step. Omedelbart efter att den teleporterar, tar varje varelse inom 5 fot från flodlinjens destinationsutrymme 5 ({@damage 1d10}) kallskador.",
	"The riverine unleashes a torrent of river water in a 30-foot line that is 5 feet wide. Each creature in that area must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 11 ({@damage 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}.": "Riverine släpper lös en flodvåg av flodvatten i en 30 fot lång linje som är 5 fot bred. Varje varelse i det området måste göra ett {@dc 17} räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 11 ({@damage 2d10}) slagskada och slås {@condition prone}. Vid ett lyckat räddningsförsök tar en varelse hälften så mycket skada och blir inte knockad {@condition prone}.",
	"The Sensa Prince makes two longsword attacks.": "Sensa Prince gör två attacker med långsvärd.",
	"The soul shaker can cast the {@spell geas} spell, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 12}).": "Själsskännaren kan kasta {@spell geas}-besvärjelsen, som inte kräver några besvärjelsekomponenter och använder Charisma som besvärjelseförmåga (räddning av besvärjelsen {@dc 12}).",
	"When the soul shaker is reduced to 0 hit points, it explodes into 7 ({@dice 1d4 + 5}) crawling claws. After 6 ({@dice 1d12}) days, if at least two of those crawling claws are alive, they teleport to the location of the soul shaker's death and merge together, whereupon the soul shaker reforms and regains all its hit points.": "När själsutlösaren är reducerad till 0 träffpunkter exploderar den i 7 ({@dice 1d4 + 5}) krypande klor. Efter 6 ({@dice 1d12}) dagar, om minst två av dessa krypande klor är vid liv, teleporterar de sig till platsen där själsutlösaren dog och smälter samman, varpå själsutlösaren återbildas och återfår alla sina träffpunkter.",
	"The soul shaker doesn't require air, food, drink, or sleep.": "Själsskännaren behöver varken luft, mat, dryck eller sömn.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 15}). The soul shaker can have only one creature {@condition grappled} in this way at a time.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d8 + 5}) blåslagningsskada. Om målet är en Medium eller mindre varelse är det {@condition grappled} (escape {@dc 15}). Själsutredaren kan bara ha en varelse {@condition grappled} på det här sättet åt gången.",
	"The soul shaker targets a creature it is grappling. If the target is not a Construct or an Undead, the target must succeed on a {@dc 14} Constitution saving throw or take 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the soul shaker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "Soul Shaker riktar sig mot en varelse som den griper tag i. Om målet inte är en Construct eller en Undead måste målet lyckas med ett {@dc 14} Constitution räddningskast eller ta 7 ({@damage 2d6}) nekrotisk skada. Målets maximala träffpunktsantal minskas med ett belopp som är lika stort som den nekrotiska skadan som tas, och Soul Shaker återfår träffpunkter som är lika stora som det beloppet. Denna minskning varar tills målet avslutar en lång vila. Målet dör om dess maximala antal träffpunkter reduceras till 0.",
	"The tlacatecolo has advantage on saving throws against spells and other magical effects.": "Tlacatecolo har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The tlacatecolo makes two Talon attacks.": "Tlacatecolo gör två Talon-attacker.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 3}) piercing damage plus 14 ({@damage 3d8}) poison damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 3}) genomträngande skada plus 14 ({@damage 3d8}) giftskada.",
	"The tlacatecolo magically transforms into a Medium owl, while retaining its game statistics (other than its size). This transformation ends if the tlacatecolo is reduced to 0 hit points or if it uses its action to end it.": "Tlacatecolo förvandlas magiskt till en medium uggla och behåller sin spelstatistik (förutom storleken). Denna förvandling upphör om tlacatecolo reduceras till 0 träffpunkter eller om den använder sin handling för att avsluta den.",
	"The tlacatecolo emits a chilling, disease-ridden wind in a 60-foot line that is 10 feet wide. Each creature in that area must succeed on a {@dc 13} Constitution saving throw or take 26 ({@damage 4d12}) cold damage and become {@condition poisoned}.": "Tlacatecolo sänder ut en kylig, sjukdomsförgiftad vind i en 60 fot lång linje som är 10 fot bred. Varje varelse i det området måste lyckas med ett {@dc 13} räddningskast i konstitutionen eller ta 26 ({@damage 4d12}) köldskador och bli {@condition poisoned}.",
	"While {@condition poisoned} in this way, the creature can't regain hit points. At the end of every hour, the creature must succeed on a {@dc 13} Constitution saving throw or gain 1 level of {@condition exhaustion}. If the creature is in direct sunlight when it makes this saving throw, it automatically succeeds on the save.": "Medan {@condition poisoned} på detta sätt, kan varelsen inte återfå träffpunkter. I slutet av varje timme måste varelsen lyckas med ett {@dc 13} räddningskast i konstitutionen eller få 1 nivå av {@condition exhaustion}. Om varelsen befinner sig i direkt solljus när den gör detta räddningskast lyckas den automatiskt på räddningen.",
	"If the creature is targeted by magic that ends a poison or disease, such as lesser restoration, while the creature isn't in direct sunlight, the effect does not end.": "Om varelsen är måltavla för magi som avslutar ett gift eller en sjukdom, t.ex. mindre restaurering, medan varelsen inte befinner sig i direkt solljus, upphör effekten inte.",
	"At the start of each of the tlexolotl's turns, each creature within 10 feet of it takes 7 ({@damage 2d6}) fire damage, and flammable objects in that aura that aren't being worn or carried ignite. A creature that touches the tlexolotl or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) fire damage.": "I början av varje tur för tlexolotl tar varje varelse inom tre meter från den 7 ({@damage 2d6}) brandskador, och brännbara föremål i auran som inte bärs eller bärs antänds. En varelse som rör vid tlexolotl eller träffar den med en närkampsattack medan den befinner sig inom 5 fot från den tar 7 ({@damage 2d6}) brandskador.",
	"The tlexolotl sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Tlexolotl sprider starkt ljus i en radie av 30 fot och svagt ljus i ytterligare 30 fot.",
	"The tlexolotl regains 10 hit points at the start of its turn. If the tlexolotl takes cold damage or is immersed in water, this trait doesn't function at the start of the tlexolotl's next turn. The tlexolotl dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Tlexolotl får tillbaka 10 träffpunkter i början av sin tur. Om tlexolotl tar kallskada eller är nedsänkt i vatten fungerar inte denna egenskap i början av tlexolotls nästa tur. Tlexolotl dör endast om den börjar sin tur med 0 träffpunkter och inte regenererar sig.",
	"The tlexolotl makes one Bite attack and one Tail attack.": "Tlexolotl gör en bettattack och en svansattack.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d10 + 7}) piercing damage plus 18 ({@damage 4d8}) fire damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}12 ({@damage 1d10 + 7}) genomträngande skada plus 18 ({@damage 4d8}) brandskada.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Strength saving throw or be pushed up to 10 feet away from the tlexolotl and knocked {@condition prone}.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 1d8 + 7}) smällande skada plus 14 ({@damage 4d6}) brandskada. Om målet är en Stor eller mindre varelse måste den lyckas med ett {@dc 19} räddningskast i styrka eller skjutas upp till 10 fot bort från tlexolotl och slås {@condition prone}.",
	"Gouts of molten lava erupt from the tlexolotl's body. Each creature in a 30-foot-radius sphere centered on the tlexolotl must make a {@dc 15} Dexterity saving throw. On a failed saving throw, a creature takes 21 ({@damage 6d6}) fire damage and 21 ({@damage 6d6}) bludgeoning damage. On a successful saving throw, a creature takes half as much damage.": "Gjutningar av smält lava bryter ut från tlexolotlens kropp. Varje varelse i en 30-fots radie centrerad på tlexolotl måste göra ett {@dc 15} Dexterity räddningskast. Vid ett misslyckat räddningskast tar en varelse 21 ({@damage 6d6}) brandskador och 21 ({@damage 6d6}) slagskador. Vid ett lyckat räddningskast tar en varelse hälften så mycket skada.",
	"Attack rolls against the whistler are made with disadvantage unless the whistler is {@condition incapacitated}.": "Attackkast mot visslaren görs med nackdel om inte visslaren är {@condition incapacitated}.",
	"The whistler doesn't require air, food, drink, or sleep.": "Whistler behöver varken luft, mat, dryck eller sömn.",
	"The whistler makes three Psychic Swipe attacks.": "Whistler gör tre Psychic Swipe-attacker.",
	"{@atk ms} {@hit 8} to hit, reach 10 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage.": "{@atk ms} {@hit 8} för att träffa, räckvidd 3 meter, en varelse. {@h}15 ({@damage 2d10 + 4}) psykisk skada.",
	"The whistler telepathically whistles an otherworldly melody into the minds of up to two creatures it can see within range of its telepathy. Each target must succeed on a {@dc 16} Wisdom saving throw or take 33 ({@damage 6d10}) psychic damage and become {@condition frightened} of the whistler for 1 minute. A {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Whistler visslar telepatiskt en utomjordisk melodi i sinnet på upp till två varelser som den kan se inom telepatiens räckvidd. Varje mål måste lyckas med ett {@dc 16} Visdomsbesparingskast eller ta 33 ({@damage 6d10}) psykisk skada och bli {@condition frightened} av vissångaren i 1 minut. En {@condition frightened} varelse kan upprepa detta räddningskast i slutet av var och en av sina vändor och avsluta effekten på sig själv vid en framgång.",
	"The whistler teleports up to 20 feet to an unoccupied space it can see.": "Whistler teleporterar upp till 6 meter till ett obebott utrymme som den kan se.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d4 + 5}) blåslagningsskada.",
	"The wynling magically turns {@condition invisible}, along with any equipment it is wearing or carrying, for 1 minute or until it makes an attack roll.": "Wynlingen förvandlas magiskt {@condition invisible}, tillsammans med all utrustning som den har på sig eller bär, i 1 minut eller tills den gör en anfallsrulle.",
	"Immediately after a creature the wynling can see misses the wynling with an attack roll, the wynling can move up to 30 feet. This movement doesn't provoke opportunity attacks.": "Omedelbart efter att en varelse som wynlingen kan se missar wynlingen med en anfallsrulle kan wynlingen röra sig upp till 30 fot. Denna rörelse framkallar inte möjlighet till attacker.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a {@dc 19} Wisdom saving throw or take 27 ({@damage 5d10}) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Pari försöker översvämma sinnet hos en varelse som den kan se inom en radie av 60 fot med visioner om framtiden. Målet måste lyckas med ett {@dc 19} Visdomssparkast eller ta 27 ({@damage 5d10}) psykisk skada och ha nackdel på attackkast fram till början av parins nästa vändning.",
	"The scout makes two melee attacks.": "Scouten gör två närstridsattacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"Diva Luma makes two high-heeled shoe attacks.": "Diva Luma gör två attacker med högklackade skor.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"If Kirina is reduced to half of his hit points or fewer, he uses the {@action dodge||Dodge} action to avoid taking further damage.": "Om Kirina har reducerats till hälften av sina träffpunkter eller mindre använder han {@action dodge||Dodge} för att undvika att ta ytterligare skada.",
	"If Simbon is reduced to half of his hit points or fewer, he uses the {@action dodge||Dodge} action to avoid taking further damage.": "Om Simbon är reducerad till hälften av sina träffpoäng eller mindre använder han {@action dodge||Dodge} för att undvika att ta ytterligare skada.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}28 ({@damage 6d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}28 ({@damage 6d6 + 7}) blåslagningsskada."
}