{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the homunculus's skill bonuses and the bonuses to hit and damage of its Acidic Spittle.": "Följande siffror ökar med 1 när din färdighetsbonus ökar med 1: homunculusens färdighetsbonusar och bonusarna för träff och skada med dess Acidic Spittle.",
	"{@atk rw} {@hit 4} to hit, range 30 ft., one target you can see. {@h}{@damage 1d6 + 2} acid damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 30 fot, ett mål som du kan se. {@h}{@damage 1d6 + 2} syreskada.",
	"The homunculus produces a salve and touches one creature you designate. The target receives one of the following magical benefits of your choice:": "Homunculus producerar en salva och berör en varelse som du väljer. Målet får en av följande magiska fördelar som du väljer:",
	"The target gains a flying speed of 10 feet for 10 minutes.": "Målet får en flyghastighet på 10 fot i 10 minuter.",
	"The target feels giddy and effective, gaining advantage on certain ability checks in the next hour. The target chooses the checks before or after rolling. The magic runs out after the target has used it on a number of checks equal to your Intelligence modifier (minimum of 1).": "Målet känner sig yr och effektivt och får fördelar på vissa förmågekontroller under den kommande timmen. Målet väljer kontrollerna före eller efter att ha rullat. Magin tar slut efter att målet har använt den på ett antal kontroller som är lika med din intelligensmodifierare (minst 1).",
	"The target gains a number of temporary hit points equal to {@dice 2d6} + your Intelligence modifier.": "Målet får ett antal tillfälliga träffpunkter som är lika med {@dice 2d6} + din intelligensmodifierare.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the iron defender's skill bonuses, the bonuses to hit and damage of its bite, and the number of hit points restored by its Repair action.": "Följande tal ökar med 1 när din kompetensbonus ökar med 1: järnförsvararens färdighetsbonusar, bettets bonusar för träff och skada samt antalet träffpoäng som återställs av dess reparationsåtgärd.",
	"The iron defender can't be surprised.": "Järnförsvararen kan inte bli förvånad.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target you can see. {@h}{@damage 1d8 + 2} piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, ett mål som du kan se. {@h}{@damage 1d8 + 2} genomträngande skada.",
	"The magical mechanisms inside the iron defender restore {@dice 2d8 + 2} hit points to itself or to one construct or object within 5 feet of it.": "De magiska mekanismerna inuti järnförsvararen återställer {@dice 2d8 + 2} träffpoäng till sig själv eller till en konstruktion eller ett objekt inom en radie av 5 fot.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the iron defender.": "Järnförsvararen har nackdel på attackkastet för en varelse som den kan se och som befinner sig inom en radie på 1,5 meter, förutsatt att attacken riktas mot en annan varelse än järnförsvararen."
}