{
	"The aberration regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Aberrationen återfår 10 träffpunkter i början av sin tur om den har minst 1 träffpunkt.",
	"At the start of each of the aberration's turns, each creature within 5 feet of it must succeed on a Wisdom saving throw against your spell save DC or take {@damage 3d6} psychic damage, provided that the aberration isn't {@condition incapacitated}.": "I början av var och en av aberrationens vändningar måste varje varelse inom 1,5 meter från den lyckas med ett räddningskast i Visdom mot din trollformels räddnings-DC eller ta {@damage 3d6} psykisk skada, förutsatt att aberrationen inte är {@condition incapacitated}.",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "Aberrationen gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk rs} {@hit 3 + summonSpellLevel} to hit, range 30 ft., one creature. {@h}{@damage 1d8 + 3 + summonSpellLevel} psychic damage.": "{@atk rs} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 30 fot, en varelse. {@h}{@damage 1d8 + 3 + summonSpellLevel} psykisk skada.",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d10 + 3 + summonSpellLevel} slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d10 + 3 + summonSpellLevel} snittskada. Om målet är en varelse kan den inte återfå träffpunkter förrän i början av aberrationens nästa tur.",
	"{@atk ms} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one creature. {@h}{@damage 1d6 + 3 + summonSpellLevel} psychic damage.": "{@atk ms} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 meter, en varelse. {@h}{@damage 1d6 + 3 + summonSpellLevel} psykisk skada.",
	"The beast can breathe air and water.": "Odjuret kan andas luft och vatten.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Odjuret utlöser inga tillfälliga attacker när det flyger utom räckhåll för en fiende.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Odjuret har fördel på en attackkast mot en varelse om minst en av odjurets allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "Odjuret gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk mw} {@hit 4 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d8 + 4 + summonSpellLevel} piercing damage.": "{@atk mw} {@hit 4 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d8 + 4 + summonSpellLevel} genomträngande skada.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Den himmelska människan gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk rw} {@hit 2 + summonSpellLevel} to hit, range 150/600 ft., one target. {@h}{@damage 2d6 + 2 + summonSpellLevel} radiant damage.": "{@atk rw} {@hit 2 + summonSpellLevel} för att träffa, räckvidd 150/600 fot, ett mål. {@h}{@damage 2d6 + 2 + summonSpellLevel} strålningsskada.",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d10 + 3 + summonSpellLevel} radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d10 + 3 + summonSpellLevel} strålningsskada, och celestialen kan välja sig själv eller en annan varelse som den kan se inom 10 fot från målet. Den valda varelsen får tillfälliga träffpoäng som är lika stora som skadan, förutsatt att den inte redan har tillfälliga träffpoäng.",
	"The celestial touches another creature. The target magically regains hit points equal to {@dice 2d8 + summonSpellLevel}.": "Den himmelska människan rör vid en annan varelse. Målet återfår magiskt träffpunkter motsvarande {@dice 2d8 + summonSpellLevel}.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "Elementaren kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig fast.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "Elementaren gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk mw} {@hit 4 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d10 + 4 + summonSpellLevel} bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "{@atk mw} {@hit 4 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d10 + 4 + summonSpellLevel} Blåsskada (endast luft, jord och vatten) eller brandskada (endast eld).",
	"As a bonus action, the fey can magically teleport up to 30 feet to an unoccupied space it can see.": "Som en bonusåtgärd kan feyn magiskt teleportera sig upp till 30 fot till ett obebott utrymme som den kan se.",
	"Immediately after using its Fey Step, the fey can fill a 5-foot cube within 5 feet of it with magical darkness, which remains until the end of the fey's next turn.": "Omedelbart efter att ha använt sitt Fey Step kan feyn fylla en kub på 5 fot inom en radie av 5 fot med magiskt mörker, vilket kvarstår till slutet av feyns nästa vändning.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 10 feet of it and force it to succeed on a Wisdom saving throw against your spell save DC or be {@condition charmed} by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Omedelbart efter att ha använt sitt Fey Step kan feyn välja en varelse som den kan se inom 3 meter från sig och tvinga den att lyckas med ett Visdomssparande kast mot din trollformels räddning DC eller bli {@condition charmed} av feyn i 1 minut. Charmet upphör om feyn eller någon av dess följeslagare orsakar någon skada på målet.",
	"Immediately after using its Fey Step, the fey has advantage on the next attack roll it makes before the end of its turn.": "Omedelbart efter att ha använt sitt Fey Step har feyn en fördel på nästa attackkast som den gör före slutet av sin tur.",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Feyn gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d6 + 3 + summonSpellLevel} piercing damage{@damage  + 1d6} force damage.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d6 + 3 + summonSpellLevel} genomträngande skada{@damage  + 1d6} kraftskada.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Djävulen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes {@damage 2d10 + summonSpellLevel} fire damage on a failed save, or half as much damage on a successful one.": "När djävulen sjunker till 0 träffpunkter eller när förtrollningen upphör exploderar djävulen och varje varelse inom tre meter från den måste göra ett räddningskast i Dexterity mot din trollformels räddning DC. En varelse tar {@damage 2d10 + summonSpellLevel} brandskada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"Magical darkness doesn't impede the fiend's darkvision.": "Magiskt mörker hindrar inte djävulens mörkerseende.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Djävulen gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d12 + 3 + summonSpellLevel} necrotic damage.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d12 + 3 + summonSpellLevel} nekrotisk skada.",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d8 + 3 + summonSpellLevel} slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d8 + 3 + summonSpellLevel} snittskada. Omedelbart efter att attacken träffar eller missar kan djävulen magiskt teleportera sig upp till 30 fot till ett obebott utrymme som den kan se.",
	"{@atk rs} {@hit 3 + summonSpellLevel} to hit, range 150 ft., one target. {@h}{@damage 2d6 + 3 + summonSpellLevel} fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 150 fot, ett mål. {@h}{@damage 2d6 + 3 + summonSpellLevel} brandskada. Om målet är ett brännbart föremål som inte bärs eller bärs, fattar det också eld.",
	"The spirit has advantage on attack rolls against {@condition frightened} creatures.": "Anden har fördel på attackkast mot {@condition frightened} varelser.",
	"While in dim light or darkness, the spirit can take the Hide action as a bonus action.": "När anden befinner sig i svagt ljus eller mörker kan den utföra åtgärden Hide som en bonusåtgärd.",
	"Any beast or humanoid, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that beast or humanoid's next turn.": "Varje djur eller humanoid, förutom du, som börjar sin tur inom 5 fot från anden har sin hastighet reducerad med 20 fot fram till början av det djurets eller humanoidens nästa tur.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Anden gör ett antal attacker som är lika med halva nivån för den här besvärjelsen (avrundat nedåt).",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 2d8 + 3 + summonSpellLevel} cold damage.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 2d8 + 3 + summonSpellLevel} Köldskada.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of the spirit for 1 minute. The {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Anden skriker. Varje varelse inom 30 fot från den måste lyckas med ett Visdomssparande kast mot din trollformels räddnings-DC eller vara {@condition frightened} av anden i 1 minut. Den {@condition frightened} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om den lyckas.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were {@quickref difficult terrain||3}. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes {@damage 1d10} force damage for every 5 feet traveled.": "De odöda kan bli kroppslösa när de rör sig och passera genom andra varelser och föremål som om de vore det {@quickref difficult terrain||3}. Om den avslutar sin tur inuti ett objekt, flyttas den till närmaste obefolkade utrymme och tar {@damage 1d10} kraftskada för varje 5 fot som den färdas.",
	"Any creature, other than you, that starts its turn within 5 feet of the undead must succeed on a Constitution saving throw against your spell save DC or be {@condition poisoned} until the start of its next turn.": "Alla varelser, förutom du, som börjar sin tur inom en radie av 1,5 meter från den odöda måste lyckas med ett räddningskast i konstitutionen mot ditt räddningsdc för besvärjelsen eller bli {@condition poisoned} tills början av sin nästa tur.",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one creature. {@h}{@damage 1d8 + 3 + summonSpellLevel} necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of the undead until the end of the target's next turn.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 meter, en varelse. {@h}{@damage 1d8 + 3 + summonSpellLevel} nekrotisk skada, och varelsen måste lyckas med ett Visdomssparande kast mot din trollformels räddnings-DC eller bli {@condition frightened} av de odöda till slutet av målets nästa vändning.",
	"{@atk rs} {@hit 3 + summonSpellLevel} to hit, range 150 ft., one target. {@h}{@damage 2d8 + 3 + summonSpellLevel} necrotic damage.": "{@atk rs} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 150 fot, ett mål. {@h}{@damage 2d8 + 3 + summonSpellLevel} nekrotisk skada.",
	"{@atk mw} {@hit 3 + summonSpellLevel} to hit, reach 5 ft., one target. {@h}{@damage 1d6 + 3 + summonSpellLevel} slashing damage. If the target is {@condition poisoned}, it must succeed on a Constitution saving throw against your spell save DC or be {@condition paralyzed} until the end of its next turn.": "{@atk mw} {@hit 3 + summonSpellLevel} för att träffa, räckvidd 1,5 m, ett mål. {@h}{@damage 1d6 + 3 + summonSpellLevel} snittskada. Om målet är {@condition poisoned} måste det lyckas med ett räddningskast i Konstitution mot din trollformels räddnings-DC eller bli {@condition paralyzed} till slutet av sin nästa tur."
}