{
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Om aarakocra flyger och dyker minst 30 fot rakt mot ett mål och sedan träffar det med en närstridsattack, ger attacken ytterligare 3 ({@dice 1d6}) skada till målet.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) snittskada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"Five aarakocra within 30 feet of each other can magically summon an {@creature air elemental}. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Fem aarakocra inom 30 fot från varandra kan magiskt framkalla en {@creature air elemental}. Var och en av de fem måste använda sin handling och rörelse på tre på varandra följande varv för att utföra en luftdans och måste behålla koncentrationen medan de gör det (som om de koncentrerar sig på en trollformel). När alla fem har avslutat sin tredje vändning av dansen dyker elementaren upp i ett obebott utrymme inom 60 fot från dem. Den är vänlig mot dem och lyder deras talade kommandon. Den stannar kvar i 1 timme, tills den eller alla dess tillkallare dör, eller tills någon av dess tillkallare avfärdar den som en bonusaktion. En frammanare kan inte utföra dansen igen förrän den avslutar en kort vila. När elementaren återvänder till Elemental Plane of Air kan alla aarakocra inom 5 fot från den återvända med den.",
	"The aboleth can breathe air and water.": "Aboleth kan andas luft och vatten.",
	"While underwater, the aboleth is surrounded by transformative mucus. A creature that touches the aboleth or that hits it with a melee attack while within 5 feet of it must make a {@dc 14} Constitution saving throw. On a failure, the creature is diseased for {@dice 1d4} hours. The diseased creature can breathe only underwater.": "Under vattnet är aboleth omgiven av transformativt slem. En varelse som rör vid aboleth eller som träffar den med en närstridsattack inom en radie av 1,5 meter måste göra ett {@dc 14} räddningskast för konstitutionen. Vid ett misslyckande blir varelsen sjuk i {@dice 1d4} timmar. Den sjuka varelsen kan endast andas under vatten.",
	"If a creature communicates telepathically with the aboleth, the aboleth learns the creature's greatest desires if the aboleth can see the creature.": "Om en varelse kommunicerar telepatiskt med aboleth får aboleth veta varelsens största önskningar om aboleth kan se varelsen.",
	"The aboleth makes three tentacle attacks.": "Aboleth gör tre tentakelattacker.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by {@spell heal} or another disease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 ({@damage 1d12}) acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}12 ({@damage 2d6 + 5}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett {@dc 14} Konstitutionssparandekast eller bli sjuk. Sjukdomen har ingen effekt i 1 minut och kan avlägsnas med någon magi som botar sjukdomar. Efter 1 minut blir den sjuka varelsens hud genomskinlig och slemmig, varelsen kan inte återfå träffpunkter om den inte är under vatten, och sjukdomen kan endast avlägsnas av {@spell heal} eller en annan sjukdomshelande trollformel på 6:e nivån eller högre. När varelsen befinner sig utanför en vattenkropp tar den 6 ({@damage 1d12}) syreskador var 10:e minut om inte fukt appliceras på huden innan 10 minuter har gått.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 3d6 + 5}) blåslagningsskada.",
	"The aboleth targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the aboleth until the aboleth dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under the aboleth's control and can't take reactions, and the aboleth and the target can communicate telepathically with each other over any distance.": "Aboleth riktar sig mot en varelse som den kan se inom en radie på 30 fot. Målet måste lyckas med ett {@dc 14} Visdoms räddningskast eller bli magiskt {@condition charmed} påverkad av aboleten tills aboleten dör eller tills den befinner sig på ett annat existensplan än målet. {@condition charmed} målet är under abolethens kontroll och kan inte ta reaktioner, och aboleth och målet kan kommunicera telepatiskt med varandra över vilket avstånd som helst.",
	"Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from the aboleth.": "När {@condition charmed} målet tar skada kan målet upprepa räddningskastet. Vid ett lyckat resultat upphör effekten. Högst en gång var 24:e timme kan målet också upprepa räddningskastet när det befinner sig minst 1 mil från aboleten.",
	"The aboleth makes a Wisdom ({@skill Perception}) check.": "Aboleth gör en visdomskontroll ({@skill Perception}).",
	"The aboleth makes one tail attack.": "Aboleth gör en svansattack.",
	"One creature {@condition charmed} by the aboleth takes 10 ({@damage 3d6}) psychic damage, and the aboleth regains hit points equal to the damage the creature takes.": "En varelse {@condition charmed} vid aboleten tar 10 ({@damage 3d6}) psykisk skada, och aboleten återfår träffpoäng lika mycket som den skada varelsen tar.",
	"If the yeti takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Om yetiern tar eldskada har den nackdel på attackkast och förmågekontroller fram till slutet av nästa vändning.",
	"The yeti has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Yeti har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"The yeti has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "Yetien har en fördel på Dexterity ({@skill Stealth})-kontroller som görs för att gömma sig i snöig terräng.",
	"The yeti can use its Chilling Gaze and makes two claw attacks.": "Yetien kan använda sin Chilling Gaze och gör två klonattacker.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d6 + 7}) huggskada plus 7 ({@damage 2d6}) köldskada.",
	"The yeti targets one creature it can see within 30 feet of it. If the target can see the yeti, the target must succeed on a {@dc 18} Constitution saving throw against this magic or take 21 ({@damage 6d6}) cold damage and then be {@condition paralyzed} for 1 minute, unless it is immune to cold damage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If the target's saving throw is successful, or if the effect ends on it, the target is immune to this yeti's gaze for 1 hour.": "Yetien riktar sig mot en varelse som den kan se inom en radie på 30 fot. Om målet kan se yeti:n måste målet lyckas med ett {@dc 18} Konstitutionssparande kast mot denna magi eller ta 21 ({@damage 6d6}) köldskador och sedan vara {@condition paralyzed} i 1 minut, om det inte är immunt mot köldskador. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång. Om målets räddningskast lyckas, eller om effekten slutar på det, är målet immunt mot denna yetiens blick i 1 timme.",
	"The yeti exhales a 30-foot cone of frigid air. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 45 ({@damage 10d8}) cold damage on a failed save, or half as much damage on a successful one.": "Yetien andas ut en 30 fot lång kon av iskall luft. Varje varelse i det området måste göra ett {@dc 18} räddningskast för konstitutionen, och tar 45 ({@damage 10d8}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The acolyte is a 1st-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The acolyte has following cleric spells prepared:": "Akolyten är en trollkonstnär på första nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Akolytten har följande klerikala trollformler förberedda:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d4}) blåslagningsskada.",
	"The dragon can breathe air and water.": "Draken kan andas luft och vatten.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Om draken misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Draken kan använda sin skräckinjagande närvaro. Den gör sedan tre attacker: en med sitt bett och två med sina klor.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada plus 4 ({@damage 1d8}) syreskador.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) snittskada.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} för att träffa, når 15 fot, ett mål. {@h}15 ({@damage 2d8 + 6}) blåslagningsskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 16} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 16} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales acid in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 54 ({@damage 12d8}) acid damage on a failed save, or half as much damage on a successful one.": "Draken andas ut syra i en 60 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 18} Dexterity räddningskast, och tar 54 ({@damage 12d8}) syreskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon makes a Wisdom ({@skill Perception}) check.": "Draken gör en visdomskontroll ({@skill Perception}).",
	"The dragon makes a tail attack.": "Draken gör en svansattack.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 19} Dexterity saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom tre meter från draken måste lyckas med ett {@dc 19} räddningskast på Dexterity eller ta 13 ({@damage 2d6 + 6}) slagskador och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Du kan anpassa alla drakars statblock så att de återspeglar drakens unika karaktär. Mindre ändringar som de nedan är lätta att göra och har ingen inverkan på drakens utmaningsvärde.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "De flesta drakar föredrar att tala drakoniska men lär sig vanligt språk för att hantera allierade och hantlangare. Men med tanke på deras höga intelligens och långa livslängd kan drakar lätt lära sig fler språk. Du kan lägga till språk till en drakes statblock.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "De flesta drakar är duktiga på {@skill Perception} och {@skill Stealth} färdigheter, och många drakar har ytterligare färdighetskompetenser. Precis som med språk kan du anpassa en drakes färdighetslista (du kan till och med fördubbla deras färdighetsbonus med vissa färdigheter) för att spegla särskilda intressen och aktiviteter. Du kan också ge en drake verktygsfärdigheter, särskilt om draken tillbringar tid i humanoid form.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Du kan låna egenskaper och handlingar från andra monster för att ge en drake en unik smak. Ta de här exemplen:",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Draken är en smidig flygare som snabbt kan flyga utom räckhåll för fiender.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Draken provocerar inte fram en tillfällig attack när den flyger utanför fiendens räckvidd.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Att utge sig för att vara en karaktär eller deras allierade kan vara ett roligt trick för en listig drake.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 11} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 11} Visdomskontroll ({@skill Insight}).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Du kanske bestämmer dig för att drakar i din kampanj, som är en viktig del av det materiella planet, är nästan omöjliga att förstöra. En drakes livsessens kan bevaras i ägget från vilket den först kom fram, i dess skattkammare eller i en grotthåla i världens centrum, precis som en lichs essens är gömd i ett fylakterium.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Om den har ett föremål som bevarar essensen får en förstörd drake en ny kropp på {@dice 1d10} dagar, återfår alla sina träffpunkter och blir aktiv igen. Den nya kroppen dyker upp inom 5 fot från föremålet.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense}.": "De flesta drakar har {@sense blindsight} och {@sense darkvision}. Du kan uppgradera {@sense blindsight} till {@sense truesight}, eller så kan du ge en drake med gräshastighet {@sense tremorsense}.",
	"If the dracolich fails a saving throw, it can choose to succeed instead.": "Om dracolich misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The dracolich has advantage on saving throws against spells and other magical effects.": "Dracolich har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The dracolich can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Dracolich kan använda sin skräckinjagande närvaro. Den gör sedan tre attacker: en med sitt bett och två med sina klor.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 13} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 2d10 + 7}) genomträngande skada plus 5 ({@damage 1d10}) blixtskada.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 13} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d6 + 7}) snittskada.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} för att träffa, når 15 fot, ett mål. {@h}16 ({@damage 2d8 + 7}) blåslagningsskada.",
	"Each creature of the dracolich's choice that is within 120 feet of the dracolich and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dracolich's Frightful Presence for the next 24 hours.": "Varje varelse av dracolichens val som befinner sig inom 120 fot från dracolich och är medveten om den måste lyckas med ett {@dc 18} Visdomssparandekast eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot dracolichens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dracolich exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 20} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Dracolich andas ut blixtar i en 90 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 20} Dexterity räddningskast, och tar 66 ({@damage 12d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dracolich makes a Wisdom ({@skill Perception}) check.": "Dracolich gör en visdomskontroll ({@skill Perception}).",
	"The dracolich makes a tail attack.": "Dracolich gör en svansattack.",
	"The dracolich beats its tattered wings. Each creature within 10 feet of the dracolich must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. After beating its wings this way, the dracolich can fly up to half its flying speed.": "Dracolich slår med sina trasiga vingar. Varje varelse inom tre meter från dracolich måste lyckas med ett {@dc 21} Dexterity räddningskast eller ta 14 ({@damage 2d6 + 7}) blåslagningsskador och bli knockad {@condition prone}. Efter att ha slagit sina vingar på det här sättet kan dracolichs flyga upp till halva sin flyghastighet.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 2d10 + 7}) genomträngande skada plus 5 ({@damage 1d10}) blixtskada.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d6 + 7}) snittskada.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} för att träffa, når 15 fot, ett mål. {@h}16 ({@damage 2d8 + 7}) blåslagningsskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 17} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 19} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Draken andas ut blixtar i en 90 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 19} Dexterity räddningskast, och tar 66 ({@damage 12d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 20} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom tre meter från draken måste lyckas med ett {@dc 20} räddningskast för Dexterity eller ta 14 ({@damage 2d6 + 7}) slagskador och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 12} Visdomskontroll ({@skill Insight}).",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Draken kan gräva sig igenom fast sten med halva sin grävhastighet och lämnar en tunnel efter sig.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada.",
	"The dragon uses one of the following breath weapons.": "Draken använder ett av följande andningsvapen.",
	"The dragon exhales fire in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 45 ({@damage 13d6}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en 60 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 18} räddningskast för Dexterity, och tar 45 ({@damage 13d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon exhales sleep gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Draken andas ut sömngas i en sex meter lång kon. Varje varelse i det området måste lyckas med ett {@dc 18} räddningskast på konstitutionen eller falla {@condition unconscious} i 10 minuter. Effekten upphör för en varelse om varelsen tar skada eller om någon använder en handling för att väcka den.",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Du kan bestämma att en drake får den här egenskapen vid en yngre ålder än vanligt, särskilt om du vill ha en drake i humanoid form i din kampanj:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Draken förvandlas magiskt till en humanoid eller ett odjur som inte har en högre utmaningsklass än den egna, eller tillbaka till sin sanna form. Den återgår till sin sanna form om den dör. Eventuell utrustning som den bär eller har på sig absorberas eller bärs av den nya formen (drakens val).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "I en ny form behåller draken sin inriktning, sina träffpoäng, sina träffpoäng, sin förmåga att tala, sina färdigheter, sitt legendariska motstånd, sina åtgärder i lyan och sina poäng för intelligens, visdom och karisma, samt denna åtgärd. Dess statistik och förmågor ersätts i övrigt av den nya formens, med undantag för eventuella klassegenskaper eller legendariska handlingar för den formen.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 2d10 + 7}) genomträngande skada.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 19} Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Draken andas ut energi som stöter bort den i en 30-fots kon. Varje varelse i det området måste lyckas med ett {@dc 19} räddningskast för styrka. Vid ett misslyckat räddningsförsök drivs varelsen 60 fot bort från draken.",
	"The dragon exhales gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Draken andas ut gas i en 60 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 18} räddningskast på konstitutionen. Vid ett misslyckat räddningsförsök kan varelsen inte använda reaktioner, dess hastighet halveras och den kan inte göra mer än en attack på sin tur. Dessutom kan varelsen använda antingen en handling eller en bonushandling på sin tur, men inte båda. Dessa effekter varar i 1 minut. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv med ett lyckat räddningskast.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 16} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 16} Visdomskontroll ({@skill Insight}).",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskada.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} för att träffa, når 15 fot, ett mål. {@h}17 ({@damage 2d8 + 8}) blåslagningsskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 21} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 66 ({@damage 12d10}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en sex meter lång kon. Varje varelse i det området måste göra ett {@dc 21} räddningskast för att rädda sig. Vid ett misslyckat räddningskast tar den 66 ({@damage 12d10}) brandskador, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon exhales gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 21} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Draken andas ut gas i en sex meter lång kon. Varje varelse i det området måste lyckas med ett {@dc 21} räddningskast på styrka eller ha nackdel på styrkebaserade attackkast, styrkekontroller och räddningskast på styrka i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, vilket avslutar effekten på henne själv om hon lyckas.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom tre meter från draken måste lyckas med ett {@dc 22} räddningskast för Dexterity eller ta 15 ({@damage 2d6 + 8}) slagskador och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Du kanske bestämmer dig för att den här draken inte bara är oskadad av brandskador, utan faktiskt läks av dem.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "När draken utsätts för brandskada tar den ingen skada och återfår istället ett antal träffpunkter som är lika stort som brandskadan.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 15} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 15} Visdomskontroll ({@skill Insight}).",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada plus 7 ({@damage 2d6}) giftskada.",
	"The dragon exhales poisonous gas in a 60-foot cone. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 56 ({@damage 16d6}) poison damage on a failed save, or half as much damage on a successful one.": "Draken andas ut giftiga gaser i en 60 fot lång kon. Varje varelse i det området måste göra ett {@dc 18} räddningskast för konstitutionen och tar 56 ({@damage 16d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada plus 7 ({@damage 2d6}) brandskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 19} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 63 ({@damage 18d6}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en sex meter lång kon. Varje varelse i det området måste göra ett {@dc 21} räddningskast för att rädda sin smidighet och tar 63 ({@damage 18d6}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 13} Visdomskontroll ({@skill Insight}).",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 13} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 13} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskada.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 13} för att träffa, når 15 fot, ett mål. {@h}17 ({@damage 2d8 + 8}) blåslagningsskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 18} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 20} Constitution saving throw, taking 58 ({@damage 13d8}) cold damage on a failed save, or half as much damage on a successful one.": "Draken andas ut en isig explosion i en sex meter lång kägla. Varje varelse i det området måste göra ett {@dc 20} räddningskast för konstitutionen, och tar 58 ({@damage 13d8}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon exhales paralyzing gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Draken andas ut en förlamande gas i en sex meter lång kon. Varje varelse i det området måste lyckas med ett {@dc 20} räddningskast på konstitutionen eller vara {@condition paralyzed} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten på sig själv om den lyckas.",
	"The dragon can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost it extra movement.": "Draken kan röra sig över och klättra på isiga ytor utan att behöva göra en förmågekontroll. Dessutom kostar {@quickref difficult terrain||3} bestående av is eller snö inte extra rörelse.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d10 + 6}) genomträngande skada plus 4 ({@damage 1d8}) köldskador.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 14} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 14} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 54 ({@damage 12d8}) cold damage on a failed save, or half as much damage on a successful one.": "Draken andas ut en isig explosion i en sex meter lång kägla. Varje varelse i det området måste göra ett {@dc 19} räddningskast för konstitutionen, och tar 54 ({@damage 12d8}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 9} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 9} Visdomskontroll ({@skill Insight}).",
	"The elemental can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Elementaren kan gå in i en fientlig varelses utrymme och stanna där. Den kan röra sig genom ett utrymme som är så smalt som 1 tum brett utan att klämma sig fast.",
	"The elemental makes two slam attacks.": "Elementaren gör två slamattacker.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d8 + 5}) blåslagningsskada.",
	"Each creature in the elemental's space must make a {@dc 13} Strength saving throw. On a failure, a target takes 15 ({@damage 3d8 + 2}) bludgeoning damage and is flung up 20 feet away from the elemental in a random direction and knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Varje varelse i elementalens område måste göra ett {@dc 13} räddningskast i styrka. Vid ett misslyckande tar målet 15 ({@damage 3d8 + 2}) blåslagningsskada och slungas upp 6 meter från elementaren i en slumpmässig riktning och slås {@condition prone}. Om ett kastat mål träffar ett objekt, såsom en vägg eller ett golv, tar målet 3 ({@damage 1d6}) smällskador för varje 10 fot som det kastades. Om målet kastas mot en annan varelse måste den varelsen lyckas med ett {@dc 13} räddningskast för Dexterity eller ta samma skada och bli knockad {@condition prone}.",
	"If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked {@condition prone}.": "Om räddningskastet lyckas tar målet halva skadan och slungas inte iväg eller slås omkull {@condition prone}.",
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the allosaurus can make one bite attack against it as a bonus action.": "Om allosaurusen rör sig minst 30 fot rakt mot en varelse och sedan träffar den med en klonattack i samma vändning, måste målet lyckas med ett {@dc 13} räddningskast för styrka eller slås {@condition prone}. Om målet är {@condition prone} kan allosaurusen göra en bettattack mot det som en bonushandling.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d10 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) snittskada.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 9 ({@damage 2d8}) acid damage.": "{@atk mw} {@hit 15} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada plus 9 ({@damage 2d8}) syreskada.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskada.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 6 meter, ett mål. {@h}17 ({@damage 2d8 + 8}) blåslagningsskada.",
	"The dragon exhales acid in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 67 ({@damage 15d8}) acid damage on a failed save, or half as much damage on a successful one.": "Draken andas ut syra i en 90 fot lång linje som är 10 fot bred. Varje varelse i den linjen måste göra ett {@dc 22} Dexterity räddningskast, och tar 67 ({@damage 15d8}) syreskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 23} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom 15 fot från draken måste lyckas med ett {@dc 23} räddningskast för Dexterity eller ta 15 ({@damage 2d6 + 8}) slagskador och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage plus 11 ({@damage 2d10}) lightning damage.": "{@atk mw} {@hit 16} för att träffa, når 15 fot, ett mål. {@h}20 ({@damage 2d10 + 9}) genomträngande skada plus 11 ({@damage 2d10}) blixtskada.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 3 meter, ett mål. {@h}16 ({@damage 2d6 + 9}) snittskada.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 6 meter, ett mål. {@h}18 ({@damage 2d8 + 9}) blåslagningsskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 20} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 20} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 23} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Draken andas ut blixtar i en 120 fot lång linje som är tre meter bred. Varje varelse i den linjen måste göra ett {@dc 23} Dexterity räddningskast, och tar 88 ({@damage 16d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 24} Dexterity saving throw or take 16 ({@damage 2d6 + 9}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom 15 fot från draken måste lyckas med ett {@dc 24} räddningskast för Dexterity eller ta 16 ({@damage 2d6 + 9}) slagskador och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 14} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskada.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 6 meter, ett mål. {@h}17 ({@damage 2d8 + 8}) blåslagningsskada.",
	"The dragon uses one of the following breath weapons:": "Draken använder ett av följande andningsvapen:",
	"The dragon exhales fire in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 21} Dexterity saving throw, taking 56 ({@damage 16d6}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en 90 fot lång linje som är 10 fot bred. Varje varelse i den linjen måste göra ett {@dc 21} räddningskast för Dexterity, och tar 56 ({@damage 16d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon exhales sleep gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 21} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Draken andas ut sömngas i en 90 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 21} räddningskast på konstitutionen eller falla {@condition unconscious} i 10 minuter. Effekten upphör för en varelse om varelsen tar skada eller om någon använder en handling för att väcka den.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom 15 fot från draken måste lyckas med ett {@dc 22} räddningskast för Dexterity eller ta 15 ({@damage 2d6 + 8}) slagskador och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage.": "{@atk mw} {@hit 16} för att träffa, når 15 fot, ett mål. {@h}20 ({@damage 2d10 + 9}) genomträngande skada.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 23} Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Draken andas ut energi som stöter bort den i en 30-fots kon. Varje varelse i det området måste lyckas med ett {@dc 23} räddningskast för styrka. Vid ett misslyckat räddningsförsök drivs varelsen 60 fot bort från draken.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 15} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada.",
	"The dragon exhales acid in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 63 ({@damage 14d8}) acid damage on a failed save, or half as much damage on a successful one.": "Draken andas ut syra i en 90 fot lång linje som är 10 fot bred. Varje varelse i den linjen måste göra ett {@dc 22} Dexterity räddningskast, och tar 63 ({@damage 14d8}) syreskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon exhales gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 22} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Draken andas ut gas i en 90 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 22} räddningskast på konstitutionen. Vid ett misslyckat räddningsförsök kan varelsen inte använda reaktioner, dess hastighet halveras och den kan inte göra mer än en attack på sin tur. Dessutom kan varelsen använda antingen en handling eller en bonushandling på sin tur, men inte båda. Dessa effekter varar i 1 minut. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv med ett lyckat räddningskast.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 19} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 19} Visdomskontroll ({@skill Insight}).",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage.": "{@atk mw} {@hit 17} för att träffa, når 15 fot, ett mål. {@h}21 ({@damage 2d10 + 10}) genomträngande skada.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d6 + 10}) snittskada.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 6 meter, ett mål. {@h}19 ({@damage 2d8 + 10}) blåslagningsskada.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 24} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Varje varelse av drakens val som befinner sig inom 120 fot från draken och som är medveten om den måste lyckas med ett {@dc 24} räddningsprov för visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot drakens skräckinjagande närvaro under de kommande 24 timmarna.",
	"The dragon exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 71 ({@damage 13d10}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 24} räddningskast för att rädda sin smidighet, och tar 71 ({@damage 13d10}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon exhales gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 24} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Draken andas ut gas i en 90 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 24} räddningskast på styrka eller ha nackdel på styrkebaserade attackkast, styrkekontroller och räddningskast på styrka i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, vilket avslutar effekten på henne själv om hon lyckas.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Draken slår med vingarna. Varje varelse inom 15 fot från draken måste lyckas med ett {@dc 25} räddningskast för Dexterity eller ta 17 ({@damage 2d6 + 10}) slagskada och slås {@condition prone}. Draken kan sedan flyga upp till halva sin flyghastighet.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 17} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 17} Visdomskontroll ({@skill Insight}).",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 15} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada plus 10 ({@damage 3d6}) giftskada.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}22 ({@damage 4d6 + 8}) snittskada.",
	"The dragon exhales poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 22} Constitution saving throw, taking 77 ({@damage 22d6}) poison damage on a failed save, or half as much damage on a successful one.": "Draken andas ut giftig gas i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 22} räddningskast för konstitutionen och tar 77 ({@damage 22d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} för att träffa, når 15 fot, ett mål. {@h}21 ({@damage 2d10 + 10}) genomträngande skada plus 14 ({@damage 4d6}) brandskada.",
	"The dragon exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 24} räddningskast för att rädda sin smidighet, och tar 91 ({@damage 26d6}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 14} Visdomskontroll ({@skill Insight}).",
	"The dragon exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 24} Constitution saving throw, taking 67 ({@damage 15d8}) cold damage on a failed save, or half as much damage on a successful one.": "Draken andas ut en isig explosion i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 24} räddningskast för konstitutionen, och tar 67 ({@damage 15d8}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon exhales paralyzing gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 24} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Draken andas ut förlamande gas i en 90 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 24} räddningskast på konstitutionen eller vara {@condition paralyzed} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten på sig själv om den lyckas.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 14} för att träffa, når 15 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) genomträngande skada plus 9 ({@damage 2d8}) köldskador.",
	"The dragon exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 22} Constitution saving throw, taking 72 ({@damage 16d8}) cold damage on a failed save, or half as much damage on a successful one.": "Draken andas ut en isig explosion i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 22} räddningskast för konstitutionen, och tar 72 ({@damage 16d8}) kallskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom ({@skill Insight}) check.": "Draken kan efterlikna alla ljud som den har hört, inklusive röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 10} Visdomskontroll ({@skill Insight}).",
	"The sphinx is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It requires no material components to cast its spells. The sphinx has the following cleric spells prepared:": "Sfinxen är en trollkarl på 12:e nivå. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 18}, {@hit 10} för att träffa med trollformelattacker). Den behöver inga materiella komponenter för att kasta sina trollformler. Sfinxen har följande trollformler för prästkarlar förberedda:",
	"The sphinx is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom (Insight) checks made to ascertain the sphinx's intentions or sincerity have disadvantage.": "Sfinxen är immun mot alla effekter som kan känna av dess känslor eller läsa dess tankar, liksom mot alla spådomar som den vägrar att ta emot. Visdomskontroller (Insight) som görs för att förvissa sig om sfinxens intentioner eller uppriktighet har nackdel.",
	"The sphinx's weapon attacks are magical.": "Sphinxens vapenattacker är magiska.",
	"The sphinx makes two claw attacks.": "Sphinxen gör två klonattacker.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) slashing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 2d10 + 6}) snittskada.",
	"The sphinx emits a magical roar. Each time it roars before finishing a long rest, the roar is louder and the effect is different, as detailed below. Each creature within 500 feet of the sphinx and able to hear the roar must make a saving throw.": "Sfinxen avger ett magiskt vrål. Varje gång den vrålar innan den avslutar en lång vila är vrålet högre och effekten är annorlunda, enligt nedan. Varje varelse inom 500 fot från sfinxen och som kan höra brölet måste göra ett räddningskast.",
	"Each creature that fails a {@dc 18} Wisdom saving throw is {@condition frightened} for 1 minute. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Varje varelse som misslyckas med ett {@dc 18} räddningskast för visdom är {@condition frightened} i 1 minut. En {@condition frightened} varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv om den lyckas.",
	"Each creature that fails a {@dc 18} Wisdom saving throw is {@condition deafened} and {@condition frightened} for 1 minute. A {@condition frightened} creature is {@condition paralyzed} and can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Varje varelse som misslyckas med ett {@dc 18} räddningskast för visdom är {@condition deafened} och {@condition frightened} i 1 minut. En {@condition frightened} varelse är {@condition paralyzed} och kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv om den lyckas.",
	"Each creature makes a {@dc 18} Constitution saving throw. On a failed save, a creature takes 44 ({@damage 8d10}) thunder damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Varje varelse gör ett {@dc 18} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 44 ({@damage 8d10}) åskskskador och slås {@condition prone}. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och blir inte knockad {@condition prone}.",
	"The sphinx makes one claw attack.": "Sphinxen gör en klonattack.",
	"The sphinx magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Sfinxen teleporterar magiskt, tillsammans med all utrustning som den bär eller bär på, upp till 120 fot till ett obebott utrymme som den kan se.",
	"The sphinx casts a spell from its list of prepared spells, using a spell slot as normal.": "Sfinxen kastar en besvärjelse från sin lista över förberedda besvärjelser och använder en besvärjelseplats som vanligt.",
	"The armor is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Rustningen är {@condition incapacitated} medan den befinner sig i området för en {@spell antimagic field}. Om den är måltavla för {@spell dispel magic} måste rustningen lyckas med ett räddningskast i konstitutionen mot kastarens spellednings räddnings-DC eller falla {@condition unconscious} i 1 minut.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Medan rustningen förblir orörlig är den omöjlig att skilja från en normal rustning.",
	"The armor makes two melee attacks.": "Rustningen gör två närstridsattacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) blåslagningsskada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) snittskada plus 3 ({@damage 1d6}) syreskada. Om målet är en stor eller mindre varelse är det {@condition grappled} (escape {@dc 13}). Tills detta gripande avslutas kan ankheg bita endast {@condition grappled} varelsen och har fördel på attackkast för att göra det.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "Ankheg spottar syra i en linje som är 30 fot lång och 5 fot bred, förutsatt att den inte har någon varelse {@condition grappled}. Varje varelse i linjen måste göra ett {@dc 13} Dexterity räddningskast, och tar 10 ({@damage 3d6}) syraskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 4d6 + 4}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett {@dc 14} styrka-sparkast eller slås {@condition prone}.",
	"The ape makes two fist attacks.": "Apan gör två knytnävsattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) blåslagningsskada.",
	"{@atk rw} {@hit 5} to hit, range 25/50 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 25/50 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) blåslagningsskada.",
	"The arcanaloth's innate spellcasting ability is Charisma (spell save {@dc 15}). The arcanaloth can innately cast the following spells, requiring no material components:": "Arcanaloths medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 15}). Arcanaloth kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The arcanaloth is a 16th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The arcanaloth has the following wizard spells prepared:": "Arcanaloth är en trollkarl på 16:e nivån. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Arcanaloth har följande trollformler förberedda:",
	"The arcanaloth has advantage on saving throws against spells and other magical effects.": "Arcanaloth har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The arcanaloth's weapon attacks are magical.": "Arcanaloths vapenattacker är magiska.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. The target must make a {@dc 14} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 2d4 + 3}) snittskada. Målet måste göra ett {@dc 14} Konstitutions räddningskast, och tar 10 ({@damage 3d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The arcanaloth magically teleports, along with any equipment it is wearing or carrying, up to 60 feet to an unoccupied space it can see.": "Arcanaloth teleporterar magiskt, tillsammans med all utrustning som den har på sig eller bär, upp till 60 fot till ett obebott utrymme som den kan se.",
	"Some yugoloths have an action option that allows them to summon other yugoloths.": "Vissa yugoloths har ett handlingsalternativ som gör att de kan kalla på andra yugoloths.",
	"The yugoloth attempts a magical summoning.": "Yugoloth försöker göra en magisk kallelse.",
	"An arcanaloth has a {@chance 40|40 percent|40% summoning chance} chance of summoning one arcanaloth.": "En arcanaloth har en {@chance 40|40 percent|40% summoning chance} chans att kalla på en arcanaloth.",
	"A summoned yugoloth appears in an unoccupied space within 60 feet of its summoner, does as it pleases, and can't summon other yugoloths. The summoned yugoloth remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "En yugoloth som kallas framträder i ett obebott utrymme inom 60 fot från sin sammankallare, gör vad den vill och kan inte kalla fram andra yugoloths. Den kallade yugoloten stannar kvar i 1 minut, tills den eller dess sammankallare dör, eller tills dess sammankallare tar en bonusåtgärd för att avfärda den.",
	"The archmage is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archmage can cast {@spell disguise self} and {@spell invisibility} at will and has the following wizard spells prepared:": "Archmage är en trollkarl på 18:e nivå. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Ärkemagikern kan kasta {@spell disguise self} och {@spell invisibility} efter behag och har följande trollformler förberedda:",
	"The archmage has advantage on saving throws against spells and other magical effects.": "Archmage har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"Any spellcaster that can cast the {@spell find familiar} spell (such as an archmage or mage) is likely to have a familiar. The familiar can be one of the creatures described in the spell or some other Tiny monster, such as a {@creature crawling claw}, {@creature imp}, {@creature pseudodragon}, or {@creature quasit}.": "Alla trollkarlar som kan kasta {@spell find familiar}-besvärjelsen (t.ex. en ärkemagiker eller magiker) har troligen en bekant. Den bekanta kan vara en av de varelser som beskrivs i besvärjelsen eller något annat Tiny-monster, såsom en {@creature crawling claw}, {@creature imp}, {@creature pseudodragon} eller {@creature quasit}.",
	"During its first turn, the assassin has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the assassin scores against a surprised creature is a critical hit.": "Under sin första tur har lönnmördaren fördel på attackkast mot alla varelser som inte har tagit en tur. Varje träff som lönnmördaren får mot en överraskad varelse är en kritisk träff.",
	"If the assassin is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the assassin instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Om lönnmördaren utsätts för en effekt som gör det möjligt för den att göra ett räddningskast med Dexterity för att bara ta halva skadan, tar lönnmördaren istället ingen skada om den lyckas med räddningskastet och bara halva skadan om den misslyckas.",
	"The assassin deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the assassin that isn't {@condition incapacitated} and the assassin doesn't have disadvantage on the attack roll.": "Lönnmördaren orsakar 14 ({@dice 4d6}) extra skada när den träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till lönnmördaren som inte är {@condition incapacitated} och lönnmördaren inte har nackdel på attackkastet.",
	"The assassin makes two shortsword attacks.": "Lönnmördaren gör två attacker med kortsvärd.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada, och målet måste göra ett {@dc 15} räddningskast med konstitutionen, och tar 24 ({@damage 7d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} för att träffa, räckvidd 80/320 fot, ett mål. {@h}7 ({@damage 1d8 + 3}) genomträngande skada, och målet måste göra ett {@dc 15} räddningskast med konstitutionen, och tar 24 ({@damage 7d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"While the shrub remains motionless, it is indistinguishable from a normal shrub.": "När busken är orörlig kan den inte särskiljas från en vanlig buske.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) slashing damage.": "{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 ({@damage 1d4 - 1}) snittskada.",
	"While the tree remains motionless, it is indistinguishable from a normal tree.": "Även om trädet förblir orörligt kan det inte särskiljas från ett normalt träd.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 3d6 + 4}) blåslagningsskada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) snittskada.",
	"A creature that touches the azer or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "En varelse som rör vid azer eller träffar den med en närstridsattack inom en radie av 1,5 meter från den får 5 ({@damage 1d10}) brandskador.",
	"When the azer hits with a metal melee weapon, it deals an extra 3 ({@damage 1d6}) fire damage (included in the attack).": "När azer träffar med ett närstridsvapen av metall, ger det ytterligare 3 ({@damage 1d6}) brandskador (ingår i attacken).",
	"The azer sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Azer sprider starkt ljus i en radie av tre meter och svagt ljus i ytterligare tre meter.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) smällande skada, eller 8 ({@damage 1d10 + 3}) smällande skada om den används med två händer för att göra en närstridsattack, plus 3 ({@damage 1d6}) brandskada.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Babianen har fördel på en attackkast mot en varelse om minst en av babians allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 ({@damage 1d4 - 1}) genomträngande skada.",
	"The badger has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Grävlingen har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 genomträngande skada.",
	"When the balor dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the balor's weapons.": "När baloren dör exploderar den och varje varelse inom 30 fot från den måste göra ett {@dc 20} räddningsprov för att rädda sig. Vid ett misslyckat räddningsprov tar den 70 ({@damage 20d6}) brandskador, eller hälften så mycket skada vid ett lyckat räddningsprov. Explosionen antänder brännbara föremål i området som inte bärs eller bärs, och den förstör balors vapen.",
	"At the start of each of the balor's turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the balor or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "I början av balors varv tar varje varelse inom 1,5 meter 10 ({@damage 3d6}) brandskador, och brännbara föremål i auran som inte bärs eller bärs antänds. En varelse som rör baloren eller träffar den med en närkampsattack medan den befinner sig inom 5 fot från den tar 10 ({@damage 3d6}) brandskador.",
	"The balor has advantage on saving throws against spells and other magical effects.": "Balor har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The balor's weapon attacks are magical.": "Balors vapenattacker är magiska.",
	"The balor makes two attacks: one with its longsword and one with its whip.": "Balor gör två attacker: en med sitt långsvärd och en med sin piska.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage plus 13 ({@damage 3d8}) lightning damage. If the balor scores a critical hit, it rolls damage dice three times, instead of twice.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d8 + 8}) snittskador plus 13 ({@damage 3d8}) blixtskador. Om balor får en kritisk träff kastar den skadetärningar tre gånger istället för två.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage plus 10 ({@damage 3d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the balor.": "{@atk mw} {@hit 14} för att träffa, når 30 fot, ett mål. {@h}15 ({@damage 2d6 + 8}) snittskador plus 10 ({@damage 3d6}) brandskador, och målet måste lyckas med ett {@dc 20} räddningskast i styrka eller dras upp till 25 fot mot baloren.",
	"The balor magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Balor teleporterar magiskt, tillsammans med all utrustning som den bär eller bär på, upp till 120 fot till ett obebott utrymme som den kan se.",
	"The demon chooses what to summon and attempts a magical summoning.": "Demonen väljer vad han vill kalla på och försöker göra en magisk kallelse.",
	"A balor has a {@chance 50|50 percent|50% summoning chance} chance of summoning {@dice 1d8} {@creature vrock||vrocks}, {@dice 1d6} {@creature hezrou||hezrous}, {@dice 1d4} {@creature glabrezu||glabrezus}, {@dice 1d3} {@creature nalfeshnee||nalfeshnees}, {@dice 1d2} {@creature marilith||mariliths}, or one {@creature goristro}.": "En balor har en {@chance 50|50 percent|50% summoning chance} chans att framkalla {@dice 1d8} {@creature vrock||vrocks}, {@dice 1d6} {@creature hezrou||hezrous}, {@dice 1d4} {@creature glabrezu||glabrezus}, {@dice 1d3} {@creature nalfeshnee||nalfeshnees}, {@dice 1d2} {@creature marilith||mariliths} eller en {@creature goristro}.",
	"A summoned demon appears in an unoccupied space within 60 feet of its summoner, acts as an ally of its summoner, and can't summon other demons. It remains for 1 minute, until it or its summoner dies, or until its summoner dismisses it as an action.": "En framkallad demon dyker upp i ett obebott utrymme inom 60 fot från sin framkallare, agerar som en allierad till sin framkallare och kan inte framkalla andra demoner. Den stannar kvar i 1 minut, tills den eller dess sammankallare dör, eller tills dess sammankallare avfärdar den som en handling.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d6 + 1}) snittskada.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} för att träffa, räckvidd 80/320 fot, ett mål. {@h}5 ({@damage 1d8 + 1}) genomträngande skada.",
	"The captain makes three melee attacks: two with its scimitar and one with its dagger. Or the captain makes two ranged attacks with its daggers.": "Kaptenen gör tre närstridsattacker: två med sin krumsabel och en med sin dolk. Eller kaptenen gör två distansattacker med sina dolkar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) snittskada.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada.",
	"The captain adds 2 to its AC against one melee attack that would hit it. To do so, the captain must see the attacker and be wielding a melee weapon.": "Kaptenen lägger till 2 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste kaptenen se angriparen och använda ett närstridsvapen.",
	"The banshee can magically sense the presence of living creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "Banshee kan magiskt känna av levande varelser på upp till 8 km avstånd som inte är odöda eller konstruktioner. Hon vet den allmänna riktningen de befinner sig i men inte deras exakta plats.",
	"The banshee can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Banshee kan röra sig genom andra varelser och föremål som om de vore {@quickref difficult terrain||3}. Hon tar 5 ({@damage 1d10}) kraftskador om hon avslutar sin tur inuti ett objekt.",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk ms} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 3d6 + 2}) nekrotisk skada.",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "Varje icke odöd varelse inom 60 fot från banshee som kan se henne måste lyckas med ett {@dc 13} Visdomssparandekast eller bli {@condition frightened} i 1 minut. Ett {@condition frightened} mål kan upprepa räddningskastet i slutet av var och en av sina varv, med nackdel om banshee är inom synhåll, och avslutar effekten på sig själv vid en framgång. Om ett måls räddningskast lyckas eller om effekten slutar för det, är målet immunt mot banshees Horrifying Visage de kommande 24 timmarna.",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a {@dc 13} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "Banshee släpper ut en sorgsen klagosång, förutsatt att hon inte befinner sig i solljus. Denna klagan har ingen effekt på konstruktioner och odöda. Alla andra varelser inom 30 fot från henne som kan höra henne måste göra ett {@dc 13} Konstitutions räddningskast. Vid ett misslyckande sjunker varelsen till 0 träffpunkter. Vid ett lyckat försök tar en varelse 10 ({@damage 3d6}) psykisk skada.",
	"At the start of each of its turns, the barbed devil deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "I början av var och en av sina turer tillfogar den taggiga djävulen 5 ({@damage 1d10}) stickande skada till varje varelse som griper tag i den.",
	"Magical darkness doesn't impede the devil's darkvision.": "Magiskt mörker hindrar inte djävulens mörkerseende.",
	"The devil has advantage on saving throws against spells and other magical effects.": "Djävulen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The devil makes three melee attacks: one with its tail and two with its claws. Alternatively, it can use Hurl Flame twice.": "Djävulen gör tre närstridsattacker: en med svansen och två med klorna. Alternativt kan den använda Hurl Flame två gånger.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) genomträngande skada.",
	"{@atk rs} {@hit 5} to hit, range 150 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 5} för att träffa, räckvidd 150 fot, ett mål. {@h}10 ({@damage 3d6}) brandskada. Om målet är ett brännbart föremål som inte bärs eller bärs, fattar det också eld.",
	"The barlgura's spellcasting ability is Wisdom (spell save {@dc 13}). The barlgura can innately cast the following spells, requiring no material components:": "Barlguras trollkonstförmåga är Visdom (räddning av trollformeln {@dc 13}). Barlgura kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"At the start of its turn, the barlgura can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "I början av sin vändning kan barlgura få fördel på alla anfallsrullningar med närstridsvapen som den gör under den vändningen, men anfallsrullningar mot den har fördel fram till början av nästa vändning.",
	"The barlgura's long jump is up to 40 feet and its high jump is up to 20 feet when it has a running start.": "Barlgurans längdhopp är upp till 6 meter och dess höjdhopp är upp till 6 meter när den har en löpstart.",
	"The barlgura makes three attacks: one with its bite and two with its fists.": "Barlgura gör tre attacker: en med bettet och två med knytnävarna.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) blåslagningsskada.",
	"A barlgura has a {@chance 30|30 percent|30% summoning chance} chance of summoning one barlgura.": "En barlgura har en {@chance 30|30 percent|30% summoning chance} chans att framkalla en barlgura.",
	"If a creature starts its turn within 30 feet of the basilisk and the two of them can see each other, the basilisk can force the creature to make a {@dc 12} Constitution saving throw if the basilisk isn't {@condition incapacitated}. On a failed save, the creature magically begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "Om en varelse börjar sin tur inom 30 fot från basiliskan och de två kan se varandra kan basiliskan tvinga varelsen att göra ett {@dc 12} räddningskast i konstitutionen om basiliskan inte är {@condition incapacitated}. Vid ett misslyckat räddningsförsök börjar varelsen magiskt förvandlas till sten och blir {@condition restrained}. Den måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat försök upphör effekten. Vid ett misslyckande är varelsen {@condition petrified} tills den befrias av {@spell greater restoration} förtrollningen eller annan magi.",
	"A creature that isn't surprised can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the basilisk until the start of its next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "En varelse som inte är överraskad kan vända bort ögonen för att undvika räddningskastet i början av sin tur. Om den gör det kan den inte se basiliskan förrän i början av nästa tur, då den kan vända bort ögonen igen. Om den tittar på basilisken under tiden måste den omedelbart göra räddningskastet.",
	"If the basilisk sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Om basiliskan ser sin spegelbild inom 30 fot från sig i starkt ljus misstar den sig själv för en rival och siktar på sig själv med sin blick.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) genomträngande skada plus 7 ({@damage 2d6}) giftskada.",
	"The bat can't use its blindsight while {@condition deafened}.": "Fladdermusen kan inte använda sin blindsight medan {@condition deafened}.",
	"The bat has advantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Fladdermusen har fördel på visdomskontroller ({@skill Perception}) som bygger på hörsel.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}1 piercing damage.": "{@atk mw} {@hit 0} för att träffa, räckvidd 1,5 meter, en varelse. {@h}1 genomträngande skada.",
	"The devil can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "Djävulen kan inte vara {@condition frightened} medan den kan se en allierad varelse inom 30 fot från den.",
	"The devil makes two attacks: one with its beard and one with its glaive.": "Djävulen gör två attacker: en med skägget och en med glaven.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target can't regain hit points. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}6 ({@damage 1d8 + 2}) genomträngande skada, och målet måste lyckas med ett {@dc 12} räddningskast på konstitutionen eller bli {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt kan målet inte återfå träffpunkter. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage. If the target is a creature other than an undead or a construct, it must succeed on a {@dc 12} Constitution saving throw or lose 5 ({@dice 1d10}) hit points at the start of each of its turns due to an infernal wound. Each time the devil hits the wounded target with this attack, the damage dealt by the wound increases by 5 ({@dice 1d10}). Any creature can take an action to stanch the wound with a successful {@dc 12} Wisdom (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit 5} för att träffa, räckvidd 3 meter, ett mål. {@h}8 ({@damage 1d10 + 3}) snittskada. Om målet är en annan varelse än en odöd eller en konstruktion måste den lyckas med ett {@dc 12} Konstitutionssparandekast eller förlora 5 ({@dice 1d10}) träffpunkter i början av varje tur på grund av ett infernaliskt sår. Varje gång djävulen träffar det sårade målet med denna attack ökar skadan som såret orsakar med 5 ({@dice 1d10}). Varje varelse kan ta en åtgärd för att stanna såret med en lyckad {@dc 12} visdomskontroll (medicin). Såret stängs också om målet får magisk läkning.",
	"The behir makes two attacks: one with its bite and one to constrict.": "Beir gör två attacker: en med sitt bett och en för att dra åt sig.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}22 ({@damage 3d10 + 6}) genomträngande skada.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h}17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape {@dc 16}) if the behir isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 meter, en stor eller mindre varelse. {@h}17 ({@damage 2d10 + 6}) slående skada plus 17 ({@damage 2d10 + 6}) slående skada. Målet är {@condition grappled} (fly {@dc 16}) om behiren inte redan håller fast en varelse, och målet är {@condition restrained} tills detta gripande slutar.",
	"The behir exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Beir andas ut en linje av blixtar som är 20 fot lång och 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 16} Dexterity räddningskast, och tar 66 ({@damage 12d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the behir, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "Beiren gör en bettattack mot ett medium eller mindre mål som den håller fast i. Om attacken träffar, sväljs även målet och gripandet upphör. Medan det sväljs är målet {@condition blinded} och {@condition restrained}, det har total täckning mot attacker och andra effekter utanför behiren, och det tar 21 ({@damage 6d6}) syreskador i början av behirens varv. En behir kan bara få en varelse svalt åt gången.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a {@dc 14} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the behir. If the behir dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Om behiren tar 30 skador eller mer på en enda tur från den sväljda varelsen måste behiren lyckas med ett {@dc 14} räddningskast i slutet av den vändan eller kräkas upp varelsen, som faller {@condition prone} i ett utrymme inom 3 meter från behiren. Om behiren dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 15 fot av rörelse, utgår {@condition prone}.",
	"The beholder's central eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 150-foot cone. At the start of each of its turns, the beholder decides which way the cone faces and whether the cone is active. The area works against the beholder's own eye rays.": "Betraktarens centrala öga skapar ett område av antimagi, som i {@spell antimagic field} besvärjelsen, i en 150-fotskägla. I början av varje varv bestämmer betraktaren åt vilket håll konen är riktad och om konen är aktiv. Området fungerar mot betraktarens egna ögonstrålar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 4d6}) genomträngande skada.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Beholder skjuter tre av följande magiska ögonstrålar slumpmässigt (omkastar dubbletter) och väljer ett till tre mål som den kan se inom 120 fot från sig själv:",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by the beholder for 1 hour, or until the beholder harms the creature.": "Den måltavlade varelsen måste lyckas med ett {@dc 16} Visdomsbesparingskast eller vara {@condition charmed} av betraktaren i 1 timme, eller tills betraktaren skadar varelsen.",
	"The targeted creature must succeed on a {@dc 16} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett {@dc 16} räddningskast för konstitutionen eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett {@dc 16} räddningskast för visdom eller bli {@condition frightened} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must succeed on a {@dc 16} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den måltavlade varelsen måste lyckas med ett {@dc 16} räddningsprov för Dexterity. Vid ett misslyckat räddningsförsök halveras målets hastighet i 1 minut. Dessutom kan varelsen inte ta reaktioner, och den kan ta antingen en handling eller en bonushandling på sin tur, inte båda. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en lyckad tur.",
	"The targeted creature must make a {@dc 16} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Den drabbade varelsen måste göra ett {@dc 16} räddningskast för konstitutionen och tar 36 ({@damage 8d8}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or the beholder moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is {@condition incapacitated}.": "Om målet är en varelse måste den lyckas med ett {@dc 16} räddningskast i styrka, annars flyttar betraktaren den upp till 30 fot i vilken riktning som helst. Det är {@condition restrained} av strålens telekinetiska grepp tills början av betraktarens nästa tur eller tills betraktaren är {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Om målet är ett föremål som väger 300 pund eller mindre och som inte bärs eller bärs, flyttas det upp till 30 fot i vilken riktning som helst. Betraktaren kan också utöva fin kontroll över objekt med denna stråle, till exempel manipulera ett enkelt verktyg eller öppna en dörr eller en behållare.",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "Den drabbade varelsen måste lyckas med ett {@dc 16} Visdomsbesparingskast eller somna och förbli {@condition unconscious} i 1 minut. Målet vaknar om det tar skada eller om en annan varelse tar en åtgärd för att väcka det. Den här strålen har ingen effekt på konstruktioner och odöda.",
	"The targeted creature must make a {@dc 16} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "Den drabbade varelsen måste göra ett {@dc 16} räddningsprov med Dexterity. Vid ett misslyckat räddningsförsök börjar varelsen förvandlas till sten och blir {@condition restrained}. Den måste upprepa räddningskastet i slutet av sin nästa vändning. Vid ett lyckat försök upphör effekten. Vid ett misslyckande är varelsen {@condition petrified} tills den befrias av {@spell greater restoration} trollformeln eller annan magi.",
	"If the target is a creature, it must succeed on a {@dc 16} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Om målet är en varelse måste den lyckas med ett {@dc 16} räddningskast för Dexterity eller ta 45 ({@damage 10d8}) kraftskador. Om denna skada reducerar varelsen till 0 träffpunkter blir dess kropp en hög av fint grått damm.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Om målet är ett stort eller mindre icke-magiskt objekt eller en skapelse av magisk kraft sönderdelas det utan räddningskast. Om målet är ett Huge eller större objekt eller en skapelse av magisk kraft sönderdelas en tre meter stor kub av den.",
	"The targeted creature must succeed on a {@dc 16} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "Den drabbade varelsen måste lyckas med ett {@dc 16} räddningskast för Dexterity eller ta 55 ({@damage 10d10}) nekrotisk skada. Målet dör om strålen reducerar det till 0 träffpunkter.",
	"The beholder uses one random eye ray.": "Betraktaren använder en slumpmässig ögonstråle.",
	"When a beholder's dream-imagination runs wild, the result can be an offspring that has an unusual or unique set of abilities. Rather than the standard powers of a beholder's central eye and eyestalks, the creature has one or more variant abilities—guaranteed to surprise any enemies who thought they knew what they were getting themselves into.": "När en betraktares drömmar och fantasier går iväg kan resultatet bli en avkomma som har ovanliga eller unika förmågor. Istället för standardkrafterna hos en beholders centrala öga och ögonstänger har varelsen en eller flera varianter av förmågor - garanterat för att överraska alla fiender som trodde att de visste vad de gav sig in på.",
	"This section provides several alternative spell effects for a beholder's eye. Each of these effects is designed to be of the same power level as the one it replaces, enabling you to create a custom beholder without altering the monster's challenge rating. As another option, you can switch any of the damaging eye rays in the {@book Monster Manual|MM} to an effect with a different damage type, such as replacing the enervation ray with a combustion ray that deals fire damage instead of necrotic damage.": "I det här avsnittet finns flera alternativa trollformelseffekter för en betraktares öga. Var och en av dessa effekter är utformade för att ha samma effektnivå som den som den ersätter, vilket gör att du kan skapa en egen beholder utan att ändra monstrets utmaningsvärde. Som ett annat alternativ kan du byta ut någon av de skadliga ögonstrålarna i {@book Monster Manual|MM} till en effekt med en annan skadetyp, t.ex. genom att ersätta enervationstrålen med en förbränningsstråle som ger brandskador i stället för nekrotisk skada.",
	"Unless otherwise indicated, an alternative ability has the same range as the eye ray it is replacing, and it affects only one creature per use (even if the ability is based on a spell that normally affects an area or multiple targets). The saving throw for an alternative ability uses the same DC and the same ability score as the spell the eye ray is based on.": "Om inget annat anges har en alternativ förmåga samma räckvidd som den ögonstråle som den ersätter, och den påverkar endast en varelse per användning (även om förmågan är baserad på en besvärjelse som normalt påverkar ett område eller flera mål). Räddningskastet för en alternativ förmåga använder samma DC och samma förmågebit som trollformeln som ögonstrålen är baserad på.",
	"{@spell mirage arcane}, {@spell power word stun} (affecting the weakest non-{@condition stunned} target in the cone each round)": "{@spell mirage arcane}, {@spell power word stun} (påverkar det svagaste icke{@condition stunned}-målet i konen varje omgång)",
	"{@spell banishment} (1 minute), {@spell confusion} (1 minute)": "{@spell banishment} (1 minut), {@spell confusion} (1 minut)",
	"{@spell circle of death} (10-foot-radius sphere; 4d6 necrotic damage to all creatures in the area), {@spell feeblemind}": "{@spell circle of death} (sfär med 10 fots radie; 4d6 nekrotisk skada på alla varelser i området), {@spell feeblemind}",
	"{@spell chain lightning} (primary target takes 6d8 lightning damage; two secondary targets within 30 feet of the primary target take 3d8 lightning damage each), {@spell eyebite} (sickened effect; 1 minute)": "{@spell chain lightning} (det primära målet tar 6d8 blixtskador; två sekundära mål inom 30 fot från det primära målet tar 3d8 blixtskador vardera), {@spell eyebite} (sjuklig effekt; 1 minut)",
	"{@spell create undead} (usable regardless of the time of day), {@spell polymorph} (1 minute)": "{@spell create undead} (kan användas oavsett tid på dygnet), {@spell polymorph} (1 minut)",
	"{@spell gaseous form} (self or willing creature only), {@spell moonbeam}": "{@spell gaseous form} (endast sig själv eller en villig varelse), {@spell moonbeam}",
	"{@spell modify memory}, {@spell silence} (1 minute)": "{@spell modify memory}, {@spell silence} (1 minut)",
	"{@spell Otto's irresistible dance} (1 minute), {@spell wall of ice} (1 minute; one 10-foot-square panel)": "{@spell Otto's irresistible dance} (1 minut), {@spell wall of ice} (1 minut; en 10-fotsplatta)",
	"{@spell blindness/deafness}, {@spell misty step} (self or willing creature only)": "{@spell blindness/deafness}, {@spell misty step} (endast för sig själv eller en villig varelse)",
	"{@spell bestow curse} (1 minute), {@spell sleet storm} (one 10-foot-cube)": "{@spell bestow curse} (1 minut), {@spell sleet storm} (en 10-fotskub)",
	"{@spell geas} (1 hour), {@spell wall of force} (1 minute; one 10-foot-square panel)": "{@spell geas} (1 timme), {@spell wall of force} (1 minut; en 10-fotsplatta)",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar zombien till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt istället.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 4d6}) genomträngande skada.",
	"The zombie uses a random magical eye ray, choosing a target that it can see within 60 feet of it.": "Zombien använder en slumpmässig magisk ögonstråle och väljer ett mål som den kan se inom en radie av 60 fot.",
	"The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett {@dc 14} räddningskast för konstitutionen eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett {@dc 14} räddningskast för visdom eller bli {@condition frightened} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must make a {@dc 14} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Den drabbade varelsen måste göra ett {@dc 14} räddningskast för konstitutionen och tar 36 ({@damage 8d8}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"If the target is a creature, it must succeed on a {@dc 14} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Om målet är en varelse måste den lyckas med ett {@dc 14} räddningskast för Dexterity eller ta 45 ({@damage 10d8}) kraftskador. Om denna skada reducerar varelsen till 0 träffpunkter blir dess kropp en hög av fint grått damm.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger nonmagical object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Om målet är ett stort eller mindre icke-magiskt objekt eller en skapelse av magisk kraft sönderdelas det utan räddningskast. Om målet är ett Huge eller större icke-magiskt objekt eller en skapelse av magisk kraft, desintegrerar den här strålen en kub på tre meter av det.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "I början av sin vändning kan berserken få fördel på alla anfallsrullningar med närstridsvapen under den vändningen, men anfallsrullningar mot den har fördel fram till början av nästa vändning.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d12 + 3}) snittskada.",
	"The bear has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Björnen har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"The bear makes two attacks: one with its bite and one with its claws.": "Björnen gör två attacker: en med bettet och en med klorna.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 2d4 + 2}) snittskada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 2 ({@damage 1d4}) acid damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) genomträngande skada plus 2 ({@damage 1d4}) syreskador.",
	"The dragon exhales acid in a 15-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 22 ({@damage 5d8}) acid damage on a failed save, or half as much damage on a successful one.": "Draken andas ut syra i en 15 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 11} Dexterity räddningskast, och tar 22 ({@damage 5d8}) syreskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The pudding can move through a space as narrow as 1 inch wide without squeezing.": "Puddingen kan röra sig genom ett utrymme som är så smalt som 1 tum brett utan att klämmas ihop.",
	"A creature that touches the pudding or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) acid damage. Any nonmagical weapon made of metal or wood that hits the pudding corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal or wood that hits the pudding is destroyed after dealing damage. The pudding can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "En varelse som rör vid puddingen eller träffar den med en närstridsattack inom en radie av 1,5 meter från den tar 4 ({@damage 1d8}) syreskador. Alla icke-magiska vapen av metall eller trä som träffar puddingen korroderar. Efter att ha orsakat skada får vapnet en permanent och kumulativ -1 straffavdrag på skadekast. Om dess straffvärde sjunker till -5 förstörs vapnet. Icke-magisk ammunition av metall eller trä som träffar puddingen förstörs efter att ha orsakat skada. Puddingen kan äta sig igenom 2 tum tjockt, icke-magiskt trä eller metall på 1 runda.",
	"The pudding can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Puddingen kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågaskontroll.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage plus 18 ({@damage 4d8}) acid damage. In addition, nonmagical armor worn by the target is partly dissolved and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) slående skada plus 18 ({@damage 4d8}) syreskada. Dessutom löses icke-magisk rustning som bärs av målet delvis upp och får en permanent och kumulativ -1 straff på den AC som den ger. Rustningen förstörs om straffet minskar dess AC till 10.",
	"When a pudding that is Medium or larger is subjected to lightning or slashing damage, it splits into two new puddings if it has at least 10 hit points. Each new pudding has hit points equal to half the original pudding's, rounded down. New puddings are one size smaller than the original pudding.": "När en pudding som är Medium eller större utsätts för blixt- eller huggskador delas den i två nya puddingar om den har minst 10 träffpunkter. Varje ny pudding har träffpoäng som är lika med hälften av den ursprungliga puddingens, avrundat nedåt. Nya puddingar är en storlek mindre än den ursprungliga puddingen.",
	"The dog has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Hunden har fördel på visdomskontroller ({@skill Perception}) som bygger på hörsel eller lukt.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d6 + 1}) genomträngande skada.",
	"The dog magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, the dog can make one bite attack.": "Hunden teleporterar magiskt, tillsammans med all utrustning som den bär eller bär på, upp till 40 fot till ett obebott utrymme som den kan se. Före eller efter teleporten kan hunden göra en bettattack.",
	"The hawk has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Hökarna har fördel på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"The hawk has advantage on an attack roll against a creature if at least one of the hawk's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Hökarna har fördel på en attackkast mot en varelse om minst en av hökens allierade befinner sig inom en radie av 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 3 ({@damage 1d6}) lightning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d10 + 3}) genomträngande skada plus 3 ({@damage 1d6}) blixtskador.",
	"The dragon exhales lightning in a 30-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Draken andas ut blixtar i en 30 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 12} Dexterity räddningskast, och tar 22 ({@damage 4d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The slaad has advantage on saving throws against spells and other magical effects.": "Slaaden har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The slaad regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Slaaden återfår 10 träffpunkter i början av sin tur om den har minst 1 träffpunkt.",
	"The slaad makes three attacks: one with its bite and two with its claws.": "Slaad gör tre attacker: en med bettet och två med klorna.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) genomträngande skada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage. If the target is a humanoid, it must succeed on a {@dc 15} Constitution saving throw or be infected with a disease called chaos phage. While infected, the target can't regain hit points, and its hit point maximum is reduced by 10 ({@dice 3d6}) every 24 hours. If the disease reduces the target's hit point maximum to 0, the target instantly transforms into a {@creature red slaad} or, if it has the ability to cast spells of 3rd level or higher, a {@creature green slaad}. Only a {@spell wish} spell can reverse the transformation.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) snittskada. Om målet är en humanoid måste den lyckas med ett {@dc 15} Konstitutionssparande kast eller smittas av en sjukdom som kallas kaosfage. Medan den är infekterad kan målet inte återfå sina träffpunkter och dess maximala träffpunktsantal minskas med 10 ({@dice 3d6}) var 24:e timme. Om sjukdomen reducerar målets maximala träffpoäng till 0 förvandlas målet omedelbart till en {@creature red slaad} eller, om det har förmågan att kasta trollformler på 3:e nivån eller högre, en {@creature green slaad}. Endast en {@spell wish}-besvärjelse kan vända omvandlingen.",
	"Implanted in the slaad's brain is a magic control gem. The slaad must obey whoever possesses the gem and is immune to being {@condition charmed} while so controlled.": "I slaadens hjärna finns en magisk kontrollpärla inplanterad. Slaaden måste lyda den som äger ädelstenen och är immun mot att bli {@condition charmed} kontrollerad när den är kontrollerad på detta sätt.",
	"Certain spells can be used to acquire the gem. If the slaad fails its saving throw against {@spell imprisonment}, the spell can transfer the gem to the spellcaster's open hand, instead of imprisoning the slaad. A {@spell wish} spell, if cast in the slaad's presence, can be worded to acquire the gem.": "Vissa trollformler kan användas för att få tag på ädelstenen. Om slaaden misslyckas med sitt räddningskast mot {@spell imprisonment} kan trollformeln överföra ädelstenen till trollkarlens öppna hand, istället för att fängsla slaaden. En {@spell wish} besvärjelse kan, om den uttalas i slaadens närvaro, formuleras så att den kan förvärva ädelstenen.",
	"A {@spell greater restoration} spell cast on the slaad destroys the gem without harming the slaad.": "En {@spell greater restoration} besvärjelse som kastas på slaaden förstör ädelstenen utan att skada slaaden.",
	"Someone who is proficient in Wisdom (Medicine) can remove the gem from an {@condition incapacitated} slaad. Each try requires 1 minute of uninterrupted work and a successful {@dc 20} Wisdom (Medicine) check. Each failed attempt deals 22 ({@damage 4d10}) psychic damage to the slaad.": "Någon som är skicklig i Visdom (Medicin) kan ta bort ädelstenen från en {@condition incapacitated} slaad. Varje försök kräver 1 minut av oavbrutet arbete och en lyckad {@dc 20} Visdom (Medicin) kontroll. Varje misslyckat försök ger 22 ({@damage 4d10}) psykisk skada till slaaden.",
	"If the boar moves at least 20 feet straight toward a target and then hits it with a tusk attack on the same turn, the target takes an extra 3 ({@damage 1d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}.": "Om vildsvinet rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en tuskattack i samma vändning får målet 3 ({@damage 1d6}) extra snittskador. Om målet är en varelse måste det lyckas med ett {@dc 11} räddningskast för styrka eller slås {@condition prone}.",
	"If the boar takes 7 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Om vildsvinet tar 7 skador eller mindre som skulle reducera det till 0 träffpunkter, reduceras det till 1 träffpunkt istället.",
	"The devil makes three attacks: two with its claws and one with its sting.": "Djävulen gör tre attacker: två med sina klor och en med sitt sting.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}8 ({@damage 1d8 + 4}) snittskada.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 17 ({@damage 5d6}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}13 ({@damage 2d8 + 4}) genomträngande skada plus 17 ({@damage 5d6}) giftskada, och målet måste lyckas med ett {@dc 14} räddningskast på Konstitution eller bli {@condition poisoned} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"Some bone devils have the following action options.": "Vissa benmjölken har följande handlingsalternativ.",
	"The devil makes two attacks: one with its hooked polearm and one with its sting.": "Djävulen gör två attacker: en med sin krokiga stång och en med sin sting.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d12 + 4}) piercing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the devil can't use its polearm on another target.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d12 + 4}) genomträngande skada. Om målet är en Huge eller mindre varelse är det {@condition grappled} (escape {@dc 14}). Tills det här gripandet slutar kan djävulen inte använda sin polearm på ett annat mål.",
	"The naga is a 5th-level spellcaster (spell save {@dc 12}, {@hit 4} to hit with spell attacks) that needs only verbal components to cast its spells. Its spellcasting ability is Wisdom, and it has the following cleric spells prepared:": "Naga är en trollkonstnär på femte nivån (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker) som endast behöver verbala komponenter för att kasta sina trollformler. Dess trollformelförmåga är Wisdom, och den har följande prästbesvärjelser förberedda:",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 3 meter, en varelse. {@h}10 ({@damage 2d6 + 3}) stickande skada plus 10 ({@damage 3d6}) giftskada.",
	"The naga is a 5th-level spellcaster (spell save {@dc 12}, {@hit 4} to hit with spell attacks) that needs only verbal components to cast its spells. Its spellcasting ability is Intelligence, and it has the following wizard spells prepared:": "Naga är en trollkonstnär på femte nivån (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker) som endast behöver verbala komponenter för att kasta sina trollformler. Dess trollformelförmåga är Intelligence, och den har följande trollformler förberedda:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) genomträngande skada.",
	"The dragon exhales fire in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one.": "Draken andas ut eld i en 20 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 11} räddningskast för Dexterity, och tar 14 ({@damage 4d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon exhales sleep gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 11} Constitution saving throw or fall {@condition unconscious} for 1 minute. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Draken andas ut sömngas i en 15 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 11} räddningskast på konstitutionen eller falla {@condition unconscious} i 1 minut. Effekten upphör för en varelse om varelsen tar skada eller om någon använder en handling för att väcka den.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d10 + 3}) genomträngande skada.",
	"The dragon exhales lightning in a 40-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 16 ({@damage 3d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Draken andas ut blixtar i en linje på 40 fot som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 12} Dexterity räddningskast, och tar 16 ({@damage 3d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 12} Strength saving throw. On a failed save, the creature is pushed 30 feet away from the dragon.": "Draken andas ut energi som stöter bort den i en 30-fots kon. Varje varelse i det området måste lyckas med ett {@dc 12} räddningskast för styrka. Vid ett misslyckat räddningsförsök drivs varelsen 30 fot bort från draken.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada.",
	"A melee weapon deals one extra die of its damage when the bugbear hits with it (included in the attack).": "Ett närstridsvapen ger en extra tärning av sin skada när insektsbjörnen träffar med det (ingår i attacken).",
	"If the bugbear surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Om insektsbjörnen överraskar en varelse och träffar den med en attack under den första stridsrundan tar målet 7 ({@dice 2d6}) extra skada av attacken.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d8 + 2}) genomträngande skada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage in melee or 5 ({@damage 1d6 + 2}) piercing damage at range.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}9 ({@damage 2d6 + 2}) stickande skada i närkamp eller 5 ({@damage 1d6 + 2}) stickande skada på avstånd.",
	"The bugbear has advantage on saving throws against being {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, or put to sleep.": "Bugbear har fördel på räddningskast mot att bli {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned} eller sövd.",
	"The bugbear makes two melee attacks.": "Bugbear gör två närstridsattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d8 + 3}) genomträngande skada.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 3}) piercing damage in melee or 5 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}9 ({@damage 2d6 + 3}) stickande skada i närkamp eller 5 ({@damage 1d6 + 3}) stickande skada på avstånd.",
	"The bulette's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Bulettens längdhopp är upp till 30 fot och dess höjdhopp är upp till 15 fot, med eller utan start.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}30 ({@damage 4d12 + 4}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}30 ({@damage 4d12 + 4}) genomträngande skada.",
	"If the bulette jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a {@dc 16} Strength or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 14 ({@damage 3d6 + 4}) bludgeoning damage plus 14 ({@damage 3d6 + 4}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of the bulette's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the bulette's space.": "Om buletten hoppar minst 15 fot som en del av sin rörelse kan den använda denna åtgärd för att landa på fötterna i ett utrymme som innehåller en eller flera andra varelser. Var och en av dessa varelser måste lyckas med ett {@dc 16} räddningskast i styrka eller smidighet (målets val) eller slås {@condition prone} och tar 14 ({@damage 3d6 + 4}) slående skador plus 14 ({@damage 3d6 + 4}) snittskador. Vid ett lyckat räddningsförsök tar varelsen bara halva skadan, blir inte knockad {@condition prone} och skjuts 5 fot ut ur bulettens utrymme till ett obebott utrymme som varelsen själv väljer. Om inget obebott utrymme finns inom räckhåll faller varelsen istället {@condition prone} i bulettens utrymme.",
	"The bullywug can breathe air and water.": "Bullywuggen kan andas luft och vatten.",
	"The bullywug can communicate simple concepts to frogs and toads when it speaks in Bullywug.": "Bullywug kan kommunicera enkla begrepp med grodor och paddor när den talar Bullywug.",
	"The bullywug has advantage on Dexterity (Stealth) checks made to hide in swampy terrain.": "Bullywug har fördel på Dexterity (Stealth)-kontroller som görs för att gömma sig i sumpig terräng.",
	"The bullywug's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Bullywugs längdhopp är upp till 20 fot och dess höjdhopp är upp till 10 fot, med eller utan start.",
	"The bullywug makes two melee attacks: one with its bite and one with its spear.": "Bullywug gör två närstridsattacker: en med sitt bett och en med sitt spjut.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) blåslagningsskada.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d6 + 1}) genomträngande skada, eller 5 ({@damage 1d8 + 1}) genomträngande skada om den används med två händer för att göra en närstridsattack.",
	"The cambion's spellcasting ability is Charisma (spell save {@dc 14}). The cambion can innately cast the following spells, requiring no material components:": "Cambionens trollkonstförmåga är Charisma (räddning av besvärjelser {@dc 14}). Cambionen kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The AC of the cambion includes its Charisma bonus.": "Cambionens AC inkluderar dess Charisma-bonus.",
	"The cambion makes two melee attacks or uses its Fire Ray twice.": "Cambionen gör två närstridsattacker eller använder sin Fire Ray två gånger.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw,rw} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada, eller 8 ({@damage 1d8 + 4}) genomträngande skada om den används med två händer för att göra en närstridsattack, plus 3 ({@damage 1d6}) brandskada.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}10 ({@damage 3d6}) fire damage.": "{@atk rs} {@hit 7} för att träffa, räckvidd 120 fot, ett mål. {@h}10 ({@damage 3d6}) brandskada.",
	"One humanoid the cambion can see within 30 feet of it must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} for 1 day. The {@condition charmed} target obeys the cambion's spoken commands. If the target suffers any harm from the cambion or another creature or receives a suicidal command from the cambion, the target can repeat the saving throw, ending the effect on itself on a success. If a target's saving throw is successful, or if the effect ends for it, the creature is immune to the cambion's Fiendish Charm for the next 24 hours.": "En humanoid som cambionen kan se inom 30 fot måste lyckas med ett {@dc 14} Visdomssparandekast eller bli magiskt {@condition charmed} i 1 dag. Målet {@condition charmed} lyder cambionens talade kommandon. Om målet drabbas av någon skada från cambionen eller en annan varelse eller om det får ett självmordskommando från cambionen kan målet upprepa räddningskastet och avsluta effekten på sig själv vid en framgång. Om målets räddningskast lyckas, eller om effekten upphör för det, är varelsen immun mot cambionens Fiendish Charm de kommande 24 timmarna.",
	"Few demons consort with mortals, and those with the charm or desire to usually grant their cambion children the Fiendish Charm ability. Cultists of Baphomet and Orcus can also use foul rituals to infuse their master's strength into a young or unborn child, yielding a cult champion who can wield special abilities; a cambion linked to Orcus replaces Fiendish Charm with Spawn of the Grave, and one linked to Baphomet replaces it with Horned One's Call.": "Få demoner umgås med dödliga, och de som har charmen eller viljan att göra det ger vanligtvis sina cambionbarn förmågan Fiendish Charm. Baphomets och Orcus kultister kan också använda sig av fula ritualer för att ingjuta sin mästares styrka i ett ungt eller ofött barn, vilket ger en kultmästare som kan använda sig av speciella förmågor; en cambion som är kopplad till Orcus ersätter Fiendish Charm med Spawn of the Grave, och en som är kopplad till Baphomet ersätter den med Horned One's Call.",
	"When the cambion targets only one creature with the attacks of its Multiattack, it can choose one ally it can see within 30 feet. That ally can use its reaction to make one melee attack against a target of its choice.": "När cambionen riktar attacken med Multiattack mot endast en varelse kan den välja en allierad som den kan se inom 30 fot. Den allierade kan använda sin reaktion för att göra en närkampsattack mot ett mål som den själv väljer.",
	"At the end of each of the cambion's turns, each undead of its choice that it can see within 30 feet gains 10 temporary hit points, provided the cambion isn't {@condition incapacitated}.": "I slutet av cambionens varv får varje odöd av dess val som den kan se inom 30 fot 10 tillfälliga träffpoäng, förutsatt att cambionen inte är där {@condition incapacitated}.",
	"In addition, this cambion can use its Innate Spellcasting ability to cast {@spell animate dead} three times per day.": "Dessutom kan denna cambion använda sin Innate Spellcasting förmåga för att kasta {@spell animate dead} tre gånger per dag.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d4}) blåslagningsskada.",
	"The carrion crawler has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Avariegrävaren har en fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"The carrion crawler can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Avarieklättraren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågebedömning.",
	"The carrion crawler makes two attacks: one with its tentacles and one with its bite.": "Avariegrävaren gör två attacker: en med sina tentakler och en med sitt bett.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}4 ({@damage 1d4 + 2}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, en varelse. {@h}4 ({@damage 1d4 + 2}) giftskada, och målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller bli {@condition poisoned} i 1 minut. Tills det här giftet upphör är målet {@condition paralyzed}. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar giftet på sig självt om det lyckas.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 2d4 + 2}) genomträngande skada.",
	"The cat has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Katten har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 snittskada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d8 + 5}) genomträngande skada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) snittskada.",
	"If the centaur moves at least 30 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "Om centauren rör sig minst 30 fot rakt mot ett mål och sedan träffar det med en spjutattack i samma vändning, får målet 10 ({@damage 3d6}) extra genomträngande skada.",
	"The centaur makes two attacks: one with its pike and one with its hooves or two with its longbow.": "Kentauren gör två attacker: en med sin gädda och en med sina hovar eller två med sin långbåge.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}9 ({@damage 1d10 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) blåslagningsskada.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 150/600 fot, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada.",
	"The devil makes two attacks with its chains.": "Djävulen gör två attacker med sina kedjor.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. The target is {@condition grappled} (escape {@dc 14}) if the devil isn't already grappling a creature. Until this grapple ends, the target is {@condition restrained} and takes 7 ({@damage 2d6}) piercing damage at the start of each of its turns.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada. Målet är {@condition grappled} (escape {@dc 14}) om djävulen inte redan håller fast en varelse. Tills detta gripande slutar är målet {@condition restrained} och tar 7 ({@damage 2d6}) stickande skada i början av var och en av sina turer.",
	"Up to four chains the devil can see within 60 feet of it magically sprout razor-edged barbs and animate under the devil's control, provided that the chains aren't being worn or carried.": "Upp till fyra kedjor som djävulen kan se inom en radie av 60 fot av sig får magiskt fram rakbladskantade taggar och animeras under djävulens kontroll, förutsatt att kedjorna inte bärs eller bärs på.",
	"Each animated chain is an object with AC 20, 20 hit points, resistance to piercing damage, and immunity to psychic and thunder damage. When the devil uses Multiattack on its turn, it can use each animated chain to make one additional chain attack. An animated chain can grapple one creature of its own but can't make attacks while grappling. An animated chain reverts to its inanimate state if reduced to 0 hit points or if the devil is {@condition incapacitated} or dies.": "Varje animerad kedja är ett objekt med AC 20, 20 träffpunkter, motståndskraft mot genomträngande skador och immunitet mot psykisk och åskskskador. När djävulen använder Multiattack på sin tur kan den använda varje animerad kedja för att göra ytterligare en kedjeattack. En animerad kedja kan gripa tag i en egen varelse, men kan inte göra attacker medan den griper tag. En animerad kedja återgår till sitt livlösa tillstånd om den reduceras till 0 träffpunkter eller om djävulen är {@condition incapacitated} eller dör.",
	"When a creature the devil can see starts its turn within 30 feet of the devil, the devil can create the illusion that it looks like one of the creature's departed loved ones or bitter enemies. If the creature can see the devil, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the end of its turn.": "När en varelse som djävulen kan se börjar sin tur inom 30 fot från djävulen kan djävulen skapa en illusion om att den ser ut som en av varelsens bortgångna älskade eller bittra fiender. Om varelsen kan se djävulen måste den lyckas med ett {@dc 14} visdomssparande kast eller bli {@condition frightened} tills slutet av sin tur.",
	"The chasme produces a horrid droning sound to which demons are immune. Any other creature that starts its turn with in 30 feet of the chasme must succeed on a {@dc 12} Constitution saving throw or fall {@condition unconscious} for 10 minutes. A creature that can't hear the drone automatically succeeds on the save. The effect on the creature ends if it takes damage or if another creature takes an action to splash it with holy water. If a creature's saving throw is successful or the effect ends for it, it is immune to the drone for the next 24 hours.": "Chasme producerar ett hemskt brummande ljud som demoner är immuna mot. Alla andra varelser som börjar sin tur inom 30 fot från chasmen måste lyckas med ett {@dc 12} Konstitutionsräddningskast eller falla {@condition unconscious} i 10 minuter. En varelse som inte kan höra drönaren lyckas automatiskt på räddningsförsöket. Effekten på varelsen upphör om den tar skada eller om en annan varelse tar en åtgärd för att stänka den med heligt vatten. Om en varelses räddningskast lyckas eller om effekten upphör för den är den immun mot drönaren de kommande 24 timmarna.",
	"The chasme has advantage on saving throws against spells and other magical effects.": "Chasme har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The chasme can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Chasme kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågekontroll.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}16 ({@damage 4d6 + 2}) piercing damage plus 24 ({@damage 7d6}) necrotic damage, and the target's hit point maximum is reduced by an amount equal to the necrotic damage taken. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction to a creature's hit point maximum lasts until the creature finishes a long rest or until it is affected by a spell like  {@spell greater restoration}.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}16 ({@damage 4d6 + 2}) genomträngande skada plus 24 ({@damage 7d6}) nekrotisk skada, och målets maximala träffpunktsantal minskas med ett belopp som är lika stort som den nekrotiska skadan som tas. Om denna effekt reducerar en varelses maximala träffpoäng till 0, dör varelsen. Denna minskning av en varelses högsta antal träffpunkter varar tills varelsen avslutar en lång vila eller tills den påverkas av en besvärjelse som {@spell greater restoration}.",
	"A chasme has a {@chance 30|30 percent|30% summoning chance} chance of summoning one chasme.": "En chasme har en {@chance 30|30 percent|30% summoning chance} chans att framkalla en chasme.",
	"The chimera makes three attacks: one with its bite, one with its horns, and one with its claws. When its fire breath is available, it can use the breath in place of its bite or horns.": "Chimären gör tre attacker: en med bettet, en med hornen och en med klorna. När dess eldandning är tillgänglig kan den använda andedräkten i stället för bettet eller hornen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d12 + 4}) blåslagningsskada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada.",
	"The dragon head exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 31 ({@damage 7d8}) fire damage on a failed save, or half as much damage on a successful one.": "Drakhuvudet andas ut eld i en 15-fots kon. Varje varelse i det området måste göra ett {@dc 15} räddningsprov för att rädda sig. Vid ett misslyckat räddningsprov tar den 31 ({@damage 7d8}) brandskador, eller hälften så mycket skada vid ett lyckat räddningsprov.",
	"The chuul can breathe air and water.": "Chuul kan andas luft och vatten.",
	"The chuul senses magic within 120 feet of it at will. This trait otherwise works like the {@spell detect magic} spell but isn't itself magical.": "Chuul känner av magi inom 120 fot från sig själv. Den här egenskapen fungerar annars som {@spell detect magic} trollformeln men är inte magisk i sig själv.",
	"The chuul makes two pincer attacks. If the chuul is grappling a creature, the chuul can also use its tentacles once.": "Chuul gör två kniptångsattacker. Om chuul griper tag i en varelse kan chuul också använda sina tentakler en gång.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature and the chuul doesn't have two other creatures {@condition grappled}.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 2d6 + 4}) blåslagningsskada. Målet är {@condition grappled} (escape {@dc 14}) om det är en Stor eller mindre varelse och chuul inte har två andra varelser {@condition grappled}.",
	"One creature {@condition grappled} by the chuul must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "En varelse {@condition grappled} vid chuul måste lyckas med ett {@dc 13} räddningskast i konstitutionen eller bli {@condition poisoned} i 1 minut. Tills detta gift upphör är målet {@condition paralyzed}. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång.",
	"Whenever the golem is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "När golemmen utsätts för syreskada tar den ingen skada och återfår istället ett antal träffpunkter som är lika stort som syreskadan.",
	"Whenever the golem starts its turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "När golemmen börjar sin tur med 60 eller färre träffpunkter, kasta en {@dice d6}. På en 6:a blir golemmen berserk. Vid varje tur medan den är berserk attackerar golemmen den närmaste varelse som den kan se. Om ingen varelse är tillräckligt nära för att flytta sig till och attackera, attackerar golemmen ett föremål, med preferens för ett föremål som är mindre än den själv. När golemmen väl har blivit berserk fortsätter den att göra det tills den förstörs eller återfår alla sina träffpunkter.",
	"The golem is immune to any spell or effect that would alter its form.": "Golemmen är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Golemmen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The golem's weapon attacks are magical.": "Golemens vapenattacker är magiska.",
	"The golem makes two slam attacks.": "Golemmen gör två slamattacker.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the  {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}16 ({@damage 2d10 + 5}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett {@dc 15} Konstitutionssparandekast eller få sitt maximum av träffpunkter reducerat med ett belopp som är lika stort som den skadade skadan. Målet dör om den här attacken minskar dess maximala träffpoäng till 0. Minskningen varar tills den tas bort av {@spell greater restoration} trollformeln eller annan magi.",
	"Until the end of its next turn, the golem magically gains a +2 bonus to its AC, has advantage on Dexterity saving throws, and can use its slam attack as a bonus action.": "Fram till slutet av nästa vändning får golemmen magiskt en +2 bonus på sin AC, har fördel på Dexterity save throws och kan använda sin slam attack som en bonusåtgärd.",
	"While attached to a creature, the cloaker takes only half the damage dealt to it (rounded down). and that creature takes the other half.": "När den är kopplad till en varelse tar den dolda mannen bara halva skadan (avrundat nedåt) och varelsen tar den andra halvan.",
	"While the cloaker remains motionless without its underside exposed, it is indistinguishable from a dark leather cloak.": "Även om manteln förblir orörlig utan att dess undersida är synlig är den omöjlig att skilja från en mörk lädermantel.",
	"While in bright light, the cloaker has disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight.": "När han befinner sig i starkt ljus har han nackdel på attackkast och visdomskontroller ({@skill Perception}) som bygger på synen.",
	"The cloaker makes two attacks: one with its bite and one with its tail.": "Den som har en kappa gör två attacker: en med sitt bett och en med sin svans.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage, and if the target is Large or smaller, the cloaker attaches to it. If the cloaker has advantage against the target, the cloaker attaches to the target's head, and the target is {@condition blinded} and unable to breathe while the cloaker is attached. While attached, the cloaker can make this attack only against the target and has advantage on the attack roll. The cloaker can detach itself by spending 5 feet of its movement. A creature, including the target, can take its action to detach the cloaker by succeeding on a {@dc 16} Strength check.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h}10 ({@damage 2d6 + 3}) genomträngande skada, och om målet är Large eller mindre, fäster kappan sig vid det. Om kappan har fördel mot målet fäster kappan vid målets huvud, och målet är {@condition blinded} och oförmögen att andas medan kappan är fäst. Medan den är fäst kan cloakern göra denna attack endast mot målet och har fördel på attackkastet. Mantelväskan kan lösgöra sig genom att använda 5 fot av sin rörelse. En varelse, inklusive målet, kan vidta sin åtgärd för att lossa kappan genom att lyckas med en {@dc 16} styrkaskontroll.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, en varelse. {@h}7 ({@damage 1d8 + 3}) snittskada.",
	"Each creature within 60 feet of the cloaker that can hear its moan and that isn't an aberration must succeed on a {@dc 13} Wisdom saving throw or become {@condition frightened} until the end of the cloaker's next turn. If a creature's saving throw is successful, the creature is immune to the cloaker's moan for the next 24 hours.": "Varje varelse inom 60 fot från kappan som kan höra dess stön och som inte är en aberration måste lyckas med ett {@dc 13} Visdomssparandekast eller bli {@condition frightened} tills slutet av kappans nästa tur. Om en varelses räddningskast lyckas är varelsen immun mot cloakerns stönande under de kommande 24 timmarna.",
	"The cloaker magically creates three illusory duplicates of itself if it isn't in bright light. The duplicates move with it and mimic its actions, shifting position so as to make it impossible to track which cloaker is the real one. If the cloaker is ever in an area of bright light, the duplicates disappear.": "Den magiska maskeringsmaskinen skapar tre illusoriska kopior av sig själv om den inte befinner sig i starkt ljus. Duplikaten rör sig tillsammans med den och imiterar dess handlingar, och ändrar position så att det blir omöjligt att spåra vilken av dem som är den riktiga mörkläggaren. Om cloakern någonsin befinner sig i ett område med starkt ljus försvinner dubbletterna.",
	"Whenever any creature targets the cloaker with an attack or a harmful spell while a duplicate remains, that creature rolls randomly to determine whether it targets the cloaker or one of the duplicates. A creature is unaffected by this magical effect if it can't see or if it relies on senses other than sight.": "När någon varelse riktar en attack eller en skadlig besvärjelse mot kappan med en attack eller en skadlig besvärjelse medan en dubblett finns kvar, kastar den varelsen slumpmässigt för att avgöra om den riktar sig mot kappan eller en av dubbletterna. En varelse påverkas inte av denna magiska effekt om den inte kan se eller om den förlitar sig på andra sinnen än synen.",
	"A duplicate has the cloaker's AC and uses its saving throws. If an attack hits a duplicate, or if a duplicate fails a saving throw against an effect that deals damage, the duplicate disappears.": "En duplikat har döljarens AC och använder dess räddningskast. Om en attack träffar en duplikat, eller om en duplikat misslyckas med ett räddningskast mot en effekt som ger skada, försvinner duplikatet.",
	"The giant's innate spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "Jättens medfödda trollkonstförmåga är Charisma. Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The giant has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Jätten har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"The giant makes two morningstar attacks.": "Jätten gör två morningstar-attacker.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d8 + 8}) genomträngande skada.",
	"{@atk rw} {@hit 12} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 12} för att träffa, räckvidd 60/240 fot, ett mål. {@h}30 ({@damage 4d10 + 8}) blåslagningsskada.",
	"Some adult cloud giants have the magical ability to create barriers of gale-force wind around themselves that can deflect incoming missiles. Others like to fling enemies through the air. These abilities are represented by the following action options.": "Vissa vuxna molnjättar har den magiska förmågan att skapa barriärer av stormvindar runt sig själva som kan avleda inkommande missiler. Andra gillar att kasta fiender genom luften. Dessa förmågor representeras av följande handlingsalternativ.",
	"The giant tries to throw a Small or Medium creature within 10 feet of it. The target must succeed on a {@dc 20} Dexterity saving throw or be hurled up to 60 feet horizontally in a direction of the giant's choice and land {@condition prone}, taking 4 ({@damage 1d8}) bludgeoning damage for every 10 feet it was thrown.": "Jätten försöker kasta en liten eller medelstor varelse inom tre meter från den. Målet måste lyckas med ett {@dc 20} räddningskast för Dexterity eller slungas upp till 60 fot horisontellt i en riktning som jätten väljer och landar {@condition prone} och tar 4 ({@damage 1d8}) slagskador för varje 10 fot som den kastades.",
	"A magical aura of wind surrounds the giant. The aura is a 10-foot-radius sphere that lasts as long as the giant maintains concentration on it (as if concentrating on a spell). While the aura is in effect, the giant gains a +2 bonus to its AC against ranged weapon attacks, and all open flames within the aura are extinguished unless they are magical.": "En magisk aura av vind omger jätten. Auran är en sfär med en radie på 10 fot som varar så länge jätten behåller koncentrationen på den (som om han koncentrerar sig på en besvärjelse). Medan auran är i kraft får jätten en +2 bonus på sin AC mot distansvapenattacker, och alla öppna lågor inom auran släcks om de inte är magiska.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw against being magically {@condition petrified}. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 24 hours.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 meter, en varelse. {@h}3 ({@damage 1d4 + 1}) genomträngande skada, och målet måste lyckas med ett {@dc 11} Konstitutionssparande kast mot att bli magiskt {@condition petrified}. Vid ett misslyckat räddningsförsök börjar varelsen förvandlas till sten och blir {@condition restrained}. Den måste upprepa räddningskastet i slutet av sin nästa vändning. Vid ett lyckat lyckas upphör effekten. Vid ett misslyckande är varelsen {@condition petrified} i 24 timmar.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the creature is {@condition restrained}, and the snake can't constrict another target.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}6 ({@damage 1d8 + 2}) blåslagningsskada, och målet är {@condition grappled} (escape {@dc 14}). Tills detta gripande slutar är varelsen {@condition restrained}, och ormen kan inte snärja ett annat mål.",
	"The dragon exhales acid in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 18 ({@damage 4d8}) acid damage on a failed save, or half as much damage on a successful one.": "Draken andas ut syra i en 20 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste göra ett {@dc 11} Dexterity räddningskast, och tar 18 ({@damage 4d8}) syreskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The dragon exhales gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 11} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Draken andas ut gas i en 15 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 11} räddningskast på konstitutionen. Vid ett misslyckat räddningsförsök kan varelsen inte använda reaktioner, dess hastighet halveras och den kan inte göra mer än en attack på sin tur. Dessutom kan varelsen använda antingen en handling eller en bonushandling på sin tur, men inte båda. Dessa effekter varar i 1 minut. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor och avsluta effekten på sig själv med ett lyckat räddningskast.",
	"The couatl's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring only verbal components:": "Couatls trollkonstförmåga är Charisma (räddning av trollformler {@dc 14}). Den kan medfött kasta följande trollformler, som endast kräver verbala komponenter:",
	"The couatl's weapon attacks are magical.": "Couatls vapenattacker är magiska.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Couatl är immun mot scrying och mot alla effekter som skulle kunna känna dess känslor, läsa dess tankar eller upptäcka dess position.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 24 hours. Until this poison ends, the target is {@condition unconscious}. Another creature can use an action to shake the target awake.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}8 ({@damage 1d6 + 5}) stickande skada, och målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller bli {@condition poisoned} i 24 timmar. Tills detta gift upphör är målet {@condition unconscious}. En annan varelse kan använda en handling för att skaka måltavlan vaken.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one Medium or smaller creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the couatl can't constrict another target.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, en medelstor eller mindre varelse. {@h}10 ({@damage 2d6 + 3}) blåslagningsskada, och målet är {@condition grappled} (escape {@dc 15}). Tills detta gripande slutar är målet {@condition restrained}, och couatl kan inte snärja ett annat mål.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Couatl förvandlas magiskt till en humanoid eller ett odjur som har en utmaningsgrad som är lika stor eller mindre än dess egen, eller tillbaka till sin sanna form. Den återgår till sin sanna form om den dör. Eventuell utrustning som den bär eller bär på absorberas eller bärs av den nya formen (couatlens val).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "I en ny form behåller couatl sin spelstatistik och sin förmåga att tala, men dess AC, rörelsemönster, styrka, smidighet och andra handlingar ersätts med dem i den nya formen, och den får all statistik och alla förmågor (utom klassegenskaper, legendariska handlingar och åtgärder i lyan) som den nya formen har men som den saknar. Om den nya formen har en bettattack kan couatl använda sitt bett i den formen.",
	"The crab can breathe air and water.": "Krabban kan andas luft och vatten.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 0} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 blåslagningsskada.",
	"The claw is immune to effects that turn undead.": "Klon är immun mot effekter som förvandlar odöda.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning or slashing damage (claw's choice).": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) blåslagning eller snittskada (kloens val).",
	"The crocodile can hold its breath for 15 minutes.": "Krokodilen kan hålla andan i 15 minuter.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the target is {@condition restrained}, and the crocodile can't bite another target": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}7 ({@damage 1d10 + 2}) genomträngande skada, och målet är {@condition grappled} (escape {@dc 12}). Tills detta gripande slutar är målet {@condition restrained}, och krokodilen kan inte bita ett annat mål.",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The fanatic has the following cleric spells prepared:": "Fanatikern är en trollkarl på fjärde nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 11}, {@hit 3} för att träffa med trollformelattacker). Fanatikern har följande klerikala trollformler förberedda:",
	"The fanatic has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Fanatikern har fördel på räddningskast mot att vara {@condition charmed} eller {@condition frightened}.",
	"The fanatic makes two melee attacks.": "Fanatikern gör två närstridsattacker.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, en varelse. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Kultisten har fördel på räddningskast mot att vara {@condition charmed} eller {@condition frightened}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 meter, en varelse. {@h}4 ({@damage 1d6 + 1}) snittskada.",
	"The cyclops has disadvantage on any attack roll against a target more than 30 feet away.": "Cyklopen har nackdel på alla attacker mot ett mål som befinner sig mer än 30 fot bort.",
	"The cyclops makes two greatclub attacks.": "Cyklopen gör två attacker med stor klubba.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 3d8 + 6}) blåslagningsskada.",
	"{@atk rw} {@hit 9} to hit, range 30/120 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} för att träffa, räckvidd 30/120 fot, ett mål. {@h}28 ({@damage 4d10 + 6}) blåslagningsskada.",
	"The dao's innate spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Daos medfödda trollkonstnärsförmåga är Charisma (trollformelräddning {@dc 14}, {@hit 6} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The dao can burrow through nonmagical, unworked earth and stone. While doing so, the dao doesn't disturb the material it moves through.": "Dao kan gräva sig igenom icke-magisk, obearbetad jord och sten. När dao gör det stör han inte materialet som han rör sig igenom.",
	"If the dao dies, its body disintegrates into crystalline powder, leaving behind only equipment the dao was wearing or carrying.": "Om daon dör upplöses dess kropp till kristallint pulver och lämnar endast den utrustning som daon hade på sig eller bar kvar.",
	"The dao has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Dao har fördel på räddningskast på styrka och smidighet som görs mot effekter som skulle slå den {@condition prone}.",
	"The Dao makes two fist attacks or two maul attacks.": "Dao gör två knytnävsattacker eller två maulattacker.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d8 + 6}) blåslagningsskada.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d6 + 6}) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 18} Strength check or be knocked {@condition prone}.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}20 ({@damage 4d6 + 6}) blåslagningsskada. Om målet är en Huge eller mindre varelse måste den lyckas med en {@dc 18} styrkaskontroll eller slås {@condition prone}.",
	"Genies have a variety of magical capabilities, including spells. A few have even greater powers that allow them to alter their appearance or the nature of reality.": "Genier har en mängd olika magiska förmågor, inklusive trollformler. Några få har ännu större krafter som gör att de kan ändra sitt utseende eller verklighetens natur.",
	"Some genies can veil themselves in illusion to pass as other similarly shaped creatures. Such genies can innately cast the {@spell disguise self} spell at will, often with a longer duration than is normal for that spell. Mightier genies can cast the {@spell true polymorph} spell one to three times per day, possibly with a longer duration than normal. Such genies can change only their own shape, but a rare few can use the spell on other creatures and objects as well.": "Vissa genier kan slöja sig i illusioner för att kunna föreställa sig andra likadana varelser. Sådana genier kan medfött kasta {@spell disguise self}-besvärjelsen när de vill, ofta med en längre varaktighet än vad som är normalt för den besvärjelsen. Mäktigare genier kan kasta {@spell true polymorph}-besvärjelsen en till tre gånger per dag, eventuellt med en längre varaktighet än normalt. Sådana genier kan endast ändra sin egen form, men några få kan använda förtrollningen även på andra varelser och föremål.",
	"The genie power to grant wishes is legendary among mortals. Only the most potent genies, such as those among the nobility, can do so. A particular genie that has this power can grant one to three wishes to a creature that isn't a genie. Once a genie has granted its limit of wishes, it can't grant wishes again for some amount of time (usually 1 year), and cosmic law dictates that the same genie can expend its limit of wishes on a specific creature only once in that creature's existence.": "Geniernas förmåga att uppfylla önskningar är legendarisk bland de dödliga. Endast de mest potenta genierna, till exempel de som tillhör adeln, kan göra det. En viss genie som har denna makt kan bevilja en till tre önskningar till en varelse som inte är en genie. När en geni har beviljat sin gräns för önskningar kan den inte bevilja önskningar igen på en viss tid (vanligtvis 1 år), och kosmisk lag dikterar att samma geni kan använda sin gräns för önskningar på en specifik varelse endast en gång under den varelsens existens.",
	"To be granted a wish, a creature within 60 feet of the genie states a desired effect to it. The genie can then cast the {@spell wish} spell on the creature's behalf to bring about the effect. Depending on the genie's nature, the genie might try to pervert the intent of the wish by exploiting the wish's poor wording. The perversion of the wording is usually crafted to be to the genie's benefit.": "För att få en önskan uppfylld måste en varelse inom 60 fot från anden säga en önskad effekt till den. Geniet kan sedan kasta {@spell wish} besvärjelsen på varelsens vägnar för att åstadkomma effekten. Beroende på andens natur kan anden försöka förvränga önskans avsikt genom att utnyttja önskans dåliga formulering. Förvrängningen av ordalydelsen är vanligtvis utformad för att vara till geniets fördel.",
	"The darkmantle can't use its blindsight while {@condition deafened}.": "Darkmantle kan inte använda sin blindsight medan {@condition deafened}.",
	"While the darkmantle remains motionless, it is indistinguishable from a cave formation such as a stalactite or stalagmite.": "Medan mörkmanteln förblir orörlig är den omöjlig att skilja från en grottformation som t.ex. en stalaktit eller stalagmit.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, and the darkmantle attaches to the target. If the target is Medium or smaller and the darkmantle has advantage on the attack roll, it attaches by engulfing the target's head, and the target is also {@condition blinded} and unable to breathe while the darkmantle is attached in this way.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}6 ({@damage 1d6 + 3}) smällande skada och mörkermanteln fäster sig vid målet. Om målet är Medium eller mindre och darkmanteln har fördel på attackkastet, fäster den genom att sluka målets huvud, och målet är också {@condition blinded} och oförmögen att andas medan darkmanteln är fäst på detta sätt.",
	"While attached to the target, the darkmantle can attack no other creature except the target but has advantage on its attack rolls. The darkmantle's speed also becomes 0, it can't benefit from any bonus to its speed, and it moves with the target.": "Medan den är fäst vid målet kan mörkermanteln inte attackera någon annan varelse förutom målet, men har fördel på sina attackkast. Mörkmantelns hastighet blir också 0, den kan inte dra nytta av någon bonus på sin hastighet och den rör sig med målet.",
	"A creature can detach the darkmantle by making a successful {@dc 13} Strength check as an action. On its turn, the darkmantle can detach itself from the target by using 5 feet of movement.": "En varelse kan lossa den mörka manteln genom att göra en lyckad {@dc 13} styrkekontroll som en handling. På sin tur kan darkmanteln frigöra sig från målet genom att använda 5 fot rörelse.",
	"A 15-foot radius of magical darkness extends out from the darkmantle, moves with it, and spreads around corners. The darkness lasts as long as the darkmantle maintains concentration, up to 10 minutes (as if concentrating on a spell). Darkvision can't penetrate this darkness, and no natural light can illuminate it. If any of the darkness overlaps with an area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "En 15-fots radie av magiskt mörker sträcker sig ut från darkmantle, rör sig med den och sprider sig runt hörn. Mörkret varar så länge som darkmantle upprätthåller koncentrationen, upp till 10 minuter (som om man koncentrerar sig på en besvärjelse). Darkvision kan inte tränga igenom detta mörker, och inget naturligt ljus kan belysa det. Om någon del av mörkret överlappar med ett ljusområde som skapats av en trollformel på 2:a nivån eller lägre, så fördunklas den trollformel som skapat ljuset.",
	"The dog has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "Hunden har fördel på visdomskontroller ({@skill Perception}) och på räddningskast mot att bli {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} eller knockad {@condition unconscious}.",
	"The dog makes two bite attacks.": "Hunden gör två bettattacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. If the target is a creature, it must succeed on a {@dc 12} Constitution saving throw against disease or become {@condition poisoned} until the disease is cured. Every 24 hours that elapse, the creature must repeat the saving throw, reducing its hit point maximum by 5 ({@dice 1d10}) on a failure. This reduction lasts until the disease is cured. The creature dies if the disease reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 12} Konstitutionssparande kast mot sjukdom eller bli {@condition poisoned} tills sjukdomen är botad. Varje 24 timmar som förflyter måste varelsen upprepa räddningskastet, vilket minskar dess maximala träffpunktsantal med 5 ({@dice 1d10}) vid ett misslyckande. Denna minskning varar tills sjukdomen är botad. Varelsen dör om sjukdomen reducerar dess maximala antal träffpunkter till 0.",
	"The death knight is a 19th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It has the following paladin spells prepared:": "Dödsriddaren är en trollkarl på 19:e nivå. Dess trollkonstförmåga är Charisma (trollformelräddning {@dc 18}, {@hit 10} för att träffa med trollformelattacker). Den har följande paladinformler förberett:",
	"The death knight has advantage on saving throws against spells and other magical effects.": "Dödsriddaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Unless the death knight is {@condition incapacitated}, it and undead creatures of its choice within 60 feet of it have advantage on saving throws against features that turn undead.": "Om inte dödsriddaren är {@condition incapacitated} har den och odöda varelser av dess val inom 60 fot från den en fördel på räddningskast mot egenskaper som gör den odöd.",
	"The death knight makes three longsword attacks.": "Dödsriddaren gör tre attacker med långsvärd.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d8 + 5}) snittskada, eller 10 ({@damage 1d10 + 5}) snittskada om den används med två händer, plus 18 ({@damage 4d8} nekrotisk skada.",
	"The death knight hurls a magical ball of fire that explodes at a point it can see within 120 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 18} Dexterity saving throw. The sphere spreads around corners. A creature takes 35 ({@damage 10d6}) fire damage and 35 ({@damage 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Dödsriddaren kastar en magisk eldboll som exploderar på en punkt som den kan se inom 120 fot från den. Varje varelse i en sfär med en radie på 20 fot centrerad på den punkten måste göra ett {@dc 18} Dexterity räddningskast. Sfären sprider sig runt hörn. En varelse tar 35 ({@damage 10d6}) brandskador och 35 ({@damage 10d6}) nekrotiska skador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"The death knight adds 6 to its AC against one melee attack that would hit it. To do so, the death knight must see the attacker and be wielding a melee weapon.": "Dödsriddaren lägger till 6 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste dödsriddaren se angriparen och använda ett närstridsvapen.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "Slaadens medfödda trollkonstnärsförmåga är Charisma (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker). Slaaden kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The slaad can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Slaaden kan använda sin åtgärd för att förvandlas till en liten eller medelstor humanoid, eller tillbaka till sin sanna form. Dess statistik, förutom dess storlek, är densamma i varje form. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör.",
	"The slaad's weapon attacks are magical.": "Slaadens vapenattacker är magiska.",
	"The slaad makes three attacks: one with its bite and two with its claws or greatsword.": "Slaad gör tre attacker: en med bettet och två med klorna eller svärdet.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d8 + 5}) stickande skada plus 7 ({@damage 2d6}) nekrotisk skada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d10 + 5}) snittskada plus 7 ({@damage 2d6}) nekrotisk skada.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) snittskada plus 7 ({@damage 2d6}) nekrotisk skada.",
	"The death tyrant's central eye emits an {@condition invisible}, magical 150-foot cone of negative energy. At the start of each of its turns, the tyrant decides which way the cone faces and whether the cone is active.": "Dödstyrannens centrala öga sänder ut en {@condition invisible}, magisk 150-fots kon av negativ energi. I början av varje tur bestämmer tyrannen åt vilket håll konen är riktad och om konen är aktiv.",
	"Any creature in that area can't regain hit points. Any humanoid that dies there becomes a {@creature zombie} under the tyrant's command. The dead humanoid retains its place in the initiative order and animates at the start of its next turn, provided that its body hasn't been completely destroyed.": "Alla varelser i det området kan inte återfå sina träffpoäng. Varje humanoid som dör där blir en {@creature zombie} under tyrannens befäl. Den döda humanoiden behåller sin plats i initiativordningen och animeras i början av nästa tur, förutsatt att dess kropp inte har förstörts fullständigt.",
	"The death tyrant shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Dödstyrannen skjuter tre av följande magiska ögonstrålar slumpmässigt (omkastar dubbletter) och väljer ett till tre mål som den kan se inom 120 fot från sig:",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or be {@condition charmed} by the death tyrant for 1 hour, or until the death tyrant harms the creature.": "Den drabbade varelsen måste lyckas med ett {@dc 17} räddningskast för visdom eller vara {@condition charmed} av dödstyrannen i 1 timme, eller tills dödstyrannen skadar varelsen.",
	"The targeted creature must succeed on a {@dc 17} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett {@dc 17} räddningskast för konstitutionen eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den drabbade varelsen måste lyckas med ett {@dc 17} räddningskast för visdom eller bli {@condition frightened} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The targeted creature must succeed on a {@dc 17} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Den måltavlade varelsen måste lyckas med ett {@dc 17} räddningsprov för Dexterity. Vid ett misslyckat räddningsförsök halveras målets hastighet i 1 minut. Dessutom kan varelsen inte ta reaktioner, och den kan ta antingen en handling eller en bonushandling på sin tur, inte båda. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en lyckad tur.",
	"The targeted creature must make a {@dc 17} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Den drabbade varelsen måste göra ett {@dc 17} räddningskast för konstitutionen och tar 36 ({@damage 8d8}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast."
}