{
	"The amphisbaena makes two attacks, only one of which can be a constrict attack.": "Amphisbaena gör två attacker, varav endast en kan vara en strypningsattack.",
	"The table is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the table must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Bordet är {@condition incapacitated} och ligger i området för en {@spell antimagic field}. Om bordet är måltavla för {@spell dispel magic} måste det lyckas med ett räddningskast i konstitutionen mot kastarens spellednings räddnings-DC eller falla {@condition unconscious} i 1 minut.",
	"While the table remains motionless, it is indistinguishable from a normal table.": "Även om bordet förblir orörligt kan det inte särskiljas från ett vanligt bord.",
	"If the table moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 9 ({@damage 2d8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Om bordet rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en ramattack i samma vändning får målet ytterligare 9 ({@damage 2d8}) slagskador. Om målet är en varelse måste det lyckas med ett {@dc 15} räddningskast för styrka eller slås {@condition prone}.",
	"{@atk mw} {@hit 6}, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6}, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d8 + 4}) blåslagningsskada.",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following druid spells prepared:": "Druiden är en trollkarl på fjärde nivån. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Den har följande druidiska trollformler förberedda:",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw} {@hit 2} för att träffa ({@hit 4} för att träffa med shillelagh), räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d6}) blödande skada, eller 6 ({@damage 1d8 + 2}) blödande skada med shillelagh eller om hanteras med två händer.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d10 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 3 meter, ett mål. {@h}13 ({@damage 2d10 + 2}) snittskada.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d8 + 2}) slashing damage, or 13 ({@damage 2d10 + 2}) slashing damage if used with both hands.": "{@atk mw} {@hit 4} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 2d8 + 2}) snittskador, eller 13 ({@damage 2d10 + 2}) snittskador om den används med båda händerna.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 2 ({@damage 1d4}) cold damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d10 + 2}) genomträngande skada plus 2 ({@damage 1d4}) köldskador.",
	"The dragon exhales an icy blast of hail in a 15-foot cone. Each creature in that area must make a {@dc 12} Constitution saving throw, taking 22 ({@damage 5d8}) cold damage on a failed save, or half as much damage on a successful one.": "Draken andas ut en iskall hagelstorm i en 15-fots kon. Varje varelse i det området måste göra ett {@dc 12} räddningskast för konstitutionen, och tar 22 ({@damage 5d8}) kallskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"If the centaur mummy moves at least 20 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "Om centaur-mumien rör sig minst 6 meter rakt mot ett mål och sedan träffar det med en pike-attack i samma vändning, får målet 10 ({@damage 3d6}) extra genomträngande skada.",
	"The centaur mummy makes two melee attacks, one with its pike and one with its hooves, or it attacks with its pike and uses Dreadful Glare.": "Kentaurmumien gör två närstridsattacker, en med sin pike och en med sina hovar, eller så attackerar den med sin pike och använder Dreadful Glare.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}10 ({@damage 1d10 + 5}) genomträngande skada."
}