{
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 5-foot radius. As an action, a creature can try to snap the rod, doing so with a successful {@dc 14} Strength check. The snapped rod releases its fiery energy in a 5-foot-radius sphere centered on itself. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 6 ({@damage 1d12}) fire damage on a failed save, or half as much damage on a successful one.": "När eldsvådan sjunker till 0 träffpunkter försvinner den i ett rökmoln och har en 50-procentig chans att lämna efter sig en glödande stav värd 100 gp. Staven avger svagt ljus i en radie på 5 fot. Som en handling kan en varelse försöka knäcka staven, och lyckas med en lyckad {@dc 14} styrkekontroll. Den knäckta staven släpper ut sin eldiga energi i en sfär med en radie på 5 fot centrerad på sig själv. Varje varelse i det området måste göra ett {@dc 14} Dexterity räddningskast, och tar 6 ({@damage 1d12}) eldskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"Any creature that starts its turn within 5 feet of the blaze takes 3 ({@damage 1d6}) fire damage.": "Alla varelser som börjar sin tur inom en radie av 1,5 meter från eldsvådan tar 3 ({@damage 1d6}) brandskador.Mycket skada vid ett lyckat försök.",
	"The blaze sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Branden sprider starkt ljus i en radie av 6 meter och svagt ljus i ytterligare 6 meter.",
	"The blaze takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Blaze tar 1 kallskada för varje 5 fot som den rör sig i vatten, för varje liter vatten som sprutas på den, eller när den börjar sin tur i regn.",
	"The blaze makes three Fiery Doom attacks.": "Blåljuset gör tre Fiery Doom-attacker.",
	"{@atk ms,rs} {@hit 6} to hit; reach 5 ft. or ranged 60 ft., one target. {@h}8 ({@damage 1d10 + 3}) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ({@damage 1d6}) fire damage at the end of each of its turns.": "{@atk ms,rs} {@hit 6} för att träffa; räckvidd 5 fot eller 60 fot, ett mål. {@h}8 ({@damage 1d10 + 3}) brandskada, och målet fattar eld om det är en varelse eller ett brännbart föremål. Tills en varelse tar en handling för att släcka elden tar det brinnande målet 3 ({@damage 1d6}) brandskador i slutet av var och en av sina turer.",
	"The creeper can't take actions except for {@action Dash}, {@action Disengage}, {@action Hide}, and {@action Search}. It can't take bonus actions or reactions.": "Krypen kan inte vidta några åtgärder förutom {@action Dash}, {@action Disengage}, {@action Hide} och {@action Search}. Den kan inte ta bonusåtgärder eller reaktioner.",
	"When a creeper drops to 0 hit points from a charged creeper's explosion (see the Destruction trait), it dies and its head falls off. A creeper's fallen head is hollow and can be worn as a mask with eye and mouth openings.": "När en krypande insekt sjunker till 0 träffpoäng av en laddad krypande insekts explosion (se egenskapen Förstörelse), dör den och dess huvud faller av. En creeper's fallna huvud är ihåligt och kan bäras som en mask med ögon- och munöppningar.",
	"When it ends its turn within 10 feet of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 30 feet of itself.": "När den avslutar sin tur inom 10 fot från en Humanoid som den kan se, slutar den att röra sig och avger ett väsande som är tillräckligt högt för att höras av varelser inom 30 fot från den.",
	"If the creeper drops to 0 hit points before the start of its next turn, the hissing stops, and the creeper dies. Otherwise, at the start of the creeper's next turn, one of following things happens:": "Om krypen sjunker till 0 träffpoäng före början av nästa vändning, upphör svischandet och krypen dör. I annat fall, i början av kryptens nästa vändning, händer en av följande saker:",
	"If there are no Humanoids within 10 feet of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Om det inte finns några humanoider inom 10 fot från den svischande krypen slutar den att svischa. Den använder sedan all tillgänglig rörelse för att närma sig den närmaste Humanoid den kan se.",
	"If there are one or more Humanoids within 10 feet of the hissing creeper, the creeper explodes in a ball of energy that fills a 20-foot-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a {@dc 12} Dexterity saving throw, taking 14 ({@damage 4d6}) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ({@dice 2d6}) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ({@damage 4d6}) lightning damage, or 21 ({@damage 6d6}) lightning damage if the creeper is charged.": "Om det finns en eller flera humanoider inom tre meter från den svischande krypskinnet, exploderar krypskinnet i en energikula som fyller en sex meter stor sfär centrerad på sig själv. Denna energi sprider sig runt hörn. Krypen förstörs, och alla andra varelser i explosionsområdet måste göra ett {@dc 12} Dexterity räddningskast, och tar 14 ({@damage 4d6}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Öka den här skadan med 7 ({@dice 2d6}) om krypen är laddad (se \"Elektrisk laddning\" nedan). Föremål i området som inte bärs eller bärs tar 14 ({@damage 4d6}) blixtskador, eller 21 ({@damage 6d6}) blixtskador om creeper är laddad.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 5-foot radius.": "När krypen utsätts för blixtskador tar den ingen skada och blir istället laddad i 1 minut. När den är laddad avger den ett svagt blått ljus i en radie av 5 fot.) Föremål i området som inte bärs eller bärs tar 14 ((%3%)) blixtskador, eller 21 ((%4%)) blixtskador om creeper är laddad.",
	"The creeper has the {@condition frightened} condition whenever it starts its turn within 60 feet of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "Krypen har tillståndet {@condition frightened} när den börjar sin tur inom 60 fot från en kattdjur som den kan se. Tillståndet varar tills början av kryptens nästa tur.",
	"When the Ender Dragon drops to 0 hit points, it radiates beams of purple light and then disappears, leaving behind an inert, jet-black dragon egg worth 5,000 gp.": "När Ender Dragon sjunker till 0 träffpunkter utstrålar den lila ljusstrålar och försvinner sedan och lämnar efter sig ett inert, helsvart drakägg värt 5 000 gp.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Om draken misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The dragon makes one Bite attack and uses Beating Wings.": "Draken gör en bettattack och använder Beating Wings.",
	"{@atk mw} {@hit 14} to hit; reach 15 ft., one target. {@h}18 ({@damage 3d6 + 8}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 14} för att träffa; når 15 fot, ett mål. {@h}18 ({@damage 3d6 + 8}) stickande skada plus 7 ({@damage 2d6}) nekrotisk skada.",
	"The dragon beats its great wings. Each creature within 15 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 10 ({@damage 1d4 + 8}) bludgeoning damage, be pushed 10 feet away from the dragon, and have the {@condition prone} condition.": "Draken slår med sina stora vingar. Varje varelse inom 15 fot från draken måste lyckas med ett {@dc 21} räddningskast på Dexterity eller ta 10 ({@damage 1d4 + 8}) smällskador, bli knuffad 10 fot bort från draken och få {@condition prone} villkoret.",
	"The dragon exhales putrid gas in a 60-foot cone. Each creature in that area must make a {@dc 21} Constitution saving throw, taking 52 ({@damage 15d6}) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 10-foot-high, 10-foot-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ({@damage 3d6}) necrotic damage.": "Draken andas ut ruttna gaser i en sex meter lång kon. Varje varelse i det området måste göra ett {@dc 21} räddningskast för konstitutionen och tar 52 ({@damage 15d6}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. Draken väljer sedan en punkt som den kan se där konen har kontakt med marken. Den punkten blir centrum för en 10 fot hög och 10 fot radie cylinder av kvardröjande gas som försvinner i början av drakens nästa tur. Varje varelse som börjar sin tur i cylindern tar 10 ({@damage 3d6}) nekrotisk skada.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 20 feet of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the {@condition incapacitated} condition.": "När den tar skada eller är måltavla för en distansattack kan Enderman teleportera sig, tillsammans med all utrustning som den bär eller bär på, till ett obebott utrymme som den kan se inom sex meter från sig själv (ingen åtgärd krävs). Om denna effekt utlöses av en distansattack teleporterar Enderman precis innan attacken träffar, vilket gör att attacken missar den. Denna egenskap är undertryckt medan Enderman har {@condition incapacitated} condition.s 10 ((%2%)) nekrotisk skada.",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a {@dice d10}. On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 60 feet; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "När Enderman sjunker till 0 träffpunkter dör den när kroppen imploderar. Slå en {@dice d10}. Vid ett kast på 9 eller mindre lämnar Enderman inga kvarlevor efter sig. Vid ett kast på 10 lämnar Enderman efter sig ett glödande, lila klot som kallas Ender pearl, värt 500 gp. En varelse kan kasta pärlan upp till 60 fot; om pärlan landar i ett obebott utrymme som är tillräckligt stort för att innehålla varelsen, teleporteras varelsen till det utrymmet, tillsammans med all utrustning som den bär eller bär, och pärlan försvinner.",
	"While in sunlight, the Enderman has disadvantage on attack rolls.": "När Enderman befinner sig i solljus har han nackdel på attackkast.",
	"The Enderman takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Enderman tar 1 kallskada för varje 5 fot som den rör sig i vatten, för varje liter vatten som stänks på den, eller när den börjar sin tur i regn.",
	"The Enderman makes two Slam attacks.": "Enderman gör två Slam-attacker.",
	"{@atk mw} {@hit 7} to hit; reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 7} för att träffa; räckvidd 3 meter, ett mål. {@h}8 ({@damage 1d8 + 4}) slående skada plus 9 ({@damage 2d8}) nekrotisk skada.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally doesn't have the {@condition incapacitated} condition.": "Vargen har fördel på attackkast mot en varelse om minst en av vargens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte har {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit; reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage. If the target is a creature, it must succeed on a {@dc 11} Strength saving throw or have the {@condition prone} condition.": "{@atk mw} {@hit 4} för att träffa; räckvidd 1,5 meter, ett mål. {@h}7 ({@damage 2d4 + 2}) genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 11} räddningskast i styrka eller få {@condition prone} villkoret."
}