{
	"Each creature that starts its turn within 30 feet of the dream eater must make a {@dc 16} Wisdom saving throw. On a failed save, the creature is {@condition frightened} of the dream eater until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to this dream eater's Ghastly Visions trait for the next 24 hours.": "Varje varelse som börjar sin tur inom 30 fot från drömätaren måste göra ett {@dc 16} visdomssparkast. Vid ett misslyckat räddningsförsök är varelsen {@condition frightened} av drömätaren tills början av varelsens nästa tur. Om en varelses räddningskast lyckas är varelsen immun mot den här drömätarens egenskap Ghastly Visions under de kommande 24 timmarna.",
	"The dream eater can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Drömätaren kan röra sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ({@damage 1d10}) kraftskador om den avslutar sin tur inuti ett objekt.",
	"The dream eater has advantage on saving throws against spells and other magical effects.": "Drömätaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The dream eater makes two Ensnaring Shriek attacks.": "Drömätaren gör två Ensnaring Shriek-attacker.",
	"{@atk ms,rs} {@hit 8} to hit, reach 15 ft. or range 60 ft., one target. {@h}12 ({@damage 2d6 + 5}) psychic damage, and if the target is a Medium or smaller creature, the target must succeed on a {@dc 16} Charisma saving throw or be pulled up to 15 feet toward the dream eater.": "{@atk ms,rs} {@hit 8} för att träffa, räckvidd 15 fot eller räckvidd 60 fot, ett mål. {@h}12 ({@damage 2d6 + 5}) psykisk skada, och om målet är en Medium eller mindre varelse måste målet lyckas med ett {@dc 16} Charisma räddningskast eller dras upp till 15 fot mot drömätaren.",
	"The dream eater targets one creature within 5 feet of itself. The target must succeed on a {@dc 16} Wisdom saving throw or be engulfed by the dream eater, as the dream eater envelops the creature in a miasma of its worst fears.": "Drömätaren riktar sig mot en varelse inom en radie av 1,5 meter från sig själv. Målet måste lyckas med ett {@dc 16} Visdomsbesparingskast eller bli uppslukad av drömätaren, då drömätaren omsluter varelsen i en miasma av dess värsta rädslor.",
	"When the dream eater engulfs a target, the dream eater enters its space, and the target immediately takes 10 ({@damage 3d6}) psychic damage. An engulfed target is {@condition restrained} and {@condition blinded}, and it takes an additional 10 ({@damage 3d6}) psychic damage at the start of each of the dream eater's turns. When the dream eater moves, the engulfed target moves with it.": "När drömätaren slukar ett mål går drömätaren in i dess rum och målet tar omedelbart 10 ({@damage 3d6}) psykisk skada. Ett uppslukat mål är {@condition restrained} och {@condition blinded}, och det tar ytterligare 10 ({@damage 3d6}) psykisk skada i början av varje tur för drömätaren. När drömätaren rör sig rör sig det uppslukade målet med den.",
	"The dream eater can have only one target engulfed at a time. An engulfed target escapes at the start of its turn by making a {@dc 16} Wisdom saving throw. On a successful save, the target escapes; the target is no longer engulfed, and it enters a space of its choice within 5 feet of the dream eater. A creature within 15 feet of the dream eater also can use its action to attempt to free an engulfed target. Doing so requires the creature to use its action to make a {@dc 16} Charisma (Persuasion) check to convince the engulfed target the nightmare isn't real, with the target escaping on a success. The creature making the check takes 10 ({@damage 3d6}) psychic damage, regardless of the check's success or failure, as its mind brushes against the nightmare.": "Drömätaren kan bara ha ett mål åt gången. Ett uppslukat mål flyr i början av sin tur genom att göra ett {@dc 16} räddningskast med visdom. Vid ett lyckat räddningsförsök flyr målet; målet är inte längre uppslukat och det går in i ett valfritt utrymme inom 5 fot från drömätaren. En varelse inom 15 fot från drömätaren kan också använda sin handling för att försöka befria ett uppslukat mål. För att göra det krävs att varelsen använder sin handling för att göra en {@dc 16} Charisma (Persuasion) kontroll för att övertyga det uppslukade målet om att mardrömmen inte är verklig, och målet flyr vid en framgång. Varelsen som gör testet tar 10 ({@damage 3d6}) psykisk skada, oavsett om testet lyckas eller misslyckas, när dess sinne stöter på mardrömmen.",
	"At the start of Ember's turn, Ember can force any number of creatures of his choice within 10 feet of himself to make a {@dc 22} Constitution saving throw. On a failed save, a creature takes 7 ({@damage 2d6}) fire damage and is {@condition frightened} of Ember until the start of its next turn.": "I början av Embers tur kan Ember tvinga ett valfritt antal varelser inom tre meter från sig själv att göra ett {@dc 22} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 7 ({@damage 2d6}) brandskador och är {@condition frightened} av Ember tills början av nästa tur.",
	"If Ember fails a saving throw, he can choose to succeed instead.": "Om Ember misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"In battle, Ember dons magical plate armor custom-forged for his use. While wearing the armor, Ember adds his Charisma modifier to his weapon damage rolls (included in the attack descriptions), and his AC can't be lower than 20.": "I strid tar Ember på sig en magisk plåtrustning som är skräddarsydd för hans bruk. När Ember bär rustningen lägger Ember till sin Charisma-modifierare till sina skadeskast med vapen (ingår i attackbeskrivningarna), och hans AC kan inte vara lägre än 20.",
	"Ember makes one Bite attack and two Claw attacks.": "Ember gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}26 ({@damage 2d10 + 15}) piercing damage plus 13 ({@damage 2d6 + 6}) fire damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 3 meter, ett mål. {@h}26 ({@damage 2d10 + 15}) genomträngande skada plus 13 ({@damage 2d6 + 6}) brandskada.",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 2d6 + 15}) slashing damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 1,5 m, ett mål. {@h}22 ({@damage 2d6 + 15}) snittskada.",
	"Ember exhales roiling flames and ash in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw. On a failed save, a creature takes 56 ({@damage 16d6}) fire damage and is pushed up to 30 feet away from Ember and knocked {@condition prone}. On a successful save, a creature takes half as much damage with no other effects. If a creature is reduced to 0 hit points by this effect, the creature immediately dies, and its body is reduced to ash.": "Ember andas ut kokande lågor och aska i en 90-fots kon. Varje varelse i det området måste göra ett {@dc 22} räddningsprov med Dexterity. Vid ett misslyckat räddningsförsök tar en varelse 56 ({@damage 16d6}) brandskador och skjuts upp till 30 fot bort från Ember och knockas {@condition prone}. Vid ett lyckat räddningsförsök tar en varelse hälften så mycket skada utan andra effekter. Om en varelse reduceras till 0 träffpunkter av denna effekt dör varelsen omedelbart och dess kropp reduceras till aska.",
	"Ember magically transforms into a vulture or a mage and retains his alignment, damage immunities, hit points, and Hit Dice, as well as his Intelligence, Wisdom, and Charisma scores. This transformation ends if Ember is reduced to 0 hit points or if he uses another bonus action to end it.": "Ember förvandlas magiskt till en gam eller en magiker och behåller sin inriktning, sin skadeimmunitet, sina träffpoäng, sina träffpoäng och sina träffpoäng samt sina poäng för intelligens, visdom och karisma. Denna förvandling upphör om Ember reduceras till 0 träffpunkter eller om han använder en annan bonushandling för att avsluta den.",
	"Ember moves up to 40 feet in a straight line toward one creature he can see. This movement ignores opportunity attacks.": "Ember rör sig upp till 40 fot i en rak linje mot en varelse som han kan se. Denna rörelse ignorerar möjlighet attacker.",
	"Ember makes one Bite attack. If the attack hits, it deals an additional 7 ({@damage 2d6}) fire damage.": "Ember gör en bettattack. Om attacken träffar, ger den ytterligare 7 ({@damage 2d6}) brandskador.",
	"The Forest Master casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Skogsmästaren kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga (räddning av trollformeln {@dc 15}):",
	"If the Forest Master fails a saving throw, he can choose to succeed instead.": "Om skogsmästaren misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"The Forest Master has advantage on saving throws against spells and other magical effects.": "Skogsmästaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The Forest Master can comprehend and communicate with any Beast, even if the Beast knows no languages.": "Skogsmästaren kan förstå och kommunicera med vilket odjur som helst, även om odjuret inte kan något språk.",
	"The Forest Master makes either two Hooves attacks, two Moon Bolt attacks, or one of each.": "Forest Master gör antingen två Hooves-attacker, två Moon Bolt-attacker eller en av varje.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) blåslagningsskada.",
	"{@atk rs} {@hit 7} to hit, range 60 ft., one target. {@h}11 ({@damage 2d6 + 4}) radiant damage.": "{@atk rs} {@hit 7} för att träffa, räckvidd 60 fot, ett mål. {@h}11 ({@damage 2d6 + 4}) strålningsskada.",
	"The Forest Master touches his horn to the earth and causes a 5-foot-tall wall of briars to erupt in a 90-foot line that is 10 feet wide. When the wall appears, each creature in its area is pushed into the nearest unoccupied space adjacent to the wall and must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 6d8}) piercing damage on a failed save or half as much damage on a successful one.": "Skogsmästaren rör sitt horn mot jorden och får en 5 fot hög mur av tistel att bryta ut i en 90 fot lång linje som är 10 fot bred. När muren dyker upp, skjuts varje varelse i dess område in i det närmaste obebodda utrymmet intill muren och måste göra ett {@dc 15} Dexterity räddningskast, och tar 27 ({@damage 6d8}) stickande skada på ett misslyckat räddningskast eller hälften så mycket skada på ett lyckat.",
	"The wall of briars lasts until the start of the Forest Master's next turn. The wall blocks line of sight and counts as difficult terrain for all creatures except the Forest Master. The first time a creature enters the wall's area on a turn, that creature must succeed on a {@dc 15} Dexterity saving throw or take 13 ({@damage 3d8}) piercing damage.": "Muren av tistel håller i sig till början av skogsmästarens nästa tur. Muren blockerar siktlinjen och räknas som svår terräng för alla varelser utom skogsmästaren. Första gången en varelse går in i murens område under en tur måste den varelsen lyckas med ett {@dc 15} räddningskast för Dexterity eller ta 13 ({@damage 3d8}) stickande skada.",
	"If the Forest Master takes damage from a melee attack, he, along with any equipment he is wearing or carrying, teleports to an unoccupied space within 30 feet that he can see.": "Om Forest Master tar skada från en närstridsattack teleporteras han, tillsammans med all utrustning som han har på sig eller bär, till ett obebott utrymme inom 30 fot som han kan se.",
	"The foresworn casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Den förhärdade kastar en av följande trollformler, som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga (räddning av trollformeln {@dc 15}):",
	"The foresworn is bound to enacting a singular duty it pledged itself to in life. While this duty is incomplete, whenever the foresworn is destroyed, it re-forms at its previous location after 3 ({@dice 1d6}) days, with all its hit points restored.": "Den förbundne är bunden till att utföra en särskild plikt som han eller hon lovade att utföra i sitt liv. Så länge denna plikt är ofullständig, närhelst den förbefläckade förstörs, återbildas den på sin tidigare plats efter 3 ({@dice 1d6}) dagar, med alla sina träffpunkter återställda.",
	"The foresworn can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Den förbundskaptenen kan förflytta sig genom andra varelser och föremål som om de vore svår terräng. Den tar 5 ({@damage 1d10}) kraftskador om den avslutar sin tur inuti ett objekt.",
	"The foresworn doesn't require air, food, drink, or sleep.": "Den förbundne behöver varken luft, mat, dryck eller sömn.",
	"The foresworn makes three Spectral Polearm attacks.": "Foresworn gör tre Spectral Polearm-attacker.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) force damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) kraftskada.",
	"The foresworn summons a battalion of ghostly soldiers to its aid. The ghostly soldiers fill a 10-foot-cube centered on the foresworn, move with the foresworn when the foresworn moves, and last until the start of the foresworn's next turn. While the ghostly soldiers are present, the area they occupy is considered difficult terrain for all creatures except the foresworn, and the foresworn's reach for melee weapon attacks increases by 10 feet.": "Den förbundne kallar en bataljon av spöksoldater till sin hjälp. De spöklika soldaterna fyller en 10-fotskubik centrerad på Foresworn, rör sig med Foresworn när Foresworn rör sig, och varar till början av Foresworns nästa tur. Medan de spöklika soldaterna är närvarande betraktas området de upptar som svår terräng för alla varelser utom foresworn, och foresworns räckvidd för närstridsvapenattacker ökar med 10 fot.",
	"The seeker uses Augment Physicality, if available, and makes two Crystal Blade attacks.": "Sökaren använder Augment Physicality, om tillgängligt, och gör två Crystal Blade-attacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) force damage, plus 7 ({@damage 2d6}) force damage if the seeker is Large.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) kraftskada, plus 7 ({@damage 2d6}) kraftskada om sökaren är Stor.",
	"For 1 minute, the seeker magically heightens its physical ability and increases in size, along with anything it is wearing or carrying. While augmented, the seeker is Large, and makes Strength and Dexterity saving throws with advantage. If the seeker lacks the room to become Large, it attains the maximum size possible in the space available.": "I 1 minut ökar sökaren magiskt sin fysiska förmåga och ökar i storlek, tillsammans med allt som han eller hon bär på sig eller bär med sig. Medan den är förstärkt är sökaren Large, och gör styrke- och smidighetssparande kast med fördel. Om sökaren saknar utrymme för att bli Large, uppnår den maximal storlek som är möjlig i det tillgängliga utrymmet.",
	"The seeker magically transforms to look and feel like a Medium Humanoid it has seen. Any equipment the seeker is wearing or carrying isn't transformed, and the seeker's statistics don't change. The seeker reverts to its true form if the seeker is reduced to 0 hit points or if the seeker uses an action to end the transformation.": "Sökaren förvandlas magiskt för att se ut och känna sig som en Medium Humanoid som den har sett. Eventuell utrustning som sökaren bär eller bär på förvandlas inte, och sökarens statistik ändras inte. Sökaren återgår till sin sanna form om sökaren reduceras till 0 träffpunkter eller om sökaren använder en handling för att avsluta förvandlingen.",
	"The seeker, along with any equipment it is wearing or carrying, turns {@condition invisible} and teleports to an unoccupied space it can see within 30 feet of itself. The seeker remains {@condition invisible} until the start of its next turn or until immediately after the seeker makes an attack roll, whichever comes first.": "Sökaren, tillsammans med all utrustning som den bär eller har med sig, vänder sig {@condition invisible} och teleporterar sig till ett obebott utrymme som den kan se inom 30 fot från sig själv. Sökaren förblir {@condition invisible} fram till början av sin nästa vändning eller till omedelbart efter att sökaren gör en attackrulle, beroende på vilket som inträffar först.",
	"The veil keeper casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 14}):": "Slöjtjänaren kastar en av följande trollformler, som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 14}):",
	"The veil keeper uses Augment Physicality, if available, and makes two Mirage Flare attacks.": "Slöjdvakten använder Augment Physicality, om tillgängligt, och gör två Mirage Flare-attacker.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 60 ft., one target. {@h}11 ({@damage 2d6 + 4}) radiant damage, and the target must succeed on a {@dc 14} Wisdom saving throw or be {@condition charmed} by the veil keeper until the start of the veil keeper's next turn. While {@condition charmed} in this way, a creature is {@condition incapacitated} as it is beset by hypnotic, illusory visions.": "{@atk ms,rs} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}11 ({@damage 2d6 + 4}) strålningsskada, och målet måste lyckas med ett {@dc 14} Visdomsbesparingskast eller bli {@condition charmed} av slöjtjänaren tills början av slöjtjänarens nästa tur. Medan {@condition charmed} på detta sätt är en varelse {@condition incapacitated} som är besatt av hypnotiska, illusoriska visioner.",
	"For 1 minute, the veil keeper magically obscures it location, heightens its physical ability, and increases in size, along with anything it is wearing or carrying. While the veil keeper is augmented, attack rolls against it have disadvantage, it is Large, and it makes Strength and Dexterity saving throws with advantage. If the veil keeper lacks the room to become Large, it attains the maximum size possible in the space available. These augmentations end if the veil keeper is {@condition incapacitated}.": "I 1 minut döljer slöjtjänaren på magisk väg sin position, ökar sin fysiska förmåga och ökar i storlek, tillsammans med allt som den bär eller bär med sig. Medan slöjtjänaren är förstärkt har attackkast mot den nackdel, den är Large och den gör räddningskast för styrka och smidighet med fördel. Om slöjdvakten saknar utrymme för att bli Large uppnår den den största möjliga storlek i det utrymme som finns tillgängligt. Dessa förstärkningar upphör om slöjdvakten är {@condition incapacitated}.",
	"The veil keeper magically transforms to look and feel like a Medium Humanoid it has seen. Any equipment the veil keeper is wearing or carrying isn't transformed, and the veil keeper's statistics don't change. The veil keeper reverts to its true form if the veil keeper is reduced to 0 hit points or if the veil keeper uses an action to end the transformation.": "Slöjtjänaren förvandlas magiskt för att se ut och kännas som en Medium Humanoid som den har sett. Eventuell utrustning som slöjdvakten bär eller bär på förvandlas inte, och slöjdvaktens statistik ändras inte. Slöjdvakten återgår till sin sanna form om slöjdvakten reduceras till 0 träffpunkter eller om slöjdvakten använder en handling för att avsluta förvandlingen.",
	"If a creature that the veil keeper can see within 30 feet of itself is targeted by an attack, the veil keeper surrounds the creature with illusory mist, granting the creature half cover until the start of the veil keeper's next turn.": "Om en varelse som slöjtjänaren kan se inom 30 fot från sig själv blir måltavla för en attack, omger slöjtjänaren varelsen med illusorisk dimma, vilket ger varelsen halvt skydd fram till början av slöjtjänarens nästa vändning.",
	"The inventor has advantage on initiative rolls.": "Uppfinnaren har fördel på initiativrullningar.",
	"The inventor makes two Flying Fangtrap attacks. It can replace one of these attacks with Thunderscream Gadget if it's available.": "Uppfinnaren gör två Flying Fangtrap-attacker. Den kan ersätta en av dessa attacker med Thunderscream Gadget om den är tillgänglig.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage, and the creature must succeed on a {@dc 14} Dexterity saving throw or have its speed reduced to 0 until the start of the inventor's next turn.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}8 ({@damage 1d10 + 3}) stickande skada, och varelsen måste lyckas med ett {@dc 14} räddningskast i Dexterity eller få sin hastighet reducerad till 0 fram till början av uppfinnarens nästa tur.",
	"The inventor produces a gadget that emits a screeching wave of sound in a 30-foot cone originating from the inventor. Each creature in that area must make a {@dc 14} Constitution saving throw, taking 10 ({@damage 3d6}) thunder damage on a failed save or half as much damage on a successful one.": "Uppfinnaren tillverkar en pryl som avger en skrikande ljudvåg i en 30 fot lång kon som utgår från uppfinnaren. Varje varelse i det området måste göra ett {@dc 14} konstitutionellt räddningskast och tar 10 ({@damage 3d6}) åskskskador vid ett misslyckat räddningskast eller hälften så mycket skada vid ett lyckat.",
	"If the inventor is damaged by a creature it can see within 15 feet of itself, the inventor retaliates by flinging brilliantly explosive powder at the creature. The creature must succeed on a {@dc 14} Dexterity saving throw or be {@condition blinded} until the end of its next turn.": "Om uppfinnaren skadas av en varelse som den kan se inom en radie av 15 fot från sig själv, slår uppfinnaren tillbaka genom att kasta ett briljant explosivt pulver mot varelsen. Varelsen måste lyckas med ett {@dc 14} Dexterity räddningskast eller bli {@condition blinded} till slutet av sin nästa tur.",
	"The mastermind has advantage on initiative rolls.": "Hjärnan har fördel på initiativrullningar.",
	"The mastermind can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check. This trait doesn't function if the mastermind is grappling creatures in both of its clockwork claws.": "Hjärnan kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågekontroll. Den här egenskapen fungerar inte om mastermind griper tag i varelser i båda sina klockverksklor.",
	"The mastermind makes two Clockwork Claw attacks. The mastermind can replace one of these attacks with Generate Gadget if it's available.": "Hjärnan gör två Clockwork Claw-attacker. Mastermind kan ersätta en av dessa attacker med Generate Gadget om den är tillgänglig.",
	"{@atk mw} {@hit 7} to hit, reach 20 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, and if the target is a Medium or smaller creature, the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target takes 10 ({@damage 3d6}) piercing damage at the start of each of the mastermind's turns. The mastermind has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 7} för att träffa, räckvidd 6 meter, ett mål. {@h}11 ({@damage 2d6 + 4}) stickande skada, och om målet är en Medium eller mindre varelse är målet {@condition grappled} (escape {@dc 15}). Fram till dess att detta gripande avslutas tar målet 10 ({@damage 3d6}) stickande skada i början av varje tur för mästaren. Mastermind har två klor, som var och en endast kan gripa tag i ett mål.",
	"The mastermind quickly assembles a clockwork gadget, producing one of the following effects (the mastermind's choice):": "Hjärnan sätter snabbt ihop en urverkspryl som ger en av följande effekter (hjärnans val):",
	"Parts of this gadget look like gnashing metal teeth. This gadget hurtles toward a creature the mastermind can see within 60 feet of itself. The creature must succeed on a {@dc 16} Dexterity saving throw or take 31 ({@damage 7d8}) piercing damage and be {@condition incapacitated} until the start of the mastermind's next turn.": "Delar av denna pryl ser ut som gnisslande metalltänder. Den här gadgeten rusar mot en varelse som mastermind kan se inom 60 fot från sig själv. Varelsen måste lyckas med ett {@dc 16} Dexterity saving throw eller ta 31 ({@damage 7d8}) piercing damage och vara {@condition incapacitated} tills början av mastermind's nästa tur.",
	"The mastermind launches this gadget to a point the mastermind can see within 30 feet of itself, where the gadget unleashes a cloud of mind-warping gases in a 10-foot-radius sphere. Each creature within the sphere must succeed on a {@dc 16} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage and be {@condition frightened} of the mastermind until the start of the mastermind's next turn.": "Hjärnan skickar den här gadgeten till en punkt som hjärnan kan se inom 30 fot från sig själv, där gadgeten släpper ut ett moln av sinnesförstörande gaser i en 10-fots radie. Varje varelse inom sfären måste lyckas med ett {@dc 16} Visdomssparandekast eller ta 11 ({@damage 2d10}) psykisk skada och vara {@condition frightened} av mastermind tills början av mastermind's nästa tur.",
	"This gadget emits a screeching wave of sound in a 30-foot cone originating from the mastermind. Each creature in that area must make a {@dc 16} Constitution saving throw, taking 21 ({@damage 6d6}) thunder damage on a failed save or half as much damage on a successful one.": "Den här prylen avger en skrikande ljudvåg i en 30-fots kon som utgår från hjärnan. Varje varelse i det området måste göra ett {@dc 16} räddningskast i konstitutionen och tar 21 ({@damage 6d6}) åskskskador vid ett misslyckat räddningskast eller hälften så mycket skada vid ett lyckat.",
	"The hunter can hold its breath for up to 10 minutes.": "Jägaren kan hålla andan i upp till 10 minuter.",
	"The hunter has advantage on an attack roll against a creature if at least one of the hunter's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Jägaren har fördel på en attackkast mot en varelse om minst en av jägarens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"The hunter makes one Bone Harpoon attack and one Tusk attack.": "Jägaren gör en Bone Harpoon-attack och en Tusk-attack.",
	"{@atk mw,rw} {@hit 6} to hit, reach 10 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage. Hit or Miss: The harpoon returns to the hunter's hand.": "{@atk mw,rw} {@hit 6} för att träffa, räckvidd 10 fot eller räckvidd 20/60 fot, ett mål. {@h}8 ({@damage 1d8 + 4}) genomträngande skada. Träffar eller missar: Harpunen återgår till jägarens hand.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d4 + 4}) snittskada.",
	"The draconian has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Draconianen har fördel på närkampsattacker mot alla varelser som inte har alla sina träffpunkter.",
	"If the draconian falls and isn't {@condition incapacitated}, it subtracts up to 50 feet from the fall when calculating the fall's damage.": "Om draconianen faller och inte är {@condition incapacitated}, drar den av upp till 15 meter från fallet när den beräknar fallets skada.",
	"If the draconian is reduced to 0 hit points, its body erupts into sludge that fills a 10-foot-radius sphere. Each creature within that area must succeed on a {@dc 14} Dexterity saving throw or be covered in the sludge for 1 minute. While covered in the sludge, a creature's speed is halved. A creature can use its action to scrape the sludge off itself or another creature within 5 feet of itself.": "Om draconianen är reducerad till 0 träffpoäng, bryter kroppen ut i slam som fyller en 10-fots radie. Varje varelse inom det området måste lyckas med ett {@dc 14} Dexterity räddningskast eller täckas av slammet i 1 minut. Medan den är täckt av slammet halveras en varelses hastighet. En varelse kan använda sin handling för att skrapa bort slammet från sig själv eller en annan varelse inom en radie av 5 fot från sig själv.",
	"The draconian makes two Claw attacks.": "Draconian gör två Claw-attacker.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 2d8 + 5}) snittskada.",
	"The draconian indulges its rage, wreathing itself in fire and moving up to its speed. The draconian can enter creatures' spaces during this move. During this movement, when the draconian enters a creature's space, the creature must make a {@dc 14} Dexterity saving throw. On a failed save, the creature takes 22 ({@damage 4d10}) fire damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and is pushed to the nearest space out of the draconian's path. A creature can be affected by this draconian's Flaming Carnage only once during a turn.": "Draconianen ger efter för sitt raseri, sveper in sig i eld och ökar sin hastighet. Draconianen kan gå in i varelsers utrymmen under denna rörelse. Under denna rörelse, när draconianen går in i en varelses utrymme, måste varelsen göra ett {@dc 14} Dexterity räddningskast. Vid ett misslyckat räddningsförsök tar varelsen 22 ({@damage 4d10}) brandskador och slås {@condition prone}. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och knuffas till närmaste utrymme utanför drakonens väg. En varelse kan påverkas av den här drakonens Flammande blodbad endast en gång under en tur.",
	"If a creature within 10 feet of the draconian hits it with an attack, the draconian can make one Claw attack against that creature. If the Claw attack hits, it deals an additional 4 ({@damage 1d8}) slashing damage.": "Om en varelse inom 3 meter från drakonen träffar den med en attack kan drakonen göra en klonattack mot den varelsen. Om Claw-attacken träffar, ger den ytterligare 4 ({@damage 1d8}) snittskador.",
	"Verminaard casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 18}):": "Verminaard kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga (räddning av trollformeln {@dc 18}):",
	"Whenever a Dragon or a creature with the Draconic Devotion trait within 30 feet of Verminaard makes an attack roll, the creature can roll a {@dice d4} and add the number rolled to the attack roll.": "När en drake eller en varelse med Draconic Devotion-egenskapen inom 30 fot från Verminaard gör en anfallsrulle kan varelsen kasta en {@dice d4} och lägga till det kastade antalet till anfallsrullen.",
	"If Verminaard fails a saving throw, he can choose to succeed instead.": "Om Verminaard misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"Verminaard wears {@item +2 plate armor} and wields the mace {@item Nightbringer|MCV2DC}, which grants him darkvision as well as immunity to fire damage and to the {@condition charmed} and {@condition frightened} conditions (included above).": "Verminaard bär {@item +2 plate armor} och hanterar en stridsklubba {@item Nightbringer|MCV2DC}, som ger honom mörkerseende samt immunitet mot eldskador och mot {@condition charmed} och {@condition frightened} (se ovan).",
	"Verminaard makes two Nightbringer attacks and uses Malediction.": "Verminaard gör två Nightbringer-attacker och använder Malediction.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d6 + 9}) bludgeoning damage plus 10 ({@damage 4d4}) radiant damage. If the target is a creature, the target must succeed on a {@dc 20} Constitution saving throw or be {@condition blinded} until the start of Verminaard's next turn.": "{@atk mw} {@hit 15} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 1d6 + 9}) smällande skada plus 10 ({@damage 4d4}) strålningsskada. Om målet är en varelse måste målet lyckas med ett {@dc 20} Konstitutionssparande kast eller bli {@condition blinded} tills början av Verminaards nästa tur.",
	"Verminaard utters an unholy word, causing profane fire to descend on one creature Verminaard can see within 60 feet of himself. The creature must make a {@dc 18} Dexterity saving throw, taking 11 ({@damage 2d10}) necrotic damage plus 11 ({@damage 2d10}) radiant damage on a failed save or half as much damage on a successful one.": "Verminaard yttrar ett oheligt ord, vilket gör att profan eld sänker sig över en varelse som Verminaard kan se inom 60 fot från sig själv. Varelsen måste göra ett {@dc 18} Dexterity räddningskast och tar 11 ({@damage 2d10}) nekrotisk skada plus 11 ({@damage 2d10}) strålningsskada på ett misslyckat räddningskast eller hälften så mycket skada på ett lyckat.",
	"Verminaard or one creature he can see within 60 feet of himself magically regains 17 ({@dice 2d12 + 4}) hit points.": "Verminaard eller en varelse som han kan se inom 60 fot från sig själv återfår 17 ({@dice 2d12 + 4}) träffpunkter på magisk väg.",
	"Verminaard moves up to his speed or commands a mount he is riding to move up to its speed. This movement doesn't provoke opportunity attacks.": "Verminaard rör sig i sin egen hastighet eller beordrar ett hästdjur som han rider att röra sig i sin egen hastighet. Den här rörelsen framkallar inte möjlighet till attacker.",
	"Verminaard makes one Nightbringer attack. If this attack hits, it deals an additional 7 ({@damage 2d6}) bludgeoning damage.": "Verminaard gör en Nightbringer-attack. Om denna attack träffar, ger den ytterligare 7 ({@damage 2d6}) slagskador.",
	"Verminaard uses Spellcasting.": "Verminaard använder Spellcasting."
}