{
	"You cast one of the following wizard spells (spell save {@dc 11}), using Intelligence as the spellcasting ability:": "Du kastar en av följande trollformler (räddning av trollformeln {@dc 11}), med intelligens som trollformelförmåga:",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d6 - 1}) smällande skada, eller 3 ({@damage 1d8 - 1}) smällande skada om den används med två händer.",
	"You shoot forth a 15-foot cone of fire. Each creature in that area must make a {@dc 11} Dexterity saving throw. A creature takes 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one The fire ignites any flammable objects in the area that aren't being worn or carried.": "Du skjuter ut en 15-fots kon av eld. Varje varelse i det området måste göra ett {@dc 11} räddningskast för att rädda sin smidighet. En varelse tar 10 ({@damage 3d6}) brandskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök Elden antänder alla brännbara föremål i området som inte bärs eller bärs.",
	"{@atk rs} Ranged Spell Attack: {@hit 3} to hit, range 120 ft., one target. {@h}5 ({@damage 1d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "{@atk rs} Spellattack på distans: {@hit 3} för att träffa, räckvidd 120 fot, ett mål. {@h}5 ({@damage 1d10}) brandskada. Ett brännbart föremål som träffas av den här besvärjelsen antänds om det inte bärs eller bärs.",
	"You cast one the following cleric spells (spell save {@dc 11}), using Wisdom as the spellcasting ability:": "Du kastar en av följande trollformler (spell save {@dc 11}), med Visdom som trollformleringsförmåga:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d6 + 1}) blåslagningsskada.",
	"You target one creature you can see within 60 feet of you. The target must succeed on a {@dc 11} Dexterity saving throw or take 4 ({@damage 1d8}) radiant damage. The target gains no benefit from cover for this saving throw.": "Du riktar in dig på en varelse som du kan se inom en radie på 60 fot. Målet måste lyckas med ett {@dc 11} räddningskast för Dexterity eller ta 4 ({@damage 1d8}) strålningsskador. Målet får ingen fördel av täckning för detta räddningskast.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada.",
	"You take the Disengage action.": "Du utför åtgärden \"Disengage\".",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage if used with two hands.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d8 + 1}) snittskador, eller 6 ({@damage 1d10 + 1}) snittskador om den används med två händer.",
	"While wielding a shield, you try to shove one creature within 5 feet of you.": "När du använder en sköld kan du försöka knuffa en varelse inom en radie på 1,5 meter från dig."
}