{
	"If a creature tries to read Belashyrra's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 22} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Om en varelse försöker läsa Belashyrras tankar eller orsakar psykisk skada måste den varelsen lyckas med ett {@dc 22} räddningskast i intelligens eller bli {@condition stunned} i 1 minut. Den {@condition stunned} varelsen kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång.",
	"Belashyrra can see through the eyes of all creatures within 120 feet of it. It can use its Eye Ray through any creature within 120 feet of it, as though it were in that creature's space.": "Belashyrra kan se genom ögonen på alla varelser som befinner sig inom 120 fot från den. Den kan använda sin ögonstråle genom alla varelser inom 120 fot från den, som om den befann sig i den varelsens utrymme.",
	"If Belashyrra fails a saving throw, it can choose to succeed instead.": "Om Belashyrra misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Belashyrra has advantage on saving throws against spells and other magical effects.": "Belashyrra har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Belashyrra regains 20 hit points at the start of its turn. If it takes radiant damage, this trait doesn't function at the start of its next turn. Belashyrra dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Belashyrra får tillbaka 20 träffpunkter i början av sin tur. Om den tar radiantskada fungerar denna egenskap inte i början av nästa tur. Belashyrra dör endast om den börjar sin tur med 0 träffpoäng och inte regenereras.",
	"As a bonus action, Belashyrra can teleport up to 30 feet to an unoccupied space it can see.": "Som en bonusåtgärd kan Belashyrra teleportera sig upp till 30 fot till ett obebott utrymme som den kan se.",
	"Belashyrra makes two attacks with its claws and uses its Eye Ray once.": "Belashyrra gör två attacker med sina klor och använder sin Eye Ray en gång.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 3d6 + 7}) snittskada.",
	"Belashyrra shoots one of the following magical eye rays of its choice, targeting one creature it can see within 120 feet of it:": "Belashyrra skjuter en av följande magiska ögonstrålar efter eget val, riktad mot en varelse som den kan se inom en radie av 120 fot:",
	"The target must make a {@dc 22} Wisdom saving throw, taking 49 ({@damage 9d10}) psychic damage on a failed save, or half as much damage on a successful one. If this damage reduces a creature to 0 hit points, it dies and transforms into a spectator under Belashyrra's control and acts immediately after Belashyrra in the initiative order. The target can't be returned to its original form by any means short of a {@spell wish} spell.": "Målet måste göra ett {@dc 22} Visdomssparande, och tar 49 ({@damage 9d10}) psykisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas. Om denna skada reducerar en varelse till 0 träffpunkter dör den och förvandlas till en åskådare under Belashyrras kontroll och agerar omedelbart efter Belashyrra i initiativordningen. Målet kan inte återställas till sin ursprungliga form på något annat sätt än genom en {@spell wish} besvärjelse.",
	"The target must succeed on a {@dc 22} Wisdom saving throw or be {@condition charmed} by Belashyrra for 1 minute or until the target takes damage. Belashyrra can issue telepathic commands to the {@condition charmed} creature (no action required), which it does its best to obey.": "Målet måste lyckas med ett {@dc 22} räddningskast för visdom eller vara {@condition charmed} av Belashyrra i 1 minut eller tills målet tar skada. Belashyrra kan ge telepatiska kommandon till {@condition charmed} varelsen (ingen handling krävs), som den gör sitt bästa för att lyda.",
	"The target must succeed on a {@dc 22} Intelligence saving throw or take 36 ({@damage 8d8}) psychic damage and be unable to cast spells or activate magic items for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Målet måste lyckas med ett {@dc 22} intelligenssparande kast eller ta 36 ({@damage 8d8}) psykisk skada och vara oförmögen att kasta trollformler eller aktivera magiska föremål i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång.",
	"The target and each creature within 10 feet of it must succeed on a {@dc 22} Constitution saving throw or take 19 ({@damage 3d12}) radiant damage and be {@condition blinded} for 1 minute. Until this blindness ends, Belyshyrra can see through the {@condition blinded} creature's eyes. The {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Målet och varje varelse inom tre meter från det måste lyckas med ett {@dc 22} räddningskast för konstitutionen eller ta 19 ({@damage 3d12}) strålningsskador och vara {@condition blinded} i 1 minut. Tills denna blindhet upphör kan Belyshyrra se genom {@condition blinded} varelsens ögon. Den {@condition blinded} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"Belashyrra makes one claw attack.": "Belashyrra gör en klonattack.",
	"Belashyrra targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 22} Wisdom saving throw or take 22 ({@damage 4d10}) psychic damage and immediately use its reaction, if available, to move as far as its speed allows away from Belashyrra.": "Belashyrra riktar sig mot en varelse som den kan se inom en radie av 60 fot. Målet måste lyckas med ett {@dc 22} Visdomsbesparingskast eller ta 22 ({@damage 4d10}) psykisk skada och omedelbart använda sin reaktion, om den är tillgänglig, för att röra sig så långt som dess hastighet tillåter bort från Belashyrra.",
	"Belashyrra rips at the bonds of reality in its immediate area. Each creature within 10 feet of Belashyrra must succeed on a {@dc 22} Constitution saving throw or take 19 ({@damage 3d12}) force damage and gain one level of {@condition exhaustion}.": "Belashyrra sliter på verklighetens band i sitt närområde. Varje varelse inom tre meter från Belashyrra måste lyckas med ett {@dc 22} räddningskast för konstitutionen eller ta 19 ({@damage 3d12}) kraftskador och få en nivå av {@condition exhaustion}.",
	"The knight is an 8th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following paladin spells prepared:": "Riddaren är en trollkarl på 8:e nivån. Dess trollkonstförmåga är Charisma (trollformelräddning {@dc 14}, {@hit 6} för att träffa med trollformelattacker). Den har följande paladinformler förberett:",
	"As a bonus action, the knight can target one skeleton or zombie it can see within 30 feet of it. The target must make a {@dc 14} Wisdom saving throw. On a failed save, the target must obey the knight's commands until the knight dies or until the knight releases it as a bonus action. The knight can command up to twelve undead at a time this way.": "Som en bonusåtgärd kan riddaren rikta in sig på ett skelett eller en zombie som den kan se inom en radie på 30 fot. Målet måste göra ett {@dc 14} visdomssparande kast. Vid ett misslyckat räddningsförsök måste målet lyda riddarens kommandon tills riddaren dör eller tills riddaren släpper det som en bonushandling. Riddaren kan kommendera upp till tolv odöda åt gången på detta sätt.",
	"While within 60 feet of the knight, any undead ally of the knight has advantage on saving throws against any effect that turns undead.": "Inom 60 fot från riddaren har varje död allierad till riddaren fördel på räddningskast mot alla effekter som förvandlar odöda.",
	"The knight attacks twice with one of its weapons.": "Riddaren attackerar två gånger med ett av sina vapen.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) snittskada.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 150/600 fot, ett mål. {@h}5 ({@damage 1d8 + 1}) genomträngande skada.",
	"The changeling can use its action to polymorph into a Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Changelingen kan använda sin åtgärd för att förvandlas till en medium humanoid som den har sett, eller tillbaka till sin sanna form. Dess statistik, förutom dess storlek, är densamma i båda formerna. Eventuell utrustning som den bär eller har på sig förvandlas inte. Den återgår till sin sanna form om den dör.",
	"The changeling makes two attacks with its dagger.": "Changeling gör två attacker med sin dolk.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"Each creature within 30 feet of the changeling must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Varje varelse inom 30 fot från växlingen måste lyckas med ett {@dc 13} Visdomssparkast eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"The clawfoot has advantage on an attack roll against a creature if at least one of the clawfoot's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Clawfoot har fördel på en attackkast mot en varelse om minst en av Clawfoots allierade befinner sig inom 5 fot från varelsen och den allierade inte är det {@condition incapacitated}.",
	"If the clawfoot moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the clawfoot can make one bite attack against it as a bonus action.": "Om klövfotaren rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en klonattack i samma vändning, måste målet lyckas med ett {@dc 11} räddningskast för styrka eller slås {@condition prone}. Om målet är {@condition prone} kan klövfoten göra en bettattack mot det som en bonushandling.",
	"The clawfoot makes two attacks: one with its bite and one with its claws.": "Klövfotan gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskada.",
	"If the dolgaunt is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the dolgaunt instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "Om dolgaunt utsätts för en effekt som gör att den kan göra ett räddningskast med Dexterity för att ta endast halva skadan, tar dolgaunt istället ingen skada om den lyckas med räddningskastet, och endast halva skadan om den misslyckas. Den kan inte använda denna egenskap om den är {@condition incapacitated}.",
	"While the dolgaunt is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "När dolgaunten inte bär någon rustning och inte har någon sköld inkluderar dess AC sin visdomsmodifierare.",
	"The dolgaunt makes two tentacle attacks and two unarmed strikes. Up to two tentacle attacks can be replaced by Vitality Drain.": "Dolgaunt gör två tentakelattacker och två obeväpnade slag. Upp till två tentakelattacker kan ersättas av Vitality Drain.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 12}) if it is a Large or smaller creature. Until this grapple ends, the dolgaunt can't use the same tentacle on another target. The dolgaunt has two tentacles.": "{@atk mw} {@hit 6} för att träffa, når 15 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) blåslagningsskada. Målet är {@condition grappled} (escape {@dc 12}) om det är en stor eller mindre varelse. Tills den här gripningen slutar kan dolgaunt inte använda samma tentakel på ett annat mål. Dolgaunt har två tentakler.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d4 + 4}) blåslagningsskada.",
	"One creature {@condition grappled} by a tentacle of the dolgaunt must make a {@dc 11} Constitution saving throw. On a failed save, the target takes 9 ({@damage 2d8}) necrotic damage, and the dolgaunt regains a number of hit points equal to half the necrotic damage taken.": "En varelse {@condition grappled} som är omringad av en tentakel från dolgaunt måste göra ett {@dc 11} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar målet 9 ({@damage 2d8}) nekrotisk skada, och dolgaunt återfår ett antal träffpunkter som är lika med hälften av den nekrotiska skadan som tas.",
	"The dolgrim has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Dolgrim har fördel på räddningskast mot att bli {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} och knockad {@condition unconscious}.",
	"The dolgrim makes three attacks.": "Dolgrim gör tre attacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada, eller 6 ({@damage 1d8 + 2}) genomträngande skada om den används med två händer för att göra en närstridsattack.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"The hag's spellcasting ability is Charisma (spell save {@dc 15}). She can innately cast the following spells, requiring no material components:": "Hagans trollkonstförmåga är Charisma (räddning av trollformeln {@dc 15}). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The hag has advantage on saving throws against spells and other magical effects.": "Häxan har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The hag makes two Nightmare Touch attacks.": "Häxan gör två Nightmare Touch-attacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) snittskada.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one creature. {@h}18 ({@damage 4d6 + 4}) psychic damage. If the target is {@condition unconscious}, it takes an extra 10 ({@damage 3d6}) psychic damage and is cursed until the hag dies or the curse is removed. The cursed creature's hit point maximum decreases by 5 ({@dice 1d10}) whenever it finishes a long rest.": "{@atk ms} {@hit 7} för att träffa, räckvidd 1,5 meter, en varelse. {@h}18 ({@damage 4d6 + 4}) psykisk skada. Om målet är {@condition unconscious} tar det 10 ({@damage 3d6}) extra psykisk skada och förbannas tills haggan dör eller förbannelsen tas bort. Den förbannade varelsens maximala träffpunktsantal minskar med 5 ({@dice 1d10}) varje gång den avslutar en lång vila.",
	"When an {@condition unconscious} creature the hag can see within 30 feet of her regains consciousness, the hag can force the creature to make a {@dc 15} Wisdom saving throw. Unless the save succeeds, the creature takes 11 ({@damage 2d10}) psychic damage, and the hag regains hit points equal to the amount of damage taken.": "När en {@condition unconscious} varelse som häxan kan se inom 30 fot från henne återfår medvetandet kan häxan tvinga varelsen att göra ett {@dc 15} räddningskast i visdom. Om inte räddningsförsöket lyckas tar varelsen 11 ({@damage 2d10}) psykisk skada, och hagan återfår träffpunkter lika mycket som skadan.",
	"If a creature tries to read Dyrrn's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 23} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Om en varelse försöker läsa Dyrrn's tankar eller ger den psykisk skada måste den varelsen lyckas med ett {@dc 23} räddningskast i intelligens eller bli {@condition stunned} i 1 minut. Den {@condition stunned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på den själv om den lyckas.",
	"If Dyrrn fails a saving throw, it can choose to succeed instead.": "Om Dyrrn misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Dyrrn has advantage on saving throws against spells and other magical effects.": "Dyrrn har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Dyrrn regains 20 hit points at the start of its turn. If Dyrrn takes radiant damage, this trait doesn't function at the start of its next turn. Dyrrn dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Dyrrn återfår 20 träffpunkter i början av sin tur. Om Dyrrn tar strålningsskada fungerar inte denna egenskap i början av nästa vändning. Dyrrn dör endast om den börjar sin tur med 0 träffpoäng och inte regenereras.",
	"As a bonus action, Dyrrn can teleport up to 30 feet to an unoccupied space it can see.": "Som en bonusåtgärd kan Dyrrn teleportera upp till 30 fot till ett obebott utrymme som den kan se.",
	"Dyrrn makes one Tentacle Whip attack and uses its Corruption once. Dyrrn can replace its Tentacle Whip attack with Extract Brain if it has a creature {@condition grappled}.": "Dyrrn gör en Tentacle Whip-attack och använder sin Corruption en gång. Dyrrn kan ersätta sin Tentacle Whip-attack med Extract Brain om den har en varelse {@condition grappled}.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 23}), pulled into an unoccupied space within 5 feet of Dyrrn, and must succeed on a {@dc 23} Intelligence saving throw or be {@condition stunned} until this grapple ends. Dyrrn can't use the same tentacle whip on another target until this grapple ends. Dyrrn has two tentacle whips.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}24 ({@damage 3d10 + 8}) snittskada. Om målet är en Medium eller mindre varelse dras den {@condition grappled} (escape {@dc 23}), in i ett obebott utrymme inom 5 fot från Dyrrn, och måste lyckas med ett {@dc 23} intelligenssparande kast eller bli {@condition stunned} tills detta gripande upphör. Dyrrn kan inte använda samma tentakelpiska på ett annat mål förrän detta gripande upphör. Dyrrn har två tentakelpiskor.",
	"Dyrrn targets one creature it can see within 60 feet of it. The target must succeed on a {@dc 23} Constitution saving throw or take 22 ({@damage 4d6 + 8}) necrotic damage and become corrupted for 1 minute.": "Dyrrn riktar sig mot en varelse som den kan se inom en radie av 60 fot. Målet måste lyckas med ett {@dc 23} räddningskast på konstitutionen eller ta 22 ({@damage 4d6 + 8}) nekrotisk skada och bli fördärvad i 1 minut.",
	"A corrupted creature's flesh twists in alien ways. The creature has disadvantage on attack rolls, its speed is reduced by half, and if it tries to cast a spell, it must first succeed on a {@dc 15} Intelligence check or the spell fails and is wasted. The corrupted creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "En korrumperad varelses kött vrider sig på främmande sätt. Varelsen har nackdel på attackkast, dess hastighet är halverad, och om den försöker kasta en trollformel måste den först lyckas med en {@dc 15} intelligensprövning annars misslyckas trollformeln och är bortkastad. Den korrumperade varelsen kan upprepa räddningskastet i slutet av var och en av sina vändningar, vilket avslutar effekten på henne själv om den lyckas.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one {@condition incapacitated} creature {@condition grappled} by Dyrrn. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, Dyrrn kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 15} för att träffa, räckvidd 1,5 m, en {@condition incapacitated} varelse {@condition grappled} av Dyrrn. {@h}55 ({@damage 10d10}) genomträngande skada. Om denna skada reducerar målet till 0 träffpunkter dödar Dyrrn målet genom att extrahera och sluka dess hjärna.",
	"Dyrrn makes one attack with its Tentacle Whip.": "Dyrrn gör en attack med sin tentakelpiska.",
	"Dyrrn regurgitates an intellect devourer in an unoccupied space within 5 feet of it. The intellect devourer is under Dyrrn's control and acts immediately after Dyrrn in the initiative order.": "Dyrrn spyr ut en intellektförstörare i ett obebott utrymme inom en 5 meters radie av den. Intellektförstöraren är under Dyrrn's kontroll och agerar omedelbart efter Dyrrn i initiativordningen.",
	"Dyrrn magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 23} Intelligence saving throw or take 30 ({@damage 5d8 + 8}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Dyrrn avger på magiskt sätt psykisk energi i en 60 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 23} intelligenssparande kast eller ta 30 ({@damage 5d8 + 8}) psykisk skada och vara {@condition stunned} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och avslutar effekten på sig själv om den lyckas.",
	"The messenger doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Budbäraren framkallar inga tillfälliga attacker när den flyger utanför fiendens räckvidd.",
	"While the messenger is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Medan budbäraren befinner sig på samma existensplan som sin mästare kan den magiskt förmedla vad den känner till sin mästare, och de två kan kommunicera telepatiskt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada.",
	"The fastieth can take the Dodge action as a bonus action.": "Fastieth kan ta Dodge-åtgärden som en bonusåtgärd.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) genomträngande skada.",
	"The quori's spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "Quoris trollkonstförmåga är intelligens (räddning av trollformeln {@dc 16}). Den kan medfött kasta följande trollformler, som inte kräver några komponenter:",
	"The quori uses its Mind Thrust twice.": "Quori använder sin Mind Thrust två gånger.",
	"{@atk ms} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) force damage. If the target is a creature, it must succeed on a {@dc 16} Wisdom saving throw or fall {@condition prone} in a fit of laughter.": "{@atk ms} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) kraftskada. Om målet är en varelse måste den lyckas med ett {@dc 16} Visdomssparkast eller falla {@condition prone} i ett skrattanfall.",
	"The quori targets a creature it can see within 60 feet of it. The target must make a {@dc 16} Wisdom saving throw, taking 18 ({@damage 4d8}) psychic damage on a failed save, or half as much damage on a successful one.": "Quori riktar sig mot en varelse som den kan se inom 60 fot från den. Målet måste göra ett {@dc 16} Visdomssparandekast och tar 18 ({@damage 4d8}) psykisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas.",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 16} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "En humanoid som quori kan se inom en radie av 1,5 meter måste lyckas med ett {@dc 16} Charisma-sparkast eller bli besatt av quori; quori försvinner då, och målet blir {@condition incapacitated} och förlorar kontrollen över sin kropp. Quori kontrollerar nu kroppen men berövar inte målet medvetandet. Quori kan inte bli måltavla för någon attack, besvärjelse eller annan effekt, och den behåller sin inriktning, intelligens, visdom, karisma och immunitet mot att bli {@condition charmed} och {@condition frightened}. Den använder i övrigt det besatta målets statistik, men får inte tillgång till målets kunskap, klassegenskaper eller färdigheter.",
	"The possession lasts until the body drops to 0 hit points, the quori ends it as a bonus action, or the quori is forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the quori reappears in an unoccupied space within 5 feet of the body. The target is immune to this quori's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Besittningen varar tills kroppen har förlorat 0 träffpunkter, quori avslutar den som en bonusåtgärd, eller tills quori tvingas ut av en effekt som {@spell dispel evil and good}. När besittningen upphör dyker quorin upp igen i ett obebott utrymme inom 5 fot från kroppen. Målet är immunt mot denna quoris besatthet i 24 timmar efter att ha lyckats med räddningskastet eller efter att besattheten upphör.",
	"When the quori takes damage from a creature it can see within 60 feet of it, the quori can force that creature to succeed on a {@dc 16} Intelligence saving throw or take 11 ({@damage 2d10}) psychic damage.": "När quori tar skada från en varelse som den kan se inom 60 fot kan quori tvinga den varelsen att lyckas med ett {@dc 16} räddningskast i intelligens eller ta 11 ({@damage 2d10}) psykisk skada.",
	"The Inspired's spellcasting ability is Intelligence (spell save {@dc 13}). It can innately cast the following spells, requiring no material components:": "Den inspirerades trollkonstförmåga är intelligens (räddning av trollformeln {@dc 13}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The Inspired has advantage on Wisdom saving throws.": "Den Inspirerade har fördel på besparingskast för visdom.",
	"The Inspired makes two crysteel dagger attacks. It can replace one attack with vicious mockery.": "Den Inspirerade gör två crysteel dolkattacker. Den kan ersätta en attack med elak hån.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 10 ({@damage 3d6}) force damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada plus 10 ({@damage 3d6}) kraftskada.",
	"The Inspired unleashes a string of insults laced with subtle enchantments at one creature it can see within 60 feet of it. If the target can hear the Inspired, the target must succeed on a {@dc 13} Wisdom saving throw or take 2 ({@damage 1d4}) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Den Inspirerade släpper loss en rad förolämpningar med subtila förtrollningar mot en varelse som den kan se inom 60 fot från sig. Om målet kan höra den Inspirerade måste målet lyckas med ett {@dc 13} Visdomsbesparingskast eller ta 2 ({@damage 1d4}) psykisk skada och ha nackdel på nästa attackkast som det gör innan slutet av nästa vändning.",
	"The Inspired are vessels for quori spirits, allowing the quori to manifest a portion of their power while the vessel is possessed. An Inspired can gain benefits depending on the type of quori possessing it. The quori also gains access to the Inspired's knowledge and features.": "De Inspirerade är kärl för quori-andar, vilket gör det möjligt för quori att manifestera en del av sin kraft medan kärlet är besatt. En Inspired kan få fördelar beroende på vilken typ av quori som besitter den. Quorin får också tillgång till den Inspireras kunskap och egenskaper.",
	"The Inspired can cast the {@spell suggestion} spell (spell save {@dc 13}), requiring no material components.": "Den Inspirerade kan kasta {@spell suggestion} besvärjelsen (räddning av besvärjelsen {@dc 13}), som inte kräver några materiella komponenter.",
	"The Inspired can't be surprised.": "Inspired kan inte bli förvånad.",
	"The Inspired can cast the {@spell arcane eye} spell, requiring no material components.": "Den inspirerade kan kasta {@spell arcane eye} besvärjelsen utan att behöva några materiella komponenter.",
	"The Inspired can cast the {@spell fear} spell (spell save {@dc 13}), requiring no material components.": "Den Inspirerade kan kasta {@spell fear} besvärjelsen (räddning av besvärjelsen {@dc 13}), som inte kräver några materiella komponenter.",
	"The defender has advantage on Wisdom (Perception) checks.": "Försvararen har fördel på visdomskontroller (perception).",
	"While the defender is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Medan försvararen befinner sig på samma existensplan som sin mästare kan den magiskt förmedla vad den känner till sin mästare, och de två kan kommunicera telepatiskt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or take an extra 3 ({@damage 1d6}) piercing damage and be {@condition grappled} (escape {@dc 13}). The defender can have only one creature {@condition grappled} in this way at a time.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 13} styrka-sparkast eller ta 3 ({@damage 1d6}) extra ({@damage 1d6}) genomträngande skada och bli {@condition grappled} (fly {@dc 13}). Försvararen kan bara ha en varelse {@condition grappled} på detta sätt åt gången.",
	"The quori's spellcasting ability is Charisma (spell save {@dc 21}, {@hit 13} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Quoris trollkonstförmåga är Charisma (trollformelräddning {@dc 21}, {@hit 13} för att träffa med trollformelattacker). Den kan medfött kasta följande trollformler, som inte kräver några komponenter:",
	"The quori can't be surprised while it isn't {@condition incapacitated}.": "Quori kan inte bli överraskad medan den inte är det {@condition incapacitated}.",
	"The quori can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Quori kan röra sig genom andra varelser och föremål som om de vore {@quickref difficult terrain||3}. Den tar 5 ({@damage 1d10}) kraftskador om den avslutar sin tur inuti ett objekt.",
	"The quori has advantage on saving throws against spells and other magical effects.": "Quori har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The quori makes two Soul Binding attacks. Alternatively, it can make four attacks with Arcane Blast.": "Quori gör två Soul Binding-attacker. Alternativt kan den göra fyra attacker med Arcane Blast.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one target. {@h}12 ({@damage 1d10 + 7}) force damage.": "{@atk rs} {@hit 13} för att träffa, räckvidd 120 fot, ett mål. {@h}12 ({@damage 1d10 + 7}) kraftskada.",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one target. {@h}29 ({@damage 4d10 + 7}) necrotic damage. A creature reduced to 0 hit points from this attack dies and has its soul imprisoned in one of the quori's eyes. The target can't be revived by any means short of a {@spell wish} spell until the quori is destroyed.": "{@atk ms} {@hit 13} för att träffa, räckvidd 1,5 m, ett mål. {@h}29 ({@damage 4d10 + 7}) nekrotisk skada. En varelse som reducerats till 0 träffpunkter av denna attack dör och får sin själ fängslad i ett av quoris ögon. Målet kan inte återupplivas på något sätt förutom med en {@spell wish} besvärjelse förrän quorin är förstörd.",
	"The quori touches one humanoid, which must succeed on a {@dc 21} Intelligence saving throw or be cursed. The curse lasts until it's removed by a remove curse or {@spell greater restoration} spell.": "Quori rör vid en humanoid som måste lyckas med ett {@dc 21} intelligenssparande eller bli förbannad. Förbannelsen varar tills den avlägsnas med en avlägsnande förbannelse eller {@spell greater restoration} trollformel.",
	"The cursed target suffers 1 level of {@condition exhaustion} every 24 hours, and finishing a long rest doesn't reduce its {@condition exhaustion}. If the cursed target reaches {@condition exhaustion} level 6, it doesn't die; it instead becomes a thrall under the quori's control, and all its {@condition exhaustion} is removed. Only the {@spell wish} spell can free the thrall from this control.": "Det förbannade målet lider 1 nivå av {@condition exhaustion} var 24:e timme, och att avsluta en lång vila minskar inte {@condition exhaustion}. Om det förbannade målet når {@condition exhaustion} nivå 6 dör det inte; det blir istället en träl under quoris kontroll, och alla dess {@condition exhaustion} tas bort. Endast {@spell wish}-besvärjelsen kan befria trollet från denna kontroll.",
	"The quori creates a swarm of spectral eyes that fills a 30-foot-radius sphere centered on a point it can see within 60 feet of it. Each creature in that area must make a {@dc 21} Wisdom saving throw. On a failure, a creature takes 45 ({@damage 10d8}) psychic damage, and it is {@condition blinded} for 1 minute. On a success, a creature takes half as much damage and isn't {@condition blinded}. A {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Quori skapar en svärm av spektrala ögon som fyller en 30-fots radie med en sfär centrerad på en punkt som den kan se inom 60 fot från den. Varje varelse i det området måste göra ett {@dc 21} visdomssparande kast. Vid ett misslyckande tar en varelse 45 ({@damage 10d8}) psykisk skada och är {@condition blinded} i 1 minut. Vid ett lyckat resultat tar en varelse hälften så mycket skada och är inte {@condition blinded}. En {@condition blinded} varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 21} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "En humanoid som quori kan se inom en radie av 1,5 meter måste lyckas med ett {@dc 21} Charisma-sparkast eller bli besatt av quori; quori försvinner då, och målet blir {@condition incapacitated} och förlorar kontrollen över sin kropp. Quori kontrollerar nu kroppen men berövar inte målet medvetandet. Quori kan inte bli måltavla för någon attack, besvärjelse eller annan effekt, och den behåller sin inriktning, intelligens, visdom, karisma och immunitet mot att bli {@condition charmed} och {@condition frightened}. Den använder i övrigt det besatta målets statistik, men får inte tillgång till målets kunskap, klassegenskaper eller färdigheter.",
	"The kalashtar has advantage on Wisdom saving throws.": "Kalashtar har en fördel på visdomssparande kast.",
	"The kalashtar targets a creature it can see within 30 feet of it. The target must succeed on a {@dc 12} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "Kalashtaren riktar sig mot en varelse som den kan se inom en radie på 30 fot. Målet måste lyckas med ett {@dc 12} Visdomssparkast eller ta 11 ({@damage 2d10}) psykisk skada.",
	"The soldier has advantage on an attack roll against a creature if at least one of the soldier's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Soldaten har fördel på en attackkast mot en varelse om minst en av soldatens allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"If damage reduces the soldier to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the soldier drops to 1 hit point instead.": "Om skadan reducerar soldaten till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker soldaten till 1 träffpunkt i stället.",
	"The soldier attacks three times with one of its weapons.": "Soldaten attackerar tre gånger med ett av sina vapen.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador om den används med två händer.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 150/600 fot, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada.",
	"The soldier adds 3 to its AC against one melee attack that would hit it. To do so, the soldier must see the attacker and be wielding a melee weapon.": "Soldaten lägger till 3 till sin AC mot en närstridsattack som skulle träffa honom. För att göra detta måste soldaten se angriparen och använda ett närstridsvapen.",
	"Illmarrow is a 20th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Illmarrow has the following wizard spells prepared:": "Illmarrow är en trollkarl på 20:e nivå. Hennes trollkonstförmåga är intelligens (trollformelräddning {@dc 23}, {@hit 15} för att träffa med trollformelattacker). Illmarrow har följande trollformler förberedda:",
	"If Illmarrow fails a saving throw, she can choose to succeed instead.": "Om Illmarrow misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Illmarrow has advantage on saving throws against spells and other magical effects.": "Illmarrow har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Illmarrow's body turns to dust when she drops to 0 hit points, and her equipment is left behind. She gains a new body after {@dice 1d10} days, regaining all her hit points and becoming active again. The new body appears within two hundred miles of the location at which she was destroyed.": "Illmarrows kropp förvandlas till stoft när hon har 0 träffpoäng och hennes utrustning lämnas kvar. Hon får en ny kropp efter {@dice 1d10} dagar, återfår alla sina träffpunkter och blir aktiv igen. Den nya kroppen dyker upp inom tvåhundra mil från den plats där hon förstördes.",
	"{@atk rs} {@hit 15} to hit, range 120 ft., one creature. {@h}18 ({@damage 4d8}) necrotic damage, and the target can't regain hit points until the start of Illmarrow's next turn. If the target is undead, it also has disadvantage on attack rolls against Illmarrow until the end of her next turn.": "{@atk rs} {@hit 15} för att träffa, räckvidd 120 fot, en varelse. {@h}18 ({@damage 4d8}) nekrotisk skada, och målet kan inte återfå träffpunkter förrän i början av Illmarrows nästa tur. Om målet är odött har det också nackdel på attackkast mot Illmarrow fram till slutet av hennes nästa vändning.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d6 + 3}) slashing damage plus 10 ({@damage 3d6}) cold damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 meter, en varelse. {@h}13 ({@damage 3d6 + 3}) snittskada plus 10 ({@damage 3d6}) köldskada, och målet måste lyckas med ett {@dc 20} räddningskast på Konstitution eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"Illmarrow exhales poisonous gas in a 30-foot cone. Each creature in that area must make a {@dc 20} Constitution saving throw. On a failed save, a creature takes 35 ({@damage 10d6}) poison damage and is {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature can't regain hit points. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}.": "Illmarrow andas ut giftig gas i en 30-fots kon. Varje varelse i det området måste göra ett {@dc 20} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 35 ({@damage 10d6}) giftskador och är {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt kan varelsen inte återfå träffpunkter. Vid en lyckad räddning tar varelsen hälften så mycket skada och är inte {@condition poisoned}.",
	"A humanoid reduced to 0 hit points by this damage dies and rises at the start of Illmarrow's next turn as a zombie. The zombie acts immediately after Illmarrow in the initiative count and is permanently under her command, following her verbal orders.": "En humanoid som har minskat till 0 träffpoäng på grund av denna skada dör och återuppstår i början av Illmarrows nästa tur som en zombie. Zombien agerar omedelbart efter Illmarrow i initiativräkningen och är permanent under hennes befäl och följer hennes muntliga order.",
	"Illmarrow casts a cantrip.": "Illmarrow kastar ett trollkonster.",
	"Illmarrow uses her Paralyzing Claw.": "Illmarrow använder sin Paralyzing Claw.",
	"Illmarrow targets up to three creatures she can see within 30 feet of her. Each target must succeed on a {@dc 20} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to Illmarrow's Frightening Presence for the next 24 hours.": "Illmarrow riktar sig mot upp till tre varelser som hon kan se inom en radie på 30 fot. Varje mål måste lyckas med ett {@dc 20} visdomssparande kast eller bli {@condition frightened} i 1 minut. Ett {@condition frightened} mål kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång. Om ett måls räddningskast lyckas eller om effekten slutar för det är målet immunt mot Illmarrows skräckinjagande närvaro under de kommande 24 timmarna.",
	"Illmarrow recharges her Poison Breath and uses it.": "Illmarrow laddar upp sin Poison Breath och använder den.",
	"The living spell can move through a space as narrow as 1 inch wide without squeezing.": "Den levande trollformeln kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig fast.",
	"The living spell has advantage on saving throws against spells and other magical effects.": "Den levande trollformeln har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) fire damage.": "{@atk ms} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) brandskada.",
	"The living spell unleashes a thin sheet of flames in a 15-foot cone. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Den levande besvärjelsen släpper ut ett tunt ark av flammor i en 15-fots kon. Varje varelse i det området måste göra ett {@dc 13} räddningskast för Dexterity, och tar 10 ({@damage 3d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The living spell makes two Magical Strike attacks.": "Den levande trollformeln gör två magiska attacker.",
	"{@atk ms} {@hit 8} to hit, reach 10 ft., one target. {@h}22 ({@dice 5d6 + 5}) poison damage.": "{@atk ms} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}22 ({@dice 5d6 + 5}) giftskada.",
	"The living spell creates a 40-foot-diameter sphere of fog within 60 feet of it (the fog spreads around corners). When a creature enters the fog for the first time on a turn or starts its turn there, it must make a {@dc 16} Constitution saving throw, taking 22 ({@damage 5d8}) poison damage on a failed save, or half as much damage on a successful one.": "Besvärjelsen living skapar en dimma med en diameter på 40 fot inom 60 fot från den (dimman sprider sig runt hörn). När en varelse går in i dimman för första gången under en tur eller börjar sin tur där måste den göra ett {@dc 16} Konstitutionssparande kast, och tar 22 ({@damage 5d8}) giftskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"The fog moves 10 feet away from the living spell at the start of each of its turns, rolling along the ground and through openings. The fog lasts for 10 minutes or until the living spell's concentration ends (as if concentrating on a spell).": "Dimman rör sig 10 fot bort från den levande besvärjelsen i början av varje varv och rullar längs marken och genom öppningar. Dimman varar i 10 minuter eller tills den levande besvärjelsens koncentration upphör (som om den koncentrerar sig på en besvärjelse).",
	"{@atk ms} {@hit 7} to hit, reach 10 ft., one target. {@h}21 ({@damage 5d6 + 4}) lightning damage.": "{@atk ms} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 5d6 + 4}) blixtskada.",
	"The living spell unleashes a stroke of lightning in a line 100 feet long and 5 feet wide. Each creature in the line must make a {@dc 15} Dexterity saving throw, taking 28 ({@damage 8d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Den levande besvärjelsen släpper loss en blixt i en linje som är 100 fot lång och 5 fot bred. Varje varelse i linjen måste göra ett {@dc 15} Dexterity räddningskast, och tar 28 ({@damage 8d6}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The magewright's spellcasting ability is Intelligence (spell save {@dc 12}). To cast one of its rituals, the magewright must provide additional material components whose value in gold pieces is 20 times the spell's level. These components are consumed when the ritual is finished. The magewright knows the following spells:": "Magewrights trollkonstförmåga är intelligens (räddning av trollformeln {@dc 12}). För att framkalla en av sina ritualer måste magewright tillhandahålla ytterligare materiella komponenter vars värde i guldstycken är 20 gånger trollformelns nivå. Dessa komponenter förbrukas när ritualen är avslutad. Magewright kan följande trollformler:",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada.",
	"Mordakhesh's spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Mordakhesh can innately cast the following spells, requiring no material components:": "Mordakheshs trollkonstförmåga är Charisma (trollformelräddning {@dc 18}, {@hit 10} för att träffa med trollformelattacker). Mordakhesh kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Mordakhesh can't be affected or detected by spells of 6th level or lower unless he wishes to be. Mordakhesh has advantage on saving throws against all other spells and magical effects.": "Mordakhesh kan inte påverkas eller upptäckas av trollformler på 6:e nivån eller lägre om han inte vill det. Mordakhesh har fördel på räddningskast mot alla andra trollformler och magiska effekter.",
	"Mordakhesh makes three greatsword attacks.": "Mordakhesh gör tre attacker med svärd.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 5 ({@damage 1d10}) force damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d6 + 5}) snittskada plus 5 ({@damage 1d10}) kraftskada.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one creature. {@h}13 ({@dice 3d8}) damage of a type chosen by Mordakhesh: acid, cold, fire, lightning, poison, or thunder.": "{@atk rs} {@hit 10} för att träffa, räckvidd 120 fot, en varelse. {@h}13 ({@dice 3d8}) skada av en typ som Mordakhesh väljer: syra, kyla, eld, blixtnedslag, gift eller åska.",
	"Mordakhesh makes one weapon attack or casts {@spell chromatic orb}.": "Mordakhesh gör en vapenattack eller kastar {@spell chromatic orb}.",
	"Modakhesh gains resistance to one damage type of his choice—acid, cold, fire, lightning, poison, or thunder—until the start of his next turn.": "Modakhesh blir motståndskraftig mot en valfri skadetyp - syra, kyla, eld, blixtnedslag, gift eller åska - fram till början av nästa vändning.",
	"Mordakhesh targets up to two allies that he can see within 30 feet of him. If a target can see and hear him, the target can make one weapon attack as a reaction and gains advantage on the attack roll.": "Mordakhesh siktar på upp till två allierade som han kan se inom en radie av 30 fot från honom. Om ett mål kan se och höra honom kan målet göra en vapenattack som en reaktion och får fördel på attackkastet.",
	"The radiant idol's spellcasting ability is Charisma (spell save {@dc 17}). The radiant idol can innately cast the following spells, requiring no material components:": "Den strålande idolens trollkonstförmåga är Charisma (räddning av trollformeln {@dc 17}). Den strålande idolen kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"A creature that starts its turn within 30 feet of the radiant idol must make a {@dc 17} Wisdom saving throw, provided the radiant idol isn't {@condition incapacitated}. On a failed save, the creature is {@condition charmed} by the radiant idol. A creature {@condition charmed} in this way can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Once it succeeds on the saving throw, a creature is immune to this radiant idol's Aura of False Divinity for 24 hours.": "En varelse som börjar sin tur inom 30 fot från den strålande idolen måste göra ett {@dc 17} räddningskast för visdom, förutsatt att den strålande idolen inte är {@condition incapacitated}. Vid ett misslyckat räddningsförsök blir varelsen {@condition charmed} av den strålande idolen. En varelse {@condition charmed} på detta sätt kan upprepa räddningskastet i slutet av var och en av sina varv, och avsluta effekten på sig själv vid en framgång. När den lyckas med räddningskastet är en varelse immun mot den här strålande idolens Aura of False Divinity i 24 timmar.",
	"The radiant idol has advantage on saving throws against spells and other magical effects.": "Den strålande idolen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The radiant idol makes two melee attacks.": "Den strålande idolen gör två närstridsattacker.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 18 ({@damage 4d8}) radiant damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d8 + 6}) slående skada plus 18 ({@damage 4d8}) strålningsskada.",
	"The radiant idol chooses a point on the ground it can see within 60 feet of it. A 30-foot-radius, 40-foot-high cylinder of bright light appears there until the start of the radiant idol's next turn. Each creature in the cylinder when it appears or that ends its turn there must make a {@dc 17} Constitution saving throw, taking 36 ({@damage 8d8}) radiant damage on a failed save, or half as much damage on a successful one.": "Den strålande idolen väljer en punkt på marken som den kan se inom en radie av 60 fot. En 30 fot radie, 40 fot hög cylinder av starkt ljus visas där tills början av den strålande idolens nästa tur. Varje varelse som befinner sig i cylindern när den dyker upp eller som avslutar sin tur där måste göra ett {@dc 17} räddningskast i konstitutionen, och tar 36 ({@damage 8d8}) strålningsskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"Rak Tulkhesh's spellcasting ability is Charisma (spell save {@dc 24}). He can innately cast the following spells, requiring no material components:": "Rak Tulkheshs trollkonstförmåga är Charisma (räddning av trollformler {@dc 24}). Han kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Rak Tulkhesh scores a critical hit on a roll of 19 or 20 and rolls the damage dice three times, instead of twice.": "Rak Tulkhesh får en kritisk träff vid ett kast på 19 eller 20 och kastar skadetärningarna tre gånger istället för två.",
	"If Rak Tulkhesh fails a saving throw, he can choose to succeed instead.": "Om Rak Tulkhesh misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"Rak Tulkhesh has advantage on saving throws against spells and other magical effects.": "Rak Tulkhesh har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"A magical aura of weapons surrounds Rak Tulkhesh in a 10 foot radius. At the start of each of his turns, any other creature in the aura takes 14 ({@damage 4d6}) force damage.": "En magisk aura av vapen omger Rak Tulkhesh i en radie av tre meter. I början av var och en av hans vändningar tar alla andra varelser i auran 14 ({@damage 4d6}) kraftskador.",
	"Rak Tulkhesh makes four weapon attacks.": "Rak Tulkhesh gör fyra vapenattacker.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) force damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 3 meter, ett mål. {@h}28 ({@damage 3d12 + 9}) kraftskada.",
	"{@atk rw} {@hit 12} to hit, range 150/600 ft., one target. {@h}17 ({@damage 3d8 + 4}) force damage.": "{@atk rw} {@hit 12} för att träffa, räckvidd 150/600 fot, ett mål. {@h}17 ({@damage 3d8 + 4}) kraftskada.",
	"Rak Tulkhesh magically polymorphs into a humanoid, beast, or giant that has a challenge rating no higher than his own, or back into his true form. He reverts to his true form if he dies. Any equipment he is wearing or carrying is absorbed or borne by the new form (his choice).": "Rak Tulkhesh förvandlas magiskt till en humanoid, ett odjur eller en jätte som inte har en högre utmaningsklass än hans egen, eller tillbaka till sin sanna form. Han återgår till sin sanna form om han dör. Eventuell utrustning som han bär eller har på sig absorberas eller bärs av den nya formen (hans val).",
	"In a new form, Rak Tulkhesh retains his alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, and Intelligence, Wisdom, and Charisma scores, as well as this action. His statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "I sin nya form behåller Rak Tulkhesh sin inriktning, sina träffpoäng, träffpoäng, sin förmåga att tala, sina färdigheter, sitt legendariska motstånd och sina poäng för intelligens, visdom och karisma, samt den här åtgärden. Hans statistik och förmågor ersätts i övrigt av den nya formens, med undantag för eventuella klassegenskaper eller legendariska handlingar för den formen.",
	"Rak Tulkhesh makes one weapon attack.": "Rak Tulkhesh gör en vapenattack.",
	"Rak Tulkhesh casts {@spell dispel magic}.": "Rak Tulkhesh kastar {@spell dispel magic}.",
	"Each creature within 60 feet of Rak Tulkhesh must succeed on a {@dc 24} Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, it makes a ranged weapon attack against a random creature within range, throwing its weapon if necessary. This attack is made with advantage and gains a +4 bonus to the damage roll.": "Varje varelse inom 60 fot från Rak Tulkhesh måste lyckas med ett {@dc 24} Visdomsbesparande kast eller använda sin reaktion för att göra en närstridsattack mot en slumpmässig varelse inom räckhåll. Om inga varelser finns inom räckhåll gör den en distansvapenattack mot en slumpmässig varelse inom räckhåll, och kastar sitt vapen om det behövs. Denna attack görs med fördel och får en +4-bonus på skaderollen.",
	"As a bonus action, the shifter takes on a more bestial form for 1 minute or until it dies. The shifter gains 5 temporary hit points. It can make a bite attack when it activates this trait and also as a bonus action on each of its turns while in its bestial form.": "Som en bonusåtgärd tar skiftaren en mer bestialisk form i 1 minut eller tills den dör. Skiftaren får 5 tillfälliga träffpunkter. Den kan göra en bettattack när den aktiverar denna egenskap och även som en bonushandling vid var och en av sina turer medan den är i sin bestialiska form.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d4 + 3}) stickande skada.",
	"Sul Khatesh's spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Sul Khateshs trollkonstförmåga är Intelligens (trollformelräddning {@dc 26}, {@hit 18} för att träffa med trollformelattacker). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"If Sul Khatesh fails a saving throw, she can choose to succeed instead.": "Om Sul Khatesh misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Sul Khatesh has advantage on saving throws against spells and other magical effects.": "Sul Khatesh har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Sul Khatesh has advantage on Constitution saving throws to maintain concentration.": "Sul Khatesh har fördel på konstitutionella räddningskast för att behålla koncentrationen.",
	"Sul Khatesh makes four attacks with Arcane Blast.": "Sul Khatesh gör fyra attacker med Arcane Blast.",
	"{@atk rs} {@hit 18} to hit, range 120 ft., one target. {@h}15 ({@damage 1d10 + 10}) force damage.": "{@atk rs} {@hit 18} för att träffa, räckvidd 120 fot, ett mål. {@h}15 ({@damage 1d10 + 10}) kraftskada.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}36 ({@damage 5d12 + 4}) force damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 1,5 m, ett mål. {@h}36 ({@damage 5d12 + 4}) kraftskada.",
	"Sul Khatesh conjures orbs of magical energy that plummet to the ground at three different points she can see within 1 mile of her. Each creature in a 40-foot-radius sphere centered on each point must make a {@dc 26} Dexterity saving throw, taking 71 ({@damage 11d12}) force damage on a failed save or half as much damage on a successful one. A creature in the area of more than one arcane burst is affected only once. The area of each arcane burst then acts as an {@spell antimagic field} for 1 hour. Sul Khatesh and spells she casts are unaffected by these fields.": "Sul Khatesh trollar fram klot av magisk energi som störtar ner till marken på tre olika punkter som hon kan se inom 1 mils radie. Varje varelse i en sfär med en radie på 40 fot centrerad på varje punkt måste göra ett {@dc 26} räddningskast för Dexterity, och tar 71 ({@damage 11d12}) kraftskador på ett misslyckat räddningskast eller hälften så mycket skada på ett lyckat. En varelse i området för mer än en arkanutbrott påverkas bara en gång. Området för varje arkanutbrott fungerar sedan som en {@spell antimagic field} i 1 timme. Sul Khatesh och trollformler hon kastar är opåverkade av dessa fält.",
	"Sul Khatesh magically polymorphs into a humanoid, beast, or giant that has a challenge rating no higher than her own, or back into her true form. She reverts to her true form if she dies. Any equipment she is wearing or carrying is absorbed or borne by the new form (Sul Khatesh's choice).": "Sul Khatesh förvandlas magiskt till en humanoid, ett odjur eller en jätte som inte har en högre utmaningsklass än hennes egen, eller tillbaka till sin sanna form. Hon återgår till sin sanna form om hon dör. Eventuell utrustning som hon bär eller har med sig absorberas eller bärs av den nya formen (Sul Khateshs val).",
	"In a new form, Sul Khatesh retains her alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, and Intelligence, Wisdom, and Charisma scores, as well as this action. Her statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "I en ny form behåller Sul Khatesh sin inriktning, sina träffpoäng, träffpoäng, sin förmåga att tala, sina färdigheter, sitt legendariska motstånd och sina poäng för intelligens, visdom och karisma, samt denna åtgärd. Hennes statistik och förmågor ersätts i övrigt av den nya formens, utom eventuella klassegenskaper eller legendariska handlingar för den formen.",
	"Sul Khatesh makes two attacks with her Arcane Blast or one attack with her magic staff.": "Sul Khatesh gör två attacker med sin Arcane Blast eller en attack med sin magiska stav.",
	"Sul Khatesh targets a creature within 120 feet of her who is concentrating on a spell. The target must succeed on a {@dc 26} Constitution saving throw or its concentration is broken on the spell, and Sul Khatesh gains 5 temporary hit points per level of that spell.": "Sul Khatesh riktar sig till en varelse inom 120 fot från henne som koncentrerar sig på en trollformel. Målet måste lyckas med ett {@dc 26} Konstitutionssparande kast eller så bryts dess koncentration på trollformeln, och Sul Khatesh får 5 tillfälliga träffpunkter per nivå av den trollformeln.",
	"Sul Khatesh whispers an arcane secret into the mind of a creature she can see within 60 feet of her. The target must succeed on a {@dc 26} Wisdom saving throw or expend one of its spell slots of 3rd level or lower and deal 26 ({@damage 4d12}) force damage to each creature within 30 feet of it. A creature that fails the saving throw but can't expend a spell slot is instead {@condition stunned} until the end of its next turn.": "Sul Khatesh viskar en arkaisk hemlighet i sinnet på en varelse som hon kan se inom en radie av 60 fot. Målet måste lyckas med ett {@dc 26} Visdomsbesparingskast eller använda en av sina trollformelplatser på 3:e nivån eller lägre och tillfoga 26 ({@damage 4d12}) kraftskador till varje varelse inom 30 fot från det. En varelse som misslyckas med räddningskastet men som inte kan använda en trollformelplats är istället {@condition stunned} tills slutet av sin nästa tur.",
	"The assassin's spellcasting ability is Constitution ({@hit 4} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Lönnmördarens trollkonstförmåga är Constitution ({@hit 4} för att träffa med trollkonstattacker). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"When the assassin casts an innate spell, each creature within 10 feet of the assassin must make a {@dc 12} Constitution saving throw, taking 4 ({@damage 1d8}) force damage on a failed save, or half as much damage on a successful one.": "När lönnmördaren kastar en medfödd besvärjelse måste varje varelse inom tre meter från lönnmördaren göra ett {@dc 12} räddningskast för konstitutionen och ta 4 ({@damage 1d8}) kraftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The assassin makes two shortsword attacks.": "Lönnmördaren gör två attacker med kortsvärd.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada plus 7 ({@damage 2d6}) giftskada.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "{@atk rs} {@hit 4} för att träffa, räckvidd 120 fot, ett mål. {@h}11 ({@damage 2d10}) brandskada. Ett brännbart föremål som träffas av den här besvärjelsen antänds om det inte bärs eller bärs.",
	"{@atk rs} {@hit 4} to hit, range 90 ft., one creature. {@h}18 ({@dice 4d8}) damage of a type chosen by the assassin: acid, cold, fire, lightning, poison, or thunder.": "{@atk rs} {@hit 4} för att träffa, räckvidd 90 fot, en varelse. {@h}18 ({@dice 4d8}) skada av en typ som lönnmördaren väljer: syra, kyla, eld, blixtnedslag, gift eller åska.",
	"The Lord of Blades is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following artificer spells prepared:": "Lord of Blades är en trollkarl på 20:e nivå. Hans trollkonstförmåga är intelligens (trollformelräddning {@dc 18}, {@hit 10} för att träffa med trollformelattacker). Han har följande artificer trollformler förberett:",
	"Any critical hit against the Lord of Blades becomes a normal hit.": "Varje kritisk träff mot Lord of Blades blir en normal träff.",
	"A creature that grapples the Lord of Blades or is {@condition grappled} by him takes 13 ({@damage 3d8}) slashing damage. A creature takes 13 ({@damage 3d8}) slashing damage if it starts its turn grappling or being {@condition grappled} by the Lord of Blades.": "En varelse som griper tag i Lord of Blades eller som {@condition grappled} blir {@condition grappled} av honom får 13 ({@damage 3d8}) snittskador. En varelse tar 13 ({@damage 3d8}) snittskador om den börjar sin tur med att gripa tag i eller vara {@condition grappled} av Lord of Blades.",
	"If the Lord of Blades moves at least 10 feet straight toward a target and then hits it with his adamantine sixblade on the same turn, the target takes an extra 11 ({@damage 2d10}) slashing damage. If the target is a creature, it must succeed on a {@dc 19} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "Om Lord of Blades rör sig minst tre meter rakt mot ett mål och sedan träffar det med sin adamantina sexbladiga kniv i samma vändning, får målet 11 ({@damage 2d10}) extra snittskador. Om målet är en varelse måste den lyckas med ett {@dc 19} styrka-sparkast eller skjutas upp till 10 fot bort och slås {@condition prone}.",
	"The Lord of Blades has advantage on saving throws against being {@condition poisoned}, is immune to disease, and magic can't put him to sleep.": "Lord of Blades har fördel på räddningskast mot varelser {@condition poisoned}, är immun mot sjukdomar och magi kan inte få honom att somna.",
	"The Lord of Blades makes three attacks: two with his adamantine sixblade and one with his bladed wings.": "Lord of Blades gör tre attacker: två med sin sexbladiga adamantinblad och en med sina bladvingar.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d10 + 5}) snittskador plus 7 ({@damage 2d6}) kraftskador.",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage.": "{@atk mw,rw} {@hit 11} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}8 ({@damage 1d6 + 5}) snittskada.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one target. {@h}22 ({@damage 4d10}) fire damage.": "{@atk rs} {@hit 10} för att träffa, räckvidd 120 fot, ett mål. {@h}22 ({@damage 4d10}) brandskada.",
	"The Lord of Blades makes one weapon attack.": "Lord of Blades gör en vapenattack.",
	"The Lord of Blades casts one of his cantrips.": "Lord of Blades kastar en av sina trollkonster.",
	"The Lord of Blades casts a spell of 2nd level or lower from his spell list that takes 1 action to cast.": "Lord of Blades kastar en besvärjelse på 2:a nivån eller lägre från sin besvärjelselista som tar 1 åtgärd att kasta.",
	"The Lord of Blades moves up to his speed without provoking opportunity attacks, then makes one attack with his adamantine sixblade. He can make one bladed wings attack against each creature he moves past.": "Lord of Blades rör sig upp till sin hastighet utan att provocera fram tillfälliga attacker, och gör sedan en attack med sin sexbladiga adamantinblad. Han kan göra en attack med bladvingar mot varje varelse som han rör sig förbi.",
	"The quori's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "Quoris trollkonstförmåga är Charisma (räddning av trollformler {@dc 14}). Den kan medfött kasta följande trollformler, som inte kräver några komponenter:",
	"The quori makes three attacks: one pincer attack, one attack with its claws, and one stinger attack.": "Quori gör tre attacker: en kniptångsattack, en attack med klorna och en stingerattack.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature. The quori has two pincers, each of which can grapple one target.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d10 + 3}) blåslagningsskada. Målet är {@condition grappled} (escape {@dc 14}) om det är en stor eller mindre varelse. Quori har två tänger som vardera kan gripa ett mål.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 4d4 + 3}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 4d4 + 3}) snittskada.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 10 ({@damage 3d6}) psychic damage, and the target must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of the quori for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, en varelse. {@h}8 ({@damage 1d10 + 3}) genomträngande skada plus 10 ({@damage 3d6}) psykisk skada, och målet måste lyckas med ett {@dc 14} Visdomssparkast eller bli {@condition frightened} av quori i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång.",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 14} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "En humanoid som quori kan se inom en radie av 1,5 meter måste lyckas med ett {@dc 14} Charisma-sparkast eller bli besatt av quori; quori försvinner då, och målet blir {@condition incapacitated} och förlorar kontrollen över sin kropp. Quori kontrollerar nu kroppen men berövar inte målet medvetandet. Quori kan inte bli måltavla för någon attack, besvärjelse eller annan effekt, och den behåller sin inriktning, intelligens, visdom, karisma och immunitet mot att bli {@condition charmed} och {@condition frightened}. Den använder i övrigt det besatta målets statistik, men får inte tillgång till målets kunskap, klassegenskaper eller färdigheter.",
	"The councilor is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following cleric spells prepared:": "Rådmannen är en trollkarl på 13:e nivå. Dess trollkonstnärsförmåga är Visdom (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Den har följande trollformler för präster förberett:",
	"The councilor magically sheds bright light in a 15-foot radius and dim light for an additional 15 feet. The councilor can extinguish or restore this light as a bonus action. If the bright light overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created that darkness is dispelled.": "Rådgivaren ger på magiskt sätt ett starkt ljus i en radie av 15 fot och ett svagt ljus i ytterligare 15 fot. Rådgivaren kan släcka eller återställa detta ljus som en bonusåtgärd. Om det starka ljuset överlappar ett område av mörker som skapats av en trollformel på 3:e nivån eller lägre, så fördriver man den trollformel som skapade mörkret.",
	"The councilor has advantage on saving throws against spells and other magical effects.": "Rådgivaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The councilor makes two Radiant Touch attacks.": "Rådgivaren gör två Radiant Touch-attacker.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) radiant damage.": "{@atk ms} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 3d6 + 5}) strålningsskada.",
	"The councilor touches another creature. The target magically regains 18 ({@dice 3d8 + 5}) hit points and is freed from one curse afflicting it (councilor's choice).": "Rådgivaren rör vid en annan varelse. Målet återfår magiskt 18 ({@dice 3d8 + 5}) träffpunkter och befrias från en förbannelse som drabbar det (rådgivarens val).",
	"The councilor chooses a point it can see within 60 feet of it. Each creature in a 10-foot-radius, 40-foot-high cylinder centered on that point must make a {@dc 17} Dexterity saving throw. A creature takes 14 ({@damage 4d6}) fire damage and 14 ({@damage 4d6}) radiant damage on a failed save, or half as much damage on a successful one. If the councilor casts this spell using a spell slot of 6th level or higher, the fire damage or the radiant damage (its choice) increases by {@dice 1d6} for each slot level above 5th.": "Rådgivaren väljer en punkt som den kan se inom en radie av 60 fot. Varje varelse i en 10-fots radie, 40-fots hög cylinder centrerad på den punkten måste göra ett {@dc 17} räddningskast i Dexterity. En varelse tar 14 ({@damage 4d6}) brandskador och 14 ({@damage 4d6}) strålningsskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök. Om rådgivaren kastar denna besvärjelse med en spellokal på 6:e nivån eller högre, ökar brandskadan eller strålningsskadan (dess val) med {@dice 1d6} för varje slotnivå över 5:e nivån.",
	"The councilor makes one attack with its Radiant Touch.": "Rådgivaren gör en attack med sin Radiant Touch.",
	"The councilor channels positive energy into its Aura of Radiance. Until the end of the councilor's next turn, it sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Any creature that starts its turn in the bright light must succeed on a {@dc 17} Constitution saving throw or be {@condition blinded} until the end of the councilor's next turn.": "Rådgivaren kanaliserar positiv energi till sin strålande aura. Fram till slutet av rådgivarens nästa tur, avger den starkt ljus i en 30-fots radie och dämpat ljus i ytterligare 30 fot. Varje varelse som börjar sin tur i det starka ljuset måste lyckas med ett {@dc 17} Konstitutionssparande kast eller bli {@condition blinded} tills slutet av rådgivarens nästa tur.",
	"The soldier magically sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The soldier can extinguish or restore this light as a bonus action.": "Soldaten ger magiskt ljus i en radie av tre meter och dunkelt ljus i ytterligare tre meter. Soldaten kan släcka eller återställa detta ljus som en bonusåtgärd.",
	"The soldier has advantage on saving throws against any effect that turns undead.": "Soldaten har fördel på räddningskast mot alla effekter som förvandlar odöda.",
	"The soldier makes two spear attacks.": "Soldaten gör två spjutattacker.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack, plus 9 ({@damage 2d8}) radiant damage if the target is a fiend or undead.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada eller 7 ({@damage 1d8 + 3}) genomträngande skada om den används med två händer för att göra en närstridsattack, plus 9 ({@damage 2d8}) strålningsskada om målet är en djävul eller odöd.",
	"The hawk can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the hawk bonds with a different creature or until the bonded creature dies. While bonded, the hawk and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "Hökarna kan knyta magiska band med en varelse som de kan se, omedelbart efter att ha tillbringat minst en timme med att observera den varelsen inom 30 fot från den. Bandet varar tills hökarna binder sig till en annan varelse eller tills den bundna varelsen dör. Medan de är bundna kan hökarna och den bundna varelsen kommunicera telepatiskt med varandra på ett avstånd av upp till 30 meter.",
	"The hawk has advantage on Wisdom (Perception) checks that rely on sight.": "Hökar har fördel på visdomskontroller (perception) som bygger på synen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d4 + 4}) snittskada.",
	"The hound can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the hound bonds with a different creature or until the bonded creature dies. While bonded, the hound and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "Hunden kan knyta magiska band med en varelse som den kan se, omedelbart efter att ha tillbringat minst 1 timme med att observera den varelsen inom 30 fot från den. Bandet varar tills hunden binder sig till en annan varelse eller tills den bundna varelsen dör. Medan de är bundna kan hunden och den bundna varelsen kommunicera telepatiskt med varandra på ett avstånd av upp till 30 fot.",
	"The hound has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Hunden har fördel på visdomskontroller (perception) som bygger på hörsel eller lukt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 13} styrka-sparkast eller slås {@condition prone}.",
	"The steed can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the steed bonds with a different creature or until the bonded creature dies. While bonded, the steed and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "Stjärten kan magiskt binda sig till en varelse som den kan se, omedelbart efter att ha tillbringat minst 1 timme med att observera den varelsen inom 30 fot från den. Bandet varar tills städet binder sig till en annan varelse eller tills den bundna varelsen dör. Medan de är bundna kan ryttaren och den bundna varelsen kommunicera telepatiskt med varandra på ett avstånd av upp till 30 meter.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) blåslagningsskada.",
	"The colossus is immune to any spell or effect that would alter its form.": "Kolossen är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"If the colossus fails a saving throw, it can choose to succeed instead.": "Om kolossen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The colossus has advantage on saving throws against spells and other magical effects.": "Kolossen har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The colossus deals double damage to objects and structures.": "Kolossen orsakar dubbel skada på föremål och strukturer.",
	"Any enemy outside the colossus that starts its turn within 30 feet of it must succeed on a {@dc 26} Wisdom saving throw or be {@condition frightened} until the start of the enemy's next turn. If the enemy's saving throw is successful, it is immune to this colossus's Towering Terror for the next 24 hours.": "Varje fiende utanför kolossen som börjar sin tur inom 30 fot från den måste lyckas med ett {@dc 26} Visdomssparkast eller bli {@condition frightened} tills början av fiendens nästa tur. Om fiendens räddningskast lyckas är den immun mot den här kolossens Towering Terror de kommande 24 timmarna.",
	"The colossus makes three attacks—one with its slam and two with its eldritch turrets—and then uses Stomp.": "Kolossen gör tre attacker - en med sin slam och två med sina eldritch turrets - och använder sedan Stomp.",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}29 ({@damage 3d12 + 10}) bludgeoning damage, and the colossus can push the target up to 20 feet away from it.": "{@atk mw} {@hit 18} för att träffa, räckvidd 6 meter, ett mål. {@h}29 ({@damage 3d12 + 10})) smällande skada, och kolossen kan skjuta målet upp till 6 meter bort från sig.",
	"{@atk rs} {@hit 18} to hit, range 300 ft., one target. {@h}18 ({@damage 4d8}) force damage, and if the target is a creature, it is knocked {@condition prone}.": "{@atk rs} {@hit 18} för att träffa, räckvidd 300 fot, ett mål. {@h}18 ({@damage 4d8}) kraftskada, och om målet är en varelse slås den omkull {@condition prone}.",
	"The colossus stomps one of its feet at a point on the ground within 20 feet of it. Any creature in a 20-foot-radius, 20-foot-high cylinder centered on this point must succeed on a {@dc 26} Dexterity saving throw or take 33 ({@damage 6d10}) bludgeoning damage and fall {@condition prone}. Until the colossus uses its Stomp again or moves, the creature is {@condition restrained}. While {@condition restrained} in this way, the creature (or another creature within 5 feet of it) can use its action to make a {@dc 26} Strength check. On a success, the creature relocates to an unoccupied space of its choice within 5 feet of the colossus and is no longer {@condition restrained}.": "Kolossen stampar en av sina fötter mot en punkt på marken inom sex meter från den. Alla varelser i en cylinder med en radie på 20 fot och en höjd på 20 fot centrerad på denna punkt måste lyckas med ett {@dc 26} räddningskast för Dexterity eller ta 33 ({@damage 6d10}) slagskador och falla {@condition prone}. Tills kolossen använder sin Stomp igen eller rör sig är varelsen {@condition restrained}. Medan {@condition restrained} på detta sätt kan varelsen (eller en annan varelse inom 5 fot från den) använda sin handling för att göra en {@dc 26} styrkekontroll. Om den lyckas förflyttar sig varelsen till ett obebott utrymme som den själv väljer inom 5 fot från kolossen och är inte längre {@condition restrained}.",
	"Structures, as well as nonmagical objects that are neither being worn nor carried, take the same amount of damage if they are in the cylinder (no save).": "Konstruktioner och icke-magiska föremål som varken bärs eller bärs på tar samma mängd skada om de befinner sig i cylindern (ingen räddning).",
	"The colossus fires a beam of light in a 150-foot line that is 10 feet wide. Each creature in the line must make a {@dc 26} Dexterity saving throw, taking 60 ({@damage 11d10}) radiant damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this beam is disintegrated, leaving behind anything it was wearing or carrying.": "Kolossen avfyrar en ljusstråle i en 150 fot lång linje som är tre meter bred. Varje varelse i linjen måste göra ett {@dc 26} Dexterity räddningskast, och tar 60 ({@damage 11d10}) strålningsskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. En varelse som reduceras till 0 träffpunkter av denna stråle desintegreras och lämnar efter sig allt den bar eller bar på.",
	"The warforged has advantage on saving throws against being {@condition poisoned} and is immune to disease. Magic can't put it to sleep.": "Warforged har en fördel på räddningskast mot varelser {@condition poisoned} och är immun mot sjukdomar. Magi kan inte få den att sova.",
	"The warforged makes two armblade attacks.": "Warforged gör två armbladattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) snittskada.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"When an attacker the warforged can see makes an attack roll against a creature within 5 feet of the warforged, the warforged can impose disadvantage on the attack roll.": "När en angripare som warforged kan se gör en attackkast mot en varelse som befinner sig inom 5 fot från warforged, kan warforged införa nackdel på attackkastet.",
	"The warforged titan has two platforms built into its chassis. One Medium or smaller creature can ride on each platform without squeezing. To make a melee attack against a target within 5 feet of the warforged, they must use spears or weapons with reach and the target must be Large or larger.": "Warforged Titan har två plattformar inbyggda i sitt chassi. En medium eller mindre varelse kan åka på varje plattform utan att klämma sig fast. För att göra en närstridsattack mot ett mål inom 1,5 meter från warforged måste de använda spjut eller vapen med räckvidd och målet måste vara Large eller större.",
	"The warforged titan deals double damage to objects and structures.": "Warforged Titan orsakar dubbel skada på föremål och strukturer.",
	"The warforged titan makes one axehand attack and one hammerfist attack.": "Warforged Titan gör en yxhandattack och en hammarfistattack.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage, plus 11 ({@damage 2d10}) slashing damage if the target is {@condition prone}.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 3d8 + 6}) snittskada, plus 11 ({@damage 2d10}) snittskada om målet är {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 3d8 + 6}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett {@dc 17} styrka-sparkast eller slås {@condition prone}.",
	"The warforged titan makes a sweep with its axehand, and each creature within 10 feet of it must make a {@dc 17} Dexterity saving throw. A creature takes 19 ({@damage 3d8 + 6}) slashing damage on a failed save, or half as much damage on a successful one.": "Warforged-titanen gör ett svep med sin yxhand och varje varelse inom tre meter från den måste göra ett {@dc 17} räddningsprov för Dexterity. En varelse tar 19 ({@damage 3d8 + 6}) snittskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"The rakshasa's innate spellcasting ability is Charisma (spell save {@dc 11}). The rakshasa can innately cast the following spells, requiring no material components:": "Rakshasans medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 11}). Rakshasan kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The rakshasa can't be affected or detected by spells of 1st level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "Rakshasan kan inte påverkas eller upptäckas av trollformler på 1:a nivån eller lägre om den inte vill det. Den har fördel på räddningskast mot alla andra trollformler och magiska effekter.",
	"The rakshasa's weapon attacks are magical.": "Rakshasas vapenattacker är magiska.",
	"When the rakshasa hits a creature with a melee weapon attack, the attack deals an extra 11 ({@dice 2d10}) damage of the weapon's type, and the creature must make a {@dc 15} Strength saving throw. On a failure, the rakshasa can push the creature up to 10 feet away from it, knock the creature {@condition prone}, or make the creature drop one item it is holding of the rakshasa's choice.": "När rakshasan träffar en varelse med ett närstridsvapenattack, ger attacken ytterligare 11 ({@dice 2d10}) skada av vapentyp och varelsen måste göra ett {@dc 15} räddningskast för styrka. Vid ett misslyckande kan rakshasan knuffa varelsen upp till 10 fot bort från sig, slå varelsen {@condition prone} eller få varelsen att tappa ett föremål den håller i handen av rakshasans val.",
	"The rakshasa makes three melee weapon attacks. Alternatively, it can make two ranged attacks with its javelins.": "Rakshasan gör tre närkampsattacker med vapen. Alternativt kan den göra två distansattacker med sina spjut.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) snittskador, eller 9 ({@damage 1d10 + 4}) snittskador om den används med två händer.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw,rw} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada.",
	"The Inspired can't be {@quickref Surprise|PHB|3|0|surprised}.": "Inspired kan inte vara {@quickref Surprise|PHB|3|0|surprised}.",
	"The quori can't be {@quickref Surprise|PHB|3|0|surprised} while it isn't {@condition incapacitated}.": "Quori kan inte vara {@quickref Surprise|PHB|3|0|surprised} medan den inte är {@condition incapacitated}.",
	"The fog moves 10 feet away from the living spell at the start of each of its turns, rolling along the ground and through openings. The fog lasts for 10 minutes or until the living spell's {@status concentration} ends (as if {@status concentration||concentrating} on a spell).": "Dimman rör sig 10 fot bort från den levande besvärjelsen i början av varje varv och rullar längs marken och genom öppningar. Dimman varar i 10 minuter eller tills den levande besvärjelsens {@status concentration} slutar (som om {@status concentration||concentrating} på en besvärjelse).",
	"Sul Khatesh has advantage on Constitution saving throws to maintain {@status concentration}.": "Sul Khatesh har fördel på räddningskast för att bibehålla konstitutionen {@status concentration}.",
	"Sul Khatesh targets a creature within 120 feet of her who is {@status concentration||concentrating} on a spell. The target must succeed on a {@dc 26} Constitution saving throw or its {@status concentration} is broken on the spell, and Sul Khatesh gains 5 temporary hit points per level of that spell.": "Sul Khatesh riktar sig till en varelse inom 120 fot från henne som är {@status concentration||concentrating} på en besvärjelse. Målet måste lyckas med ett {@dc 26} Konstitutionssparande kast eller så bryts dess {@status concentration} på besvärjelsen, och Sul Khatesh får 5 tillfälliga träffpunkter per nivå av den besvärjelsen."
}