{
	"The archaic casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 22}):": "Arkaiskan kastar en av följande trollformler, som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga (räddning av trollformeln {@dc 22}):",
	"The archaic's mind can't be read, creatures can communicate telepathically with the archaic only if it allows, and magic can't determine whether the archaic is lying.": "Den arkaiska personens tankar kan inte läsas, varelser kan kommunicera telepatiskt med den arkaiska personen endast om den tillåter det, och magi kan inte avgöra om den arkaiska personen ljuger.",
	"If the archaic fails a saving throw, it can choose to succeed instead.": "Om arkaiskan misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The archaic doesn't require air, food, drink, or sleep.": "Arkaiskan behöver varken luft, mat, dryck eller sömn.",
	"The archaic makes two Force Strike attacks. It can also use Gravity Shift, if available.": "Archaic gör två Force Strike-attacker. Den kan också använda Gravity Shift, om den är tillgänglig.",
	"{@atk ms,rs} {@hit 14} to hit, reach 15 ft. or range 120 ft., one target. {@h}19 ({@damage 2d10 + 8}) force damage, and the target is pulled up to 10 feet toward the archaic or pushed 10 feet away from it, as the archaic chooses.": "{@atk ms,rs} {@hit 14} för att träffa, räckvidd 15 fot eller 120 fot, ett mål. {@h}19 ({@damage 2d10 + 8}) kraftskada, och målet dras upp till 10 fot mot arkebuseringen eller skjuts 10 fot bort från den, enligt arkebuseringens val.",
	"The archaic reverses gravity for one creature it can see within 100 feet of itself. The creature must succeed on a {@dc 22} Wisdom saving throw or fall 100 feet upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "Archaic vänder på gravitationen för en varelse som den kan se inom 30 meter från sig själv. Varelsen måste lyckas med ett {@dc 22} visdomssparande kast eller falla 100 fot uppåt. Om den fallande varelsen möter ett fast objekt (t.ex. ett tak) under detta fall slår den mot objektet precis som den skulle göra under ett fall nedåt. Om varelsen når toppen av området utan att träffa något, svävar den där tills början av arkeologens nästa tur, då gravitationen återgår till det normala och varelsen faller.",
	"The archaic teleports to an unoccupied space that it can see within 120 feet of itself.": "Archaic teleporterar sig till ett obebott utrymme som den kan se inom 120 fot från sig själv.",
	"Immediately after a creature the archaic can see casts a spell of 5th level or lower, that creature must succeed on a {@dc 22} Charisma saving throw, or the archaic immediately casts the same spell at the same level ({@hit 14} to hit with spell attacks, spell save {@dc 22}), requiring no material components and choosing the spell's targets.": "Omedelbart efter att en varelse som arkaikern kan se kastar en besvärjelse på 5:e nivån eller lägre måste den varelsen lyckas med ett {@dc 22} räddningskast på Charisma, eller så kastar arkaikern omedelbart samma besvärjelse på samma nivå ({@hit 14} för att träffa med besvärjelseattacker, besvärjelseräddning {@dc 22}), som inte kräver några materiella komponenter och som väljer besvärjelsens mål.",
	"The archaic makes one Force Strike attack.": "Archaic gör en Force Strike-attack.",
	"The archaic uses Teleport.": "Den arkaiska använder Teleport.",
	"The archaic targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 22} Constitution saving throw or take 35 ({@damage 10d6}) force damage, and each spell of 5th level or lower on the target ends.": "Den arkaiska människan siktar på en varelse som den kan se inom 120 fot från sig själv. Målet måste lyckas med ett {@dc 22} räddningskast för konstitutionen eller ta 35 ({@damage 10d6}) kraftskador, och varje trollformel på 5:e nivån eller lägre på målet upphör.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 5 feet of the elemental must succeed on a {@dc 11} Constitution saving throw or be {@condition blinded} for 1 minute. A {@condition blinded} creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "När elementaren dör exploderar den i ett färgat ljus. Varje varelse inom en radie av 1,5 meter från elementaren måste lyckas med ett {@dc 11} räddningskast på konstitutionen eller bli {@condition blinded} i 1 minut. En {@condition blinded} varelse kan upprepa räddningsförsöket i slutet av var och en av sina vändor, och avslutar effekten på sig själv om den lyckas.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) fire damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 2d4 + 1}) brandskada.",
	"{@atk rw} {@hit 3} to hit, range 30 ft., one target. {@h}6 ({@damage 2d4 + 1}) cold damage.": "{@atk rw} {@hit 3} för att träffa, räckvidd 30 fot, ett mål. {@h}6 ({@damage 2d4 + 1}) kallskada.",
	"The elemental targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 12} Charisma saving throw or be {@condition charmed} for 1 minute. The {@condition charmed} target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Elementaren riktar sig mot en varelse som den kan se inom 30 fot från sig själv. Målet måste lyckas med ett {@dc 12} Charisma räddningskast eller bli {@condition charmed} i 1 minut. Målet {@condition charmed} kan upprepa räddningsförsöket i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"Beledros casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Beledros kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformleringsförmåga:",
	"If Beledros fails a saving throw, she can choose to succeed instead.": "Om Beledros misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Beledros doesn't require air, food, or drink.": "Beledros behöver varken luft, mat eller dryck.",
	"Beledros makes one Bite attack and two Claw attacks.": "Beledros gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d10 + 9}) piercing damage plus 6 ({@damage 1d12}) necrotic damage.": "{@atk mw} {@hit 16} för att träffa, når 15 fot, ett mål. {@h}14 ({@damage 1d10 + 9}) stickande skada plus 6 ({@damage 1d12}) nekrotisk skada.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d6 + 9}) slashing damage. If the target is a Huge or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 16} för att träffa, räckvidd 3 meter, ett mål. {@h}12 ({@damage 1d6 + 9}) snittskada. Om målet är en Huge eller mindre varelse slås den {@condition prone}.",
	"Beledros exhales decaying energy in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 39 ({@damage 6d12}) necrotic damage and 39 ({@damage 6d12}) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Beledros andas ut förfallande energi i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 23} konstitutionellt räddningskast och tar 39 ({@damage 6d12}) nekrotisk skada och 39 ({@damage 6d12}) giftskada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. En varelse som tar skada av andedräkten kan inte återfå sina träffpunkter förrän i början av Beledros nästa tur.",
	"Beledros becomes a swirling cloud of green mist and can move up to half her flying speed without provoking opportunity attacks, then resumes her true form. During this movement, she can move through creatures and objects as if they were {@quickref difficult terrain||3}. If she moves through a creature, it must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned} until the end of its next turn. If Beledros ends this move inside an object, she takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Beledros blir ett virvlande moln av grön dimma och kan röra sig upp till halva sin flyghastighet utan att provocera fram tillfälliga attacker, och återupptar sedan sin sanna form. Under denna rörelse kan hon röra sig genom varelser och föremål som om de vore {@quickref difficult terrain||3}. Om hon rör sig genom en varelse måste den lyckas med ett {@dc 23} Konstitutionssparande kast eller bli {@condition poisoned} till slutet av sin nästa tur. Om Beledros avslutar den här förflyttningen inuti ett föremål tar hon 5 ({@damage 1d10}) kraftskador och flyttas till närmaste obefolkade utrymme.",
	"Beledros makes one Claw attack.": "Beledros gör en Claw-attack.",
	"Beledros uses Miasmal Flow.": "Beledros använder Miasmal Flow.",
	"Beledros magically summons {@dice 1d4} {@creature pest mascot|SCC|pest mascots} in unoccupied spaces she can see within 60 feet of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ({@damage 2d8}) poison damage if it starts its turn within 5 feet of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Beledros framkallar på magisk väg {@dice 1d4} {@creature pest mascot|SCC|pest mascots} i obebodda utrymmen som hon kan se inom en radie av 60 fot från sig själv. Skadedjuren lyder hennes kommandon och tar sin tur direkt efter hennes. Alla varelser, som inte är skadedjur, tar 9 ({@damage 2d8}) giftskador om de börjar sin tur inom 5 fot från en eller flera av dessa skadedjur. När en av dessa skadedjur sjunker till 0 träffpunkter får Beledros tillbaka 9 träffpunkter. Dessa skadedjur försvinner efter 10 minuter, när Beledros dör eller när hon använder den här aktionen igen.",
	"If damage reduces the trudge to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the trudge drops to 1 hit point instead.": "Om skadan reducerar trudgen till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker trudgen till 1 träffpunkt istället.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage plus 3 ({@damage 1d6}) poison damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}16 ({@damage 2d10 + 5}) genomträngande skada plus 3 ({@damage 1d6}) giftskador. Om målet är en varelse måste den lyckas med ett {@dc 15} räddningskast för styrka eller slås {@condition prone}.",
	"The archivist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Arkivarien kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga:",
	"The archivist has advantage on saving throws against spells and other magical effects.": "Arkivarien har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The archivist makes two Grasping Limb attacks.": "Arkivarien gör två attacker med greppande lem.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). The archivist can have no more than two targets {@condition grappled} at a time.": "{@atk mw} {@hit 6} för att träffa, når 15 fot, ett mål. {@h}13 ({@damage 2d8 + 4}) blåslagningsskada, och målet är {@condition grappled} (escape {@dc 14}). Arkivarien kan ha högst två mål {@condition grappled} åt gången.",
	"Using a 10-minute ritual, the daemogoth can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the daemogoth dies, or the pact is broken by any effect that can remove a curse.": "Med hjälp av en 10-minuters ritual kan daemogotten skapa ett magiskt band med en villig varelse som den rör vid under ritualen. Varelsen blir bunden av pakten tills den dör, daemogotten dör eller pakten bryts av någon effekt som kan ta bort en förbannelse.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ({@damage 2d6}) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Daemogoth väljer en trollformel från skolan för nekromantik eller förtrollning som är på tredje nivån eller lägre. Den bundna varelsen kan kasta den besvärjelsen med hjälp av denna pakt, utan att det krävs några materiella komponenter och med hjälp av intelligens som besvärjelseförmåga. När den kastar besvärjelsen tar varelsen 7 ({@damage 2d6}) psykisk skada, som inte kan bryta varelsens koncentration på en besvärjelse. När den bundna varelsen kastar besvärjelsen på detta sätt kan den inte göra det igen förrän den avslutar en lång vila.",
	"The daemogoth makes three Agonizing Burst attacks. It can use Terrify, if available, in place of one of the attacks.": "Daemogoth gör tre Agonizing Burst-attacker. Den kan använda Terrify, om tillgängligt, i stället för en av attackerna.",
	"{@atk ms,rs} {@hit 9} to hit, reach 10 ft. or range 120 ft., one target. {@h}11 ({@damage 2d10}) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "{@atk ms,rs} {@hit 9} för att träffa, räckvidd 10 fot eller 120 fot, ett mål. {@h}11 ({@damage 2d10}) kraftskada. Om målet är en varelse återfår daemogotten 5 träffpunkter.",
	"The daemogoth targets one creature it can see within 120 feet of itself. The target must make a {@dc 17} Wisdom saving throw. On a failed save, the target takes 33 ({@damage 6d10}) psychic damage and is {@condition frightened} of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't {@condition frightened}, and the daemogoth doesn't heal.": "Daemogotten riktar sig mot en varelse som den kan se inom 120 fot från sig själv. Målet måste göra ett {@dc 17} Visdomssparkast. Vid ett misslyckat räddningsförsök tar målet 33 ({@damage 6d10}) psykisk skada och är {@condition frightened} av daemogotten tills slutet av daemogottens nästa tur, och daemogotten får tillbaka 5 träffpunkter. Vid en lyckad räddning tar målet hälften så mycket skada och är inte {@condition frightened}, och daemogotten läker inte.",
	"If the titan fails a saving throw, it can choose to succeed instead.": "Om titanen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Using a 10-minute long ritual, the titan can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the titan dies, or the pact is broken by a {@spell wish} spell.": "Med hjälp av en 10 minuter lång ritual kan titanen skapa ett magiskt band med en villig varelse som den rör vid under ritualen. Varelsen blir bunden av pakten tills den dör, titanen dör eller pakten bryts av en {@spell wish} besvärjelse.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ({@damage 6d6}) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Titanen väljer en besvärjelse från skolan för nekromantik eller förtrollning på 8:e nivån eller lägre. Den bundna varelsen kan kasta den besvärjelsen med hjälp av denna pakt, utan att det krävs några materiella komponenter och med hjälp av intelligens som besvärjelseförmåga. När den kastar besvärjelsen tar varelsen 21 ({@damage 6d6}) psykisk skada, som inte kan bryta varelsens koncentration på en besvärjelse. När den bundna varelsen kastar besvärjelsen på detta sätt kan den inte göra det igen förrän den avslutar en lång vila.",
	"The titan makes two Agonizing Burst attacks.": "Titanen gör två Agonizing Burst-attacker.",
	"{@atk ms,rs} {@hit 12} to hit, reach 15 ft. or range 120 ft., one target. {@h}17 ({@damage 3d6 + 7}) force damage. If the target is a creature, the titan regains 5 hit points.": "{@atk ms,rs} {@hit 12} för att träffa, räckvidd 15 fot eller 120 fot, ett mål. {@h}17 ({@damage 3d6 + 7}) kraftskada. Om målet är en varelse återfår titanen 5 träffpunkter.",
	"The titan teleports to an unoccupied space it can see within 120 feet of itself.": "Titanen teleporterar sig till ett obebott utrymme som den kan se inom 120 fot från sig själv.",
	"The titan makes one Agonizing Burst attack.": "Titanen gör en Agonizing Burst-attack.",
	"The titan uses Teleport, after which it can target one creature within 20 feet of itself that it can see. The target must make a {@dc 20} Constitution saving throw. On a failed save, the target takes 22 ({@damage 4d10}) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Titanen använder Teleport, varefter den kan rikta sig mot en varelse inom sex meter från sig själv som den kan se. Målet måste göra ett {@dc 20} Konstitutionssparande kast. Vid ett misslyckat räddningsförsök tar målet 22 ({@damage 4d10}) nekrotisk skada, och titanen återfår 10 träffpunkter. Vid ett lyckat räddningsförsök tar målet hälften så mycket skada, och titanen läker inte.",
	"The titan targets one creature it can see within 120 feet of itself. The target must make a {@dc 20} Wisdom saving throw. On a failed save, the target takes 38 ({@damage 7d10}) psychic damage and is {@condition frightened} of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't {@condition frightened}, and the titan doesn't heal.": "Titanen riktar sig mot en varelse som den kan se inom 120 fot från sig själv. Målet måste göra ett {@dc 20} Visdomssparkast. Vid ett misslyckat räddningsförsök tar målet 38 ({@damage 7d10}) psykisk skada och är {@condition frightened} av titanen till slutet av målets nästa tur, och titanen återfår 15 träffpunkter. Vid en lyckad räddning tar målet hälften så mycket skada och är inte {@condition frightened}, och titanen läker inte.",
	"The student casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 11}):": "Eleven kastar en av följande besvärjelser, med intelligens som besvärjelseförmåga (räddning av besvärjelsen {@dc 11}):",
	"The student has advantage on initiative rolls.": "Eleven har en fördel på initiativrullningar.",
	"{@atk ms,rs} {@hit 3} to hit, reach 5 ft. or range 60 ft., one target. {@h}7 ({@damage 1d12 + 1}) force damage.": "{@atk ms,rs} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}7 ({@damage 1d12 + 1}) kraftskada.",
	"When the student fails a saving throw, it can reroll the {@dice d20}. It must use the new roll.": "När eleven misslyckas med ett räddningskast kan den göra ett nytt kast {@dice d20}. Den måste använda det nya kastet.",
	"The fractal can move through creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Fraktalen kan röra sig genom varelser och föremål som om de vore {@quickref difficult terrain||3}. Den tar 5 ({@damage 1d10}) kraftskador om den avslutar sin tur inuti ett objekt.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) force damage, or 6 ({@damage 2d4 + 1}) force damage if the fractal is Medium or bigger.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) kraftskador, eller 6 ({@damage 2d4 + 1}) kraftskador om fraktalen är Medium eller större.",
	"The fractal's size increases by one category. While the fractal is Medium or bigger, it makes Strength checks and Strength saving throws with advantage. The fractal can become no larger than Huge via this bonus action.": "Fraktalens storlek ökar med en kategori. När fraktalen är Medium eller större gör den styrkekontroller och räddningskast med fördel. Fraktalen kan inte bli större än Huge via denna bonusåtgärd.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 1 foot in height via this bonus action.": "Fraktalens storlek minskar med en kategori. Medan fraktalen är Tiny gör den attackkast, Dexterity-checkar och Dexterity-räddningskast med fördel. Fraktalen kan inte bli mindre än 1 fot i höjd via denna bonusåtgärd.",
	"Galazeth casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 23}):": "Galazeth kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 23}):",
	"If Galazeth fails a saving throw, he can choose to succeed instead.": "Om Galazeth misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"Galazeth makes one Bite attack and two Claw attacks.": "Galazeth gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}13 ({@damage 1d10 + 8}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} för att träffa, når 15 fot, ett mål. {@h}13 ({@damage 1d10 + 8}) genomträngande skada plus 5 ({@damage 1d10}) blixtskada.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage. If the target is a Large or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 15} för att träffa, räckvidd 3 meter, ett mål. {@h}11 ({@damage 1d6 + 8}) snittskada. Om målet är en stor eller mindre varelse slås den {@condition prone}.",
	"Galazeth exhales a blast of flames and ice in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ({@damage 7d10}) fire damage and 38 ({@damage 7d10}) cold damage on a failed save, or half as much damage on a successful one.": "Galazeth andas ut en explosion av flammor och is i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 22} Dexterity räddningskast, och får ingen fördel av skydd (annat än totalt skydd) och tar 38 ({@damage 7d10}) eldskador och 38 ({@damage 7d10}) köldskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"Galazeth makes one Claw attack.": "Galazeth gör en klonattack.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 15 feet of a creature during this move, that creature must succeed on a {@dc 22} Dexterity saving throw or take 11 ({@damage 2d10}) lightning damage. A creature can take this damage no more than once during the move.": "Galazeth rör sig upp till halva sin flyghastighet utan att provocera fram tillfälliga attacker. När han passerar inom 15 fot från en varelse under denna rörelse måste den varelsen lyckas med ett {@dc 22} räddningskast för Dexterity eller ta 11 ({@damage 2d10}) blixtskador. En varelse kan inte ta denna skada mer än en gång under rörelsen.",
	"Galazeth magically summons {@dice 1d4} {@creature art elemental mascot|SCC|elemental mascots} in unoccupied spaces he can see within 60 feet of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ({@damage 1d10}) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 5 feet of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 20 feet without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Galazeth kallar magiskt på {@dice 1d4} {@creature art elemental mascot|SCC|elemental mascots} i obebodda utrymmen som han kan se inom 60 fot från sig själv. Konstelementarerna lyder hans kommandon och tar sin tur omedelbart efter hans. Varje varelse, förutom en konstelemental, tar 5 ({@damage 1d10}) kall-, eld- eller blixtskada (Galazeths val) om den avslutar sin tur inom 5 fot från en eller flera av dessa elementaler. När en av dessa elementärer sjunker till 0 träffpunkter kan Galazeth flyga upp till 6 meter utan att provocera fram tillfälliga attacker. Dessa elementalerna försvinner efter 10 minuter, när Galazeth dör eller när han använder den här aktionen igen.",
	"If the groff is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the groff move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the groff isn't an ordinary moss-covered bog patch.": "Om groffen är orörlig i början av striden har den en fördel på sin initiativroll. Dessutom, om en varelse inte har observerat groffen röra sig eller agera, måste den varelsen lyckas med en {@dc 18} intelligenskontroll (Investigation) för att urskilja att groffen inte är en vanlig mossbeklädd myrfläck.",
	"The groff can hold its breath for up to 1 hour.": "Groff kan hålla andan i upp till en timme.",
	"The groff makes one Bite attack and one Swamp Claw attack.": "Groffen gör en bettattack och en träskklorattack.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d8 + 5}) genomträngande skada.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is {@condition restrained}, and takes 10 ({@damage 3d6}) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d6 + 5}) snittskada. Om målet är en medium eller mindre varelse måste den lyckas med ett {@dc 15} styrka-sparkast eller bli uppslukad av groffen. Medan den är uppslukad kan målet inte andas, är {@condition restrained} och tar 10 ({@damage 3d6}) giftskador i början av var och en av sina turer. När groffen rör sig rör sig det uppslukade målet med den. Groffen kan bara ha ett mål uppslukat åt gången.",
	"An engulfed target can repeat the saving throw at the end of its turns. On a success, the target escapes and enters the nearest unoccupied space.": "Ett uppslukat mål kan upprepa räddningskastet i slutet av sina varv. Vid ett lyckat försök flyr målet och går in i det närmaste obefolkade utrymmet.",
	"The inkling can move through a space as narrow as 1 inch wide without squeezing.": "Bläcklingen kan röra sig genom ett utrymme som är så smalt som 1 tum utan att klämma sig fast.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) psychic damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) psykisk skada.",
	"The inkling sprays viscous ink at one creature within 15 feet of itself. The target must succeed on a {@dc 12} Constitution saving throw or be {@condition blinded} until the end of the inkling's next turn.": "Inkling sprutar visköst bläck mot en varelse inom 15 fot från sig själv. Målet måste lyckas med ett {@dc 12} räddningskast på konstitutionen eller bli {@condition blinded} tills slutet av bläckfiskens nästa tur.",
	"While in dim light or darkness, the inkling takes the Hide action.": "I svagt ljus eller mörker utför bläckfisken åtgärden Hide.",
	"The apprentice casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 12}):": "Lärlingen kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga (räddning av trollformeln {@dc 12}):",
	"{@atk ms} {@hit 4} to hit, reach 30 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage plus 9 ({@damage 2d8}) thunder damage.": "{@atk ms} {@hit 4} för att träffa, når 30 fot, ett mål. {@h}7 ({@damage 1d10 + 2}) smällskada plus 9 ({@damage 2d8}) åskskskada.",
	"Thundering golden energy erupts around a creature the apprentice can see within 90 feet of it. The creature must make a {@dc 12} Constitution saving throw, taking 33 ({@damage 6d10}) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Dundrande gyllene energi bryter ut runt en varelse som lärlingen kan se inom 90 fot från den. Varelsen måste göra ett {@dc 12} räddningskast för konstitutionen och tar 33 ({@damage 6d10}) åskskskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. En Construct har nackdel på räddningskastet.",
	"When another creature within 60 feet of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "När en annan varelse inom 60 fot från lärlingen missar ett mål med en anfallsrulle, ger lärlingen angriparen möjlighet att på magisk väg göra en ny anfallsrulle. Den måste använda den nya kasten.",
	"The pledgemage casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 13}):": "Löftena kan kasta en av följande trollformler som inte kräver några materiella komponenter och som använder intelligens som trollformelförmåga (räddning av trollformeln {@dc 13}):",
	"The pledgemage makes two Scroll Bash attacks.": "Pledgemage gör två Scroll Bash-attacker.",
	"{@atk ms} {@hit 5} to hit, reach 30 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage plus 9 ({@damage 2d8}) thunder damage.": "{@atk ms} {@hit 5} för att träffa, når 30 fot, ett mål. {@h}8 ({@damage 1d10 + 3}) smällskada plus 9 ({@damage 2d8}) åskskskada.",
	"Thundering golden energy erupts around a creature the pledgemage can see within 90 feet of it. The creature must make a {@dc 13} Constitution saving throw, taking 44 ({@damage 8d10}) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Dundrande gyllene energi bryter ut runt en varelse som pledgemagern kan se inom 90 fot från den. Varelsen måste göra ett {@dc 13} räddningskast för konstitutionen och tar 44 ({@damage 8d10}) åskskskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. En Construct har nackdel på räddningskastet.",
	"The pledgemage chooses a point within 30 feet of itself, shunting the minds of nearby creatures out of this moment in time. Each creature in a 10-foot-radius sphere centered on that point must succeed on a {@dc 13} Wisdom saving throw or be {@condition incapacitated} until the end of the pledgemage's next turn.": "Pledgemage väljer en punkt inom 30 fot från sig själv och förflyttar sinnena hos närliggande varelser ut ur detta ögonblick i tiden. Varje varelse i en 10-fotssfär centrerad på den punkten måste lyckas med ett {@dc 13} visdomssparande kast eller vara {@condition incapacitated} tills slutet av pledgemagens nästa tur.",
	"When another creature within 60 feet of the pledgemage misses a target with an attack roll, the pledgemage magically enables the attacker to reroll the attack roll. It must use the new roll.": "När en annan varelse inom 60 fot från pledgemage missar ett mål med en attackrulle, gör pledgemage magiskt möjligt för angriparen att göra en ny attackrulle. Den måste använda den nya kasten.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Professorn kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollförmåga:",
	"The professor can cast the {@spell contact other plane} spell to contact a long-dead spirit, using Intelligence as the spellcasting ability.": "Professorn kan kasta en {@spell contact other plane} besvärjelse för att kontakta en sedan länge död ande, med intelligens som besvärjelseförmåga.",
	"The professor makes two Spectral Scroll attacks. It can also use Weight of History, if available.": "Professorn gör två Spectral Scroll-attacker. Den kan också använda Weight of History, om det finns tillgängligt.",
	"{@atk ms} {@hit 7} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d10 + 4}) force damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk ms} {@hit 7} för att träffa, når 30 fot, ett mål. {@h}15 ({@damage 2d10 + 4}) kraftskada. Om målet är en varelse måste den lyckas med ett {@dc 15} styrka-sparkast eller slås {@condition prone}.",
	"The professor magically compresses time around up to six creatures of its choice that it can see within 30 feet of itself. Each target must succeed on a {@dc 15} Wisdom saving throw or be {@condition restrained} for 1 minute, but the {@condition restrained} target's speed is halved instead of being reduced to 0. At the start of each of its turns, the {@condition restrained} target takes 4 ({@damage 1d8}) force damage. A {@condition restrained} target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Professorn komprimerar tiden magiskt runt upp till sex valfria varelser som han kan se inom en radie av 30 fot. Varje mål måste lyckas med ett {@dc 15} Visdomssparkast eller bli {@condition restrained} i 1 minut, men {@condition restrained} målets hastighet halveras istället för att reduceras till 0. I början av var och en av sina turer tar {@condition restrained} målet 4 ({@damage 1d8}) kraftskador. Ett {@condition restrained} mål kan upprepa räddningen i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The professor casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Professorn kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga (räddning av trollformeln {@dc 15}):",
	"The professor makes two Repelling Burst attacks. It can also use Force Barrier, if available.": "Professorn gör två Repelling Burst-attacker. Den kan också använda Force Barrier, om den är tillgänglig.",
	"{@atk ms} {@hit 7} to hit, reach 30 ft., one target. {@h}13 ({@damage 2d8 + 4}) force damage. If the target is a Large or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be pushed up to 10 feet directly away from the professor and become {@condition restrained} until the start of professor's next turn.": "{@atk ms} {@hit 7} för att träffa, når 30 fot, ett mål. {@h}13 ({@damage 2d8 + 4}) kraftskada. Om målet är en stor eller mindre varelse måste den lyckas med ett {@dc 15} styrka-sparkast eller skjutas upp till 10 fot direkt bort från professorn och blir {@condition restrained} tills början av professorns nästa tur.",
	"The professor magically creates a wall of translucent, golden force within 90 feet of itself. The wall lasts for 1 minute or until the professor uses this action again. The barrier can be a vertical or horizontal plane up to 30 feet on a side or a 10-foot-radius hemispherical dome with a floor. The wall provides total cover. It has AC 17, 30 hit points, and immunity to poison and psychic damage.": "Professorn skapar magiskt en vägg av genomskinlig, gyllene kraft inom 90 fot från sig själv. Muren varar i 1 minut eller tills professorn använder denna handling igen. Barriären kan vara ett vertikalt eller horisontellt plan upp till 30 fot på en sida eller en halvklotformig kupol med 10 fot radie och golv. Muren ger totalt skydd. Den har AC 17, 30 träffpunkter och immunitet mot gift och psykisk skada.",
	"When a creature the professor can see within 60 feet of it casts a spell, the professor can magically lock the casting in the moment before completion. The spellcaster must succeed on a {@dc 15} saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "När en varelse som professorn kan se inom 60 fot från honom kastar en besvärjelse kan professorn magiskt låsa besvärjelsen i ögonblicket innan den avslutas. Besvärjaren måste lyckas med ett {@dc 15} räddningskast med hjälp av besvärjelsens besvärjelseförmåga, annars misslyckas besvärjelsen och går förlorad.",
	"The hunter knows the location of every spellcaster, active spell, and magic item within 120 feet of itself.": "Jägaren vet var alla trollkarlar, aktiva trollformler och magiska föremål befinner sig inom en radie av 120 fot från sig själv.",
	"The hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Jägaren kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågekontroll.",
	"The hunter makes two Claw attacks.": "Jägaren gör två Claw-attacker.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 2d10 + 4}) snittskada.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d8 + 4}) piercing damage, and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the hunter can't make a Tail attack against another target.": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}22 ({@damage 4d8 + 4}) genomträngande skada, och målet är {@condition grappled} (escape {@dc 15}). Tills detta gripande slutar är målet {@condition restrained}, och jägaren kan inte göra en svansattack mot ett annat mål.",
	"The hunter emits a pulse of energy that helps it better locate its magical quarry. Each creature within 120 feet of the hunter that has the ability to cast spells must succeed on a {@dc 14} Wisdom saving throw or be mystically marked by the hunter for 1 hour.": "Jägaren sänder ut en energipuls som hjälper den att bättre lokalisera sitt magiska byte. Varje varelse inom 120 fot från jägaren som har förmågan att kasta trollformler måste lyckas med ett {@dc 14} Visdomssparkast eller bli mystiskt märkt av jägaren i 1 timme.",
	"While marked, a creature can't become hidden from the hunter and gains no benefit from the {@condition invisible} condition against the hunter. Additionally, while a marked creature is on the same plane of existence as the hunter, the hunter always knows the distance and direction to the creature.": "När en varelse är märkt kan den inte gömma sig för jägaren och får ingen fördel av {@condition invisible} villkoret mot jägaren. Dessutom, medan en märkt varelse befinner sig på samma existensplan som jägaren, vet jägaren alltid avståndet och riktningen till varelsen.",
	"The hunter folds into its drone-like sentry form or unfolds into its hunter form. Its game statistics are the same in each form.": "Jägaren viker ihop sig till sin drönarliknande vaktform eller vecklar ut sig till sin jägarform. Dess spelstatistik är densamma i båda formerna.",
	"When the hunter takes damage from a spell, it takes only half the triggering damage (rounded down). If the creature that cast the spell is within 60 feet of the hunter, that creature must succeed on a {@dc 14} Dexterity saving throw or take the other half of the damage.": "När jägaren tar skada av en besvärjelse tar den bara hälften av den utlösande skadan (avrundat nedåt). Om den varelse som utlöste förtrollningen befinner sig inom 60 fot från jägaren måste den varelsen lyckas med ett {@dc 14} Dexterity räddningskast eller ta den andra halvan av skadan.",
	"The AC of Murgaxor includes his Constitution modifier while he isn't wearing armor or wielding a shield.": "Murgaxors AC inkluderar hans konstitutionsmodifierare när han inte bär rustning eller använder en sköld.",
	"Murgaxor wears an Oriq mask. While wearing the mask, Murgaxor can't be targeted by any divination magic or perceived through magical scrying sensors, and he adds double his proficiency bonus to Charisma (Deception) checks (included above).": "Murgaxor bär en Oriq-mask. När Murgaxor bär masken kan han inte bli måltavla för någon spådomsmagi eller uppfattas av magiska scrying-sensorer, och han lägger till dubbla sin kompetensbonus på Charisma (Bedrägeri)-kontroller (inkluderat ovan).",
	"While Murgaxor isn't {@condition blinded}, he can see any creature that isn't an Undead or a Construct within 60 feet of himself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Medan Murgaxor inte är {@condition blinded} kan han se alla varelser som inte är odöda eller konstruktioner inom 60 fot från sig själv, även genom totalt skydd, kraftigt skymda områden, osynlighet eller andra fenomen som skulle hindra synen.",
	"Murgaxor makes two Blood Lash attacks.": "Murgaxor gör två Blood Lash-attacker.",
	"{@atk ms} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) necrotic damage. If the target is a creature, it can't regain hit points until the start of Murgaxor's next turn.": "{@atk ms} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d10 + 5}) nekrotisk skada. Om målet är en varelse kan den inte återfå sina träffpunkter förrän i början av Murgaxors nästa tur.",
	"Murgaxor chooses a point within 150 feet of himself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Murgaxor's choice that he can see in that area must make a {@dc 17} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) necrotic damage and is {@condition incapacitated} until the end of its next turn. On a success, a creature takes half as much damage and isn't {@condition incapacitated}. A creature dies if reduced to 0 hit points by this necrotic damage.": "Murgaxor väljer en punkt inom 150 fot från sig själv, och en sfär med en radie på 20 fot centrerad på den punkten fylls med en explosion av brinnande, blodröd dimma. Varje varelse som Murgaxor väljer och som han kan se i det området måste göra ett {@dc 17} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 38 ({@damage 7d10}) nekrotisk skada och är {@condition incapacitated} tills slutet av sin nästa tur. Vid ett lyckat resultat tar en varelse hälften så mycket skada och är inte {@condition incapacitated}. En varelse dör om den reduceras till 0 träffpunkter av denna nekrotiska skada.",
	"The Oracle casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 18}):": "Oraklet kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga (räddning av trollformeln {@dc 18}):",
	"If the Oracle fails a saving throw, she can choose to succeed instead.": "Om oraklet misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"The Oracle makes two Magic Flare attacks. She can also use Paradoxy, if available.": "Oraklet gör två Magic Flare-attacker. Hon kan också använda Paradoxy, om det finns tillgängligt.",
	"{@atk ms,rs} {@hit 10} to hit, reach 5 ft. or range 60 ft., one target. {@h}24 ({@damage 3d12 + 5}) force damage.": "{@atk ms,rs} {@hit 10} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}24 ({@damage 3d12 + 5}) kraftskada.",
	"Momentary warps in reality appear at three different points the Oracle can see within 120 feet of her. Each creature in a 20-foot-radius sphere centered on each point must make a {@dc 18} Strength saving throw. On a failed save, a creature takes 33 ({@damage 6d10}) force damage and is pulled up to 15 feet in a straight line toward the center of the sphere. On a successful save, the creature takes half as much damage and isn't pulled. A creature caught in the area of multiple warps is affected by only one, which the Oracle chooses.": "Momentana förskjutningar i verkligheten visas på tre olika punkter som Oraklet kan se inom en radie av 120 fot. Varje varelse i en sfär med en radie på 20 fot centrerad på varje punkt måste göra ett {@dc 18} räddningskast i styrka. Vid ett misslyckat räddningsförsök tar en varelse 33 ({@damage 6d10}) kraftskador och dras upp till 15 fot i en rak linje mot sfärens centrum. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och dras inte. En varelse som fångas i området av flera varp påverkas av endast en, vilken oraklet väljer.",
	"The Oracle teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 60 feet of herself.": "Oraklet teleporterar sig, tillsammans med all utrustning som hon har på sig eller bär, till ett obebott utrymme som hon kan se inom 60 fot från sig själv.",
	"The Oracle teleports one creature she can see within 60 feet of herself, along with any equipment it is wearing or carrying, to an unoccupied space within 30 feet of herself. An unwilling target must succeed on a {@dc 18} Charisma saving throw to avoid the effect.": "Oraklet teleporterar en varelse som hon kan se inom 60 fot från sig själv, tillsammans med all utrustning som den bär eller bär på, till ett obebott utrymme inom 30 fot från sig själv. Ett ovilligt mål måste lyckas med ett {@dc 18} Charisma räddningskast för att undvika effekten.",
	"The Oracle uses Spellcasting.": "Oraklet använder Spellcasting.",
	"The Oracle uses Teleport, and immediately after she disappears, each creature within 30 feet of the space she left must succeed on a {@dc 18} Constitution saving throw or take 16 ({@damage 3d10}) force damage.": "Oraklet använder Teleport, och omedelbart efter att hon försvinner måste varje varelse inom 30 fot från det utrymme hon lämnade lyckas med ett {@dc 18} räddningskast för konstitutionen eller ta 16 ({@damage 3d10}) kraftskador.",
	"The AC of the blood mage includes its Constitution modifier while it isn't wearing armor or wielding a shield.": "Blodmagikerns AC inkluderar dess konstitutionsmodifierare när den inte bär rustning eller använder en sköld.",
	"The blood mage wears an Oriq mask. While wearing the mask, the blood mage can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Blodmagikern bär en Oriq-mask. Medan han bär masken kan blodmagikern inte bli måltavla för någon spådomsmagi eller uppfattas genom magiska scrying-sensorer, och han lägger till dubbla sin kompetensbonus på Charisma (Bedrägeri)-kontroller (inkluderat ovan).",
	"While the blood mage isn't {@condition blinded}, it can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Så länge blodmagikern inte är {@condition blinded} kan den se alla varelser som inte är odöda eller konstruerade inom 60 fot från sig själv, även genom totalt skydd, kraftigt skymda områden, osynlighet eller andra fenomen som skulle hindra synen.",
	"The blood mage makes two Blood Lash attacks.": "Blodmagikern gör två Blood Lash-attacker.",
	"{@atk ms} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) necrotic damage. If the target is a creature, it can't regain hit points until the start of the blood mage's next turn.": "{@atk ms} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d10 + 5}) nekrotisk skada. Om målet är en varelse kan den inte återfå sina träffpunkter förrän i början av blodmagikerns nästa tur.",
	"The blood mage chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of the blood mage's choice that it can see in that area must make a {@dc 17} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) necrotic damage and is {@condition incapacitated} until the end of its next turn. On a success, a creature takes half as much damage and isn't {@condition incapacitated}. A creature dies if reduced to 0 hit points by this necrotic damage.": "Blodmagikern väljer en punkt inom 150 fot från sig själv, och en sfär med en radie på 20 fot centrerad på den punkten fylls med en explosion av brinnande, blodröd dimma. Varje varelse av blodmagikerns val som den kan se i det området måste göra ett {@dc 17} konstitutionellt räddningskast. Vid ett misslyckat räddningsförsök tar en varelse 38 ({@damage 7d10}) nekrotisk skada och är {@condition incapacitated} tills slutet av sin nästa tur. Vid ett lyckat resultat tar en varelse hälften så mycket skada och är inte {@condition incapacitated}. En varelse dör om den reduceras till 0 träffpunkter av denna nekrotiska skada.",
	"The recruiter casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 14}):": "Rekryteraren kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 14}):",
	"The AC of the recruiter includes its Charisma modifier while it isn't wearing armor or wielding a shield.": "Rekryterarens AC inkluderar dess Charisma-modifierare när den inte bär rustning eller använder en sköld.",
	"The recruiter wears an Oriq mask. While wearing the mask, the recruiter can't be targeted by any divination magic or perceived through magical scrying sensors, and it adds double its proficiency bonus to Charisma (Deception) checks (included above).": "Rekryteraren bär en Oriq-mask. När rekryteraren bär masken kan han inte bli måltavla för någon spådomsmagi eller uppfattas genom magiska scrying-sensorer, och han lägger till dubbla sin kompetensbonus på Charisma (Bedrägeri)-kontroller (inkluderat ovan).",
	"The recruiter makes two Psychic Knife attacks. It can use Spellcasting in place of one of the attacks.": "Rekryteraren gör två Psychic Knife-attacker. Den kan använda Spellcasting i stället för en av attackerna.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 30 ft., one creature. {@h}21 ({@damage 5d6 + 4}) psychic damage.": "{@atk ms,rs} {@hit 6} för att träffa, räckvidd 5 fot eller räckvidd 30 fot, en varelse. {@h}21 ({@damage 5d6 + 4}) psykisk skada.",
	"The pest regains 5 hit points at the start of its turn if it has at least 1 hit point. If it takes fire damage, this trait doesn't function at the start of the pest's next turn.": "Skadedjuret återfår 5 träffpunkter i början av sin tur om det har minst 1 träffpunkt. Om den tar eldskada fungerar inte denna egenskap i början av skadedjurets nästa tur.",
	"At the start of each of its turns, the pest deals 2 ({@damage 1d4}) piercing damage to any creature grappling it or that it is grappling.": "I början av varje vändning ger skadedjuret 2 ({@damage 1d4}) stickande skada till varje varelse som griper tag i det eller som det griper tag i.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"The apprentice casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 12}):": "Lärlingen kastar en av följande trollformler, som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 12}):",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 60 ft., one target. {@h}10 ({@damage 3d6}) fire or cold damage (the apprentice's choice).": "{@atk ms,rs} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}10 ({@damage 3d6}) eld- eller kallskada (lärlingens val).",
	"The apprentice moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the apprentice can move through the space of other creatures. The first time the apprentice enters a creature's space on a turn, that creature must succeed on a {@dc 12} Dexterity saving throw or be knocked {@condition prone}. If the apprentice ends its turn in another creature's space, the apprentice takes 5 ({@damage 1d10}) force damage and is pushed into the nearest unoccupied space.": "Lärlingen rör sig i samma hastighet som den, och omger sig själv med elementär magi när den rör sig. Fram till slutet av sin tur kan lärlingen förflytta sig genom andra varelsers utrymme. Första gången lärlingen går in i en varelses utrymme under en vändning måste den varelsen lyckas med ett {@dc 12} räddningskast i Dexterity eller bli knockad {@condition prone}. Om lärlingen avslutar sin tur i en annan varelses utrymme tar lärlingen 5 ({@damage 1d10}) kraftskador och knuffas in i det närmaste obebodda utrymmet.",
	"The pledgemage casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 13}):": "Löftena kan kasta en av följande trollformler som inte kräver några materiella komponenter och som använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 13}):",
	"If the pledgemage is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the pledgemage instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it isn't {@condition incapacitated}.": "Om pledgemage utsätts för en effekt som gör det möjligt för den att göra ett räddningskast i Dexterity för att bara ta halva skadan, tar pledgemage istället ingen skada om den lyckas med räddningskastet och bara halva skadan om den misslyckas, förutsatt att den inte är {@condition incapacitated}.",
	"The pledgemage makes two Elemental Strike attacks.": "Pledgemage gör två Elemental Strike-attacker.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}12 ({@damage 3d6 + 2}) fire or cold damage (the pledgemage's choice).": "{@atk ms,rs} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}12 ({@damage 3d6 + 2}) eld- eller köldskador (pledgemagets val).",
	"The pledgemage shines with elemental magic, targeting one creature it can see within 60 feet of itself. The target must make a {@dc 13} Wisdom saving throw. On a failed save, the target takes 28 ({@damage 8d6}) fire or cold damage (the pledgemage's choice) and is {@condition stunned} until the start of the pledgemage's next turn. On a successful save, the target takes half as much damage and isn't {@condition stunned}.": "Pledgemage lyser med elementär magi och riktar sig mot en varelse som den kan se inom 60 fot från sig själv. Målet måste göra ett {@dc 13} visdomssparande kast. Vid ett misslyckat räddningsförsök tar målet 28 ({@damage 8d6}) eld- eller kallskador (pledgemagens val) och är {@condition stunned} tills början av pledgemagens nästa tur. Vid en lyckad räddning tar målet hälften så mycket skada och är inte {@condition stunned}.",
	"The pledgemage moves up to its speed, surrounding itself with elemental magic as it moves. Until the end of its turn, the pledgemage can move through the space of other creatures. The first time the pledgemage enters a creature's space on a turn, that creature must succeed on a {@dc 13} Dexterity saving throw or be knocked {@condition prone}. If the pledgemage ends its turn in another creature's space, the pledgemage takes 5 ({@damage 1d10}) force damage and is pushed into the nearest unoccupied space.": "Pledgemage rör sig med sin hastighet och omger sig själv med elementarmagi när den rör sig. Fram till slutet av sin tur kan pledgemage förflytta sig genom andra varelsers utrymme. Första gången pledgemage går in i en varelses utrymme under en tur måste den varelsen lyckas med ett {@dc 13} räddningskast i Dexterity eller bli knockad {@condition prone}. Om pledgemagin avslutar sitt varv i en annan varelses utrymme tar pledgemagin 5 ({@damage 1d10}) kraftskador och knuffas in i det närmaste obebodda utrymmet.",
	"The professor casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 15}):": "Professorn kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 15}):",
	"The professor makes three Cinder Strike attacks.": "Professorn gör tre Cinder Strike-attacker.",
	"{@atk ms} {@hit 7} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d8 + 4}) fire damage.": "{@atk ms} {@hit 7} för att träffa, når 15 fot, ett mål. {@h}13 ({@damage 2d8 + 4}) brandskada.",
	"The professor unleashes arcs of magical lightning at up to two creatures it can see within 60 feet of itself. Each target must make a {@dc 15} Dexterity saving throw, taking 35 ({@damage 10d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Professorn släpper ut bågar av magiska blixtar mot upp till två varelser som den kan se inom 60 fot från sig själv. Varje mål måste göra ett {@dc 15} Dexterity räddningskast, och tar 35 ({@damage 10d6}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"The professor is wreathed in flames and jumps up to 30 feet in any direction. When the professor lands, the flames erupt in a 10-foot radius around the professor and then vanish. Each creature of the professor's choice in that area must succeed on a {@dc 15} Dexterity saving throw or take 7 ({@damage 2d6}) fire damage.": "Professorn är omgiven av flammor och hoppar upp till 30 fot i alla riktningar. När professorn landar bryter lågorna ut i en 10-fots radie runt professorn och försvinner sedan. Varje varelse av professorns val i det området måste lyckas med ett {@dc 15} Dexterity räddningskast eller ta 7 ({@damage 2d6}) brandskador.",
	"The professor can walk across water and other liquids as if they were solid ground.": "Professorn kan gå över vatten och andra vätskor som om de vore fast mark.",
	"The professor makes three Tidal Strike attacks.": "Professorn gör tre Tidal Strike-attacker.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 60 ft., one target. {@h}13 ({@damage 2d8 + 4}) cold damage.": "{@atk ms,rs} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}13 ({@damage 2d8 + 4}) kallskada.",
	"The professor is momentarily surrounded by a swirling wave of water and moves up to 30 feet. When the professor moves within 5 feet of any other creature during this bonus action, that creature must succeed on a {@dc 15} Strength saving throw, or the creature is knocked {@condition prone} and it can't take reactions until the start of its next turn. A creature can suffer this effect only once during a turn.": "Professorn omges tillfälligt av en virvlande våg av vatten och rör sig upp till 30 fot. När professorn rör sig inom 5 fot från någon annan varelse under denna bonusaktion måste den varelsen lyckas med ett {@dc 15} räddningskast i styrka, annars slås varelsen {@condition prone} och kan inte ta reaktioner förrän i början av nästa tur. En varelse kan drabbas av denna effekt endast en gång under en tur.",
	"The apprentice makes two Exponential Lash attacks.": "Lärlingen gör två Exponential Lash-attacker.",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 60 ft., one target. {@h}5 ({@damage 1d6 + 2}) force damage, and the apprentice can cause one creature it can see within 30 feet of the target to take 9 ({@damage 2d6 + 2}) force damage.": "{@atk ms,rs} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) kraftskada, och lärlingen kan få en varelse som den kan se inom 30 fot från målet att ta 9 ({@damage 2d6 + 2}) kraftskada.",
	"The pledgemage makes two Exponential Lash attacks.": "Pledgemage gör två Exponential Lash-attacker.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}6 ({@damage 1d6 + 3}) force damage, and the pledgemage can cause one creature it can see within 30 feet of the target to take 10 ({@damage 2d6 + 3}) force damage.": "{@atk ms,rs} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) kraftskada, och pledgemagern kan få en varelse som den kan se inom 30 fot från målet att ta 10 ({@damage 2d6 + 3}) kraftskada.",
	"The pledgemage teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 60 feet of itself. Immediately after it teleports, each creature within 20 feet of the space it left must make a {@dc 13} Constitution saving throw. On a failed save, a creature takes 7 ({@damage 2d6}) force damage and is moved 10 feet in a random horizontal direction. On a successful save, a creature takes half as much damage and isn't moved.": "Pledgemage teleporterar sig, tillsammans med all utrustning som han eller hon bär eller bär på, till ett obebott utrymme som han eller hon kan se inom 60 fot från sig själv. Omedelbart efter att den teleporterar måste varje varelse inom 20 fot från det utrymme den lämnade göra ett {@dc 13} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 7 ({@damage 2d6}) kraftskada och förflyttas 10 fot i en slumpmässig horisontell riktning. Vid ett lyckat räddningsförsök tar en varelse hälften så mycket skada och förflyttas inte.",
	"The professor makes two Spatial Blade attacks.": "Professorn gör två Spatial Blade-attacker.",
	"{@atk ms,rs} {@hit 7} to hit (the target can't benefit from cover less than total cover), reach 5 ft. or range 120 ft., one target. {@h}13 ({@damage 2d8 + 4}) force damage, or 22 ({@damage 4d8 + 4}) force damage if the professor is Large or larger, and the professor can push the target horizontally up to 10 feet away.": "{@atk ms,rs} {@hit 7} för att träffa (målet kan inte dra nytta av mindre än total täckning), räckvidd 5 fot eller räckvidd 120 fot, ett mål. {@h}13 ({@damage 2d8 + 4}) kraftskada, eller 22 ({@damage 4d8 + 4}) kraftskada om professorn är Stor eller större, och professorn kan knuffa målet horisontellt upp till 10 fot bort.",
	"The professor magically alters its physical form until it uses this bonus action again, until it is {@condition incapacitated} or dies, or until it dismisses the effect (no action required). Choose one of the following options:": "Professorn ändrar magiskt sin fysiska form tills den använder denna bonusåtgärd igen, tills den är {@condition incapacitated} eller dör, eller tills den avfärdar effekten (ingen åtgärd krävs). Välj ett av följande alternativ:",
	"The professor becomes Large if there is sufficient room for it to grow. It has advantage on attack rolls and on ability checks and saving throws that rely on Strength.": "Professorn blir stor om det finns tillräckligt med utrymme för den att växa. Den har fördel på anfallsrullar och på förmågaskontroller och räddningskast som bygger på styrka.",
	"The professor becomes Small. Its walking speed increases to 60 feet, attack rolls against it have disadvantage, and it has advantage on ability checks and saving throws that rely on Dexterity.": "Professorn blir liten. Hans gånghastighet ökar till 60 fot, attackkast mot den har nackdel, och den har fördel på förmågaskontroller och räddningskast som bygger på fingerfärdighet.",
	"When the professor is hit by an attack roll, it can increase its AC by 3 against that attack, potentially causing it to miss. The professor can then teleport, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see.": "När professorn träffas av en attack kan den öka sin AC med 3 mot den attacken, vilket kan leda till att den missar. Professorn kan sedan teleportera sig, tillsammans med eventuell utrustning som den bär eller bär, upp till 30 fot till ett obebott utrymme som den kan se.",
	"The professor makes two Heuristic Lance attacks. It can also use Overriding Theorem, if available.": "Professorn gör två Heuristic Lance-attacker. Den kan också använda Overriding Theorem, om det finns tillgängligt.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 60 ft., one creature. {@h}13 ({@damage 2d8 + 4}) psychic damage, and the target is {@condition poisoned} until the end of its next turn.": "{@atk ms,rs} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, en varelse. {@h}13 ({@damage 2d8 + 4}) psykisk skada, och målet är {@condition poisoned} tills slutet av sin nästa tur.",
	"The professor magically influences the mind of up to two creatures it can see within 60 feet of itself. Each target must succeed on a {@dc 15} Intelligence saving throw or become {@condition charmed} by the professor until the start of the professor's next turn. The {@condition charmed} creature must immediately use its reaction, if available, to move up its speed toward another creature of the professor's choice and make one melee attack against that other creature.": "Professorn påverkar magiskt sinnet hos upp till två varelser som han kan se inom 60 fot från sig själv. Varje mål måste lyckas med ett {@dc 15} intelligenssparande kast eller bli {@condition charmed} av professorn tills början av professorns nästa tur. Den {@condition charmed} varelsen måste omedelbart använda sin reaktion, om den är tillgänglig, för att öka sin hastighet mot en annan varelse av professorns val och göra en närkampsattack mot den andra varelsen.",
	"When the professor sees another creature within 60 feet of itself casting a spell, the professor can try to nullify the spell's formation. The creature must succeed on a {@dc 15} saving throw using the spell's spellcasting ability, or the spell fails and is wasted.": "När professorn ser att en annan varelse inom 60 fot från honom själv kastar en trollformel kan professorn försöka upphäva trollformelns bildning. Varelsen måste lyckas med ett {@dc 15} räddningskast med hjälp av trollformelns förtrollningsförmåga, annars misslyckas trollformeln och slösas bort.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage, and the target is {@condition grappled} (escape {@dc 15}). The relic sloth can grapple no more than two targets at a time.": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 2d8 + 5}) snittskada, och målet är {@condition grappled} (escape {@dc 15}). Den reliska slöjan kan gripa tag i högst två mål åt gången.",
	"When the relic sloth is subjected to an effect that would move it out of its current space or knock it {@condition prone}, it is neither moved nor knocked {@condition prone}.": "När relikslöjan utsätts för en effekt som skulle förflytta den från sitt nuvarande utrymme eller slå den {@condition prone}, förflyttas den varken eller slås {@condition prone}.",
	"Whenever the ruin grinder is subjected to fire damage, it regains a number of hit points equal to half the fire damage dealt.": "När ruinsliparen utsätts för brandskada återfår den ett antal träffpoäng som är lika med halva brandskadan.",
	"The ruin grinder deals double damage to objects and structures.": "Ruinsliparen orsakar dubbel skada på föremål och strukturer.",
	"The ruin grinder can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Ruinsliparna kan gräva sig igenom fast berg med halva sin grävhastighet och lämnar en tunnel med en diameter på tre meter i sitt kölvatten.",
	"The ruin grinder makes two Excavator attacks.": "Ruinsliparen gör två Excavator-attacker.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) force damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 17} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d6 + 6}) kraftskada. Om målet är en Huge eller mindre varelse måste den lyckas med ett {@dc 17} räddningskast i styrka eller skjutas upp till 3 meter bort och slås {@condition prone}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d3 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d3 + 2}) blåslagningsskada.",
	"Shadrix casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 23}):": "Shadrix kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 23}):",
	"If Shadrix fails a saving throw, he can choose to succeed instead.": "Om Shadrix misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"Shadrix makes one Bite attack and two Claw attacks.": "Shadrix gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}12 ({@damage 1d10 + 7}) piercing damage plus 4 ({@damage 1d8}) radiant damage.": "{@atk mw} {@hit 14} för att träffa, når 15 fot, ett mål. {@h}12 ({@damage 1d10 + 7}) genomträngande skada plus 4 ({@damage 1d8}) strålningsskada.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d6 + 7}) slashing damage. If the target is a creature, it is wracked with despair and has disadvantage on attack rolls until the end of its next turn.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}10 ({@damage 1d6 + 7}) snittskada. Om målet är en varelse är den plågad av förtvivlan och har nackdel på attackkast fram till slutet av nästa tur.",
	"Shadrix exhales an entwined burst of blinding radiance and unnerving shadow in a 90-foot cone. Each creature in that area must make a {@dc 21} Constitution saving throw. On a failed save, a creature takes 31 ({@damage 7d8}) radiant damage and 31 ({@damage 7d8}) psychic damage and is {@condition blinded} until the start of Shadrix's next turn. On a successful save, a creature takes half as much damage and isn't {@condition blinded}.": "Shadrix andas ut en sammanflätad explosion av bländande strålning och nervig skugga i en 90-fots kon. Varje varelse i det området måste göra ett {@dc 21} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 31 ({@damage 7d8}) strålningsskada och 31 ({@damage 7d8}) psykisk skada och är {@condition blinded} tills början av Shadrix nästa tur. Vid en lyckad räddning tar en varelse hälften så mycket skada och är inte {@condition blinded}.",
	"Shadrix makes one Claw attack.": "Shadrix gör en Claw-attack.",
	"Shadrix becomes an inky cloud of shadow and can move up to half his flying speed without provoking opportunity attacks, then resumes his true form. During this movement, he can move through creatures and objects as if they were {@quickref difficult terrain||3}. If he moves through a creature, it must succeed on a {@dc 21} Constitution saving throw or become {@condition blinded} until the end of its next turn. If Shadrix ends this move inside an object, he takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Shadrix blir ett bläckigt moln av skugga och kan förflytta sig upp till halva sin flyghastighet utan att provocera fram tillfälliga attacker, och återtar sedan sin sanna form. Under denna rörelse kan han röra sig genom varelser och objekt som om de vore {@quickref difficult terrain||3}. Om han rör sig genom en varelse måste den lyckas med ett {@dc 21} Konstitutionssparande kast eller bli {@condition blinded} till slutet av sin nästa tur. Om Shadrix avslutar den här förflyttningen inne i ett objekt tar han 5 ({@damage 1d10}) kraftskador och shuntas till närmaste obefolkade utrymme.",
	"Shadrix magically summons {@dice 1d4} {@creature inkling mascot|SCC|inkling mascots} in unoccupied spaces he can see within 60 feet of himself. The inklings obey his commands and take their turns immediately after his. While any of these inklings live, Shadrix has advantage on attack rolls and saving throws. These inklings disappear after 10 minutes, when Shadrix dies, or when he uses this action again.": "Shadrix framkallar magiskt {@dice 1d4} {@creature inkling mascot|SCC|inkling mascots} i obebodda utrymmen som han kan se inom en radie av 60 fot från sig själv. Inklingarna lyder hans kommandon och tar sin tur omedelbart efter hans. Så länge någon av dessa inklings lever har Shadrix fördel på attackkast och räddningskast. Dessa inklings försvinner efter 10 minuter, när Shadrix dör eller när han använder denna handling igen.",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 9 ({@damage 2d8}) psychic damage.": "{@atk ms,rs} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada plus 9 ({@damage 2d8}) psykisk skada.",
	"When a creature the apprentice can see within 30 feet of it fails a saving throw, the apprentice magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "När en varelse som lärlingen kan se inom 30 fot från honom misslyckas med ett räddningskast, väver lärlingen magiskt ihop rörelserörelser, vilket gör att varelsen kan göra ett nytt räddningskast och använda det högre resultatet.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 60 ft., one target. {@h}5 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) psychic damage.": "{@atk ms,rs} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 60 fot, ett mål. {@h}5 ({@damage 1d8 + 3}) genomträngande skada plus 10 ({@damage 3d6}) psykisk skada.",
	"The pledgemage hurls magical insults at one creature it can see within 30 feet of itself. The target must succeed on a {@dc 13} Wisdom saving throw or become {@condition frightened} of the pledgemage for 1 minute. While {@condition frightened} in this way, the target can't take reactions, its speed is halved, and any hit the pledgemage scores against the creature is a critical hit. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Pledgemage kastar magiska förolämpningar mot en varelse som den kan se inom 30 fot från sig själv. Målet måste lyckas med ett {@dc 13} Visdomssparandekast eller bli {@condition frightened} av pledgemage i 1 minut. Medan {@condition frightened} på detta sätt kan målet inte ta reaktioner, dess hastighet halveras och varje träff som pledgemage får mot varelsen är en kritisk träff. Målet kan upprepa räddningskastet i slutet av var och en av sina vändningar, vilket avslutar effekten på sig själv vid en framgång.",
	"When a creature the pledgemage can see within 30 feet of it fails a saving throw, the pledgemage magically weaves together stirring prose, allowing the creature to reroll the saving throw and use the higher result.": "När en varelse som pledgemagern kan se inom 30 fot från sig misslyckas med ett räddningskast, väver pledgemagern magiskt ihop rörelserörelser, vilket gör att varelsen kan göra ett nytt räddningskast och använda det högre resultatet.",
	"The professor makes two Radiant Strike attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Professorn gör två Radiant Strike-attacker. Professorn kan ersätta en av attackerna med en användning av Spellcasting.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) radiant damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw be {@condition blinded} until the end of its next turn.": "{@atk ms,rs} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 120 fot, ett mål. {@h}17 ({@damage 3d8 + 4}) strålningsskada. Om målet är en varelse måste den lyckas med ett {@dc 15} Konstitutionssparande kast vara {@condition blinded} fram till slutet av sin nästa tur.",
	"Magical darkness doesn't impede the professor's darkvision.": "Magiskt mörker hindrar inte professorns mörkerseende.",
	"The professor makes two Ink Lance attacks. The professor can replace one of the attacks with a use of Spellcasting.": "Professorn gör två Ink Lance-attacker. Professorn kan ersätta en av attackerna med en användning av Spellcasting.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) necrotic damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw be {@condition blinded} until the end of its next turn.": "{@atk ms,rs} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 120 fot, ett mål. {@h}17 ({@damage 3d8 + 4}) nekrotisk skada. Om målet är en varelse måste den lyckas med ett {@dc 15} Konstitutionssparande kast vara {@condition blinded} till slutet av sin nästa tur.",
	"When the spirit statue is reduced to 0 hit points, the statue crumbles, and the spirit returns to the afterlife in a burst of ghostly white flame. Each creature within 5 feet of it must succeed on a {@dc 12} Constitution saving throw or take 3 ({@damage 1d6}) radiant damage.": "När andestatyn har minskat till 0 träffpoäng faller statyn sönder och anden återvänder till livet efter detta i ett utbrott av vit spöklik flamma. Varje varelse inom en halv meter från den måste lyckas med ett {@dc 12} Konstitutionssparande kast eller ta 3 ({@damage 1d6}) strålningsskador.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) blåslagningsskada.",
	"The spirit statue touches one creature. Once within the next 10 minutes, that creature can roll a {@dice d4} and add the number rolled to one ability check of its choice, immediately after rolling the {@dice d20}.": "Andestatyn berör en varelse. En gång inom de kommande 10 minuterna kan den varelsen kasta en {@dice d4} och lägga till det kastade antalet till en förmågaskontroll av sitt val, omedelbart efter att ha kastat {@dice d20}.",
	"While at Strixhaven, the guide can't become lost by magical or nonmagical means. The guide also has advantage on ability checks made to locate creatures or objects at Strixhaven.": "När guiden befinner sig i Strixhaven kan han eller hon inte gå vilse på magiska eller icke-magiska sätt. Guiden har också en fördel på förmågaskontroller som görs för att lokalisera varelser eller föremål vid Strixhaven.",
	"When the guide speaks, any creature that knows at least one language and can hear the guide understands what it says.": "När guiden talar förstår alla varelser som kan minst ett språk och kan höra guiden vad den säger.",
	"The guide doesn't require air, food, drink, or sleep.": "Guiden behöver varken luft, mat, dryck eller sömn.",
	"The guide makes two Slam attacks.": "Guiden gör två Slam-attacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) blåslagningsskada.",
	"Each creature of the guide's choice that is within 30 feet of the guide must succeed on a {@dc 11} Wisdom saving throw or be magically {@condition charmed} by the guide for 1 hour.": "Varje varelse av guidens val som befinner sig inom 30 fot från guiden måste lyckas med ett {@dc 11} Visdomssparkast eller bli magiskt {@condition charmed} påverkad av guiden i 1 timme.",
	"A {@condition charmed} target must move on its turn toward the guide, trying to get within 5 feet of the guide. The target doesn't move into obviously dangerous ground, such as a fire or a pit. Whenever the {@condition charmed} target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Ett {@condition charmed} mål måste flytta sig på sin vändning mot guiden och försöka komma inom en radie av 5 fot från guiden. Målet rör sig inte in på uppenbart farlig mark, till exempel en eld eller en grop. Närhelst {@condition charmed}-målet tar skada kan det upprepa räddningskastet och avsluta effekten på sig själv vid en framgång.",
	"A target that successfully saves is immune to any guide's Smile and Wave ability for the next 24 hours.": "En måltavla som lyckas rädda är immun mot alla guiders Smile and Wave-förmåga under de kommande 24 timmarna.",
	"The guide takes the Help action.": "Guiden utför åtgärden Hjälp.",
	"Tanazir casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 24}):": "Tanazir kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga (räddning av trollformeln {@dc 24}):",
	"If Tanazir fails a saving throw, she can choose to succeed instead.": "Om Tanazir misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Tanazir makes one Bite attack and two Claw attacks.": "Tanazir gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d10 + 9}) piercing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 16} för att träffa, når 15 fot, ett mål. {@h}14 ({@damage 1d10 + 9}) genomträngande skada plus 7 ({@damage 2d6}) kraftskada.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage. If the target is a creature, it is addled by recursive thoughts, reducing its speed to 0 until the start of Tanazir's next turn.": "{@atk mw} {@hit 16} för att träffa, räckvidd 3 meter, ett mål. {@h}16 ({@damage 2d6 + 9}) snittskada. Om målet är en varelse blir den förvirrad av återkommande tankar, vilket minskar dess hastighet till 0 tills början av Tanazirs nästa tur.",
	"Tanazir exhales a weakening equation in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw. On a failed save, a creature takes 45 ({@damage 13d6}) force damage and 45 ({@damage 13d6}) psychic damage and is weakened until the start of Tanazir's next turn. While weakened, it has disadvantage on the following rolls that rely on Strength: attack rolls, ability checks, and saving throws. On a successful save, a creature takes half as much damage and isn't weakened.": "Tanazir andas ut en försvagande ekvation i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 23} räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 45 ({@damage 13d6}) kraftskada och 45 ({@damage 13d6}) psykisk skada och är försvagad tills början av Tanazirs nästa tur. Medan den är försvagad har den nackdel på följande kast som är beroende av styrka: attackkast, förmågaskontroller och räddningskast. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och är inte försvagad.",
	"Tanazir teleports to an unoccupied space she can see within 100 feet of herself.": "Tanazir teleporterar sig till en ledig plats som hon kan se inom 30 meter från sig själv.",
	"Tanazir makes one Claw attack.": "Tanazir gör en Claw-attack.",
	"Tanazir uses Teleport, and each other creature within 20 feet of the space she left must succeed on a {@dc 24} Strength saving throw or be pulled up to 30 feet closer to the center of that space and take 16 ({@damage 3d10}) force damage.": "Tanazir använder Teleport, och varje annan varelse inom 6 meter från det utrymme hon lämnade måste lyckas med ett {@dc 24} räddningskast i styrka eller dras upp till 6 meter närmare centrum av det utrymmet och tar 16 ({@damage 3d10}) kraftskador.",
	"Tanazir magically summons {@dice 1d4} {@creature fractal mascot|SCC|fractal mascots} in unoccupied spaces she can see within 120 feet of herself. The fractals obey her commands and take their turns immediately after hers. While any of these fractals remain, attack rolls made against Tanazir have disadvantage. A summoned fractal disappears after 1 minute, when it or Tanazir dies, or when she uses this action again.": "Tanazir framkallar magiskt {@dice 1d4} {@creature fractal mascot|SCC|fractal mascots} i obebodda utrymmen som hon kan se inom 120 fot från sig själv. Fraktalerna lyder hennes kommandon och tar sin tur omedelbart efter hennes. Så länge någon av dessa fraktaler finns kvar har attackkast mot Tanazir nackdel. En framkallad fraktal försvinner efter 1 minut, när den eller Tanazir dör, eller när hon använder denna handling igen.",
	"Velomachus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Velomachus kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformelförmåga:",
	"If Velomachus fails a saving throw, she can choose to succeed instead.": "Om Velomachus misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Velomachus makes one Bite attack and two Claw attacks.": "Velomachus gör en bettattack och två klonattacker.",
	"{@atk mw} {@hit 18} to hit, reach 15 ft., one target. {@h}15 ({@damage 1d10 + 10}) piercing damage plus 6 ({@damage 1d12}) thunder damage.": "{@atk mw} {@hit 18} för att träffa, når 15 fot, ett mål. {@h}15 ({@damage 1d10 + 10}) genomträngande skada plus 6 ({@damage 1d12}) åskskskada.",
	"{@atk mw} {@hit 18} to hit, reach 10 ft., one target. {@h}13 ({@damage 1d6 + 10}) slashing damage. If the target is a Huge or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 18} för att träffa, räckvidd 3 meter, ett mål. {@h}13 ({@damage 1d6 + 10}) snittskada. Om målet är en Huge eller mindre varelse slås den {@condition prone}.",
	"Velomachus exhales thunderous sound in a 90-foot cone. Each creature in that area must make a {@dc 25} Constitution saving throw. On a failure, a creature takes 45 ({@damage 7d12}) force damage and 45 ({@damage 7d12}) thunder damage and is pushed up to 20 feet in a horizontal direction of Velomachus' choice. On a success, the creature takes half as much damage and isn't pushed. Objects that aren't being worn or carried take the damage and are pushed as if they were creatures that failed the saving throw.": "Velomachus andas ut ett dundrande ljud i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 25} räddningskast för konstitutionen. Vid ett misslyckande tar en varelse 45 ({@damage 7d12}) kraftskada och 45 ({@damage 7d12}) åskskskada och skjuts upp till 20 fot i en horisontell riktning som Velomachus väljer. Vid ett lyckat resultat tar varelsen hälften så mycket skada och knuffas inte. Föremål som inte bärs eller bärs tar skadan och knuffas som om de vore varelser som misslyckats med räddningskastet.",
	"Velomachus makes one Claw attack.": "Velomachus gör en Claw-attack.",
	"Velomachus moves up to half her flying speed. If a creature hits or misses her with an opportunity attack during this move, the attacker takes 19 ({@damage 3d12}) thunder damage.": "Velomachus rör sig upp till halva sin flyghastighet. Om en varelse träffar eller missar henne med en tillfällig attack under denna rörelse tar angriparen 19 ({@damage 3d12}) åskskskada.",
	"Velomachus magically summons {@dice 1d4} {@creature spirit statue mascot|SCC|statue mascots} in unoccupied spaces she can see within 60 feet of herself. The spirit statues obey her commands and take their turns immediately after hers. Any creature, other than a spirit statue or Velomachus, is {@condition restrained} if it starts its turn within 5 feet of one or more of these spirit statues. This {@condition restrained} condition lasts until the end of the creature's turn. These spirit statues disappear after 10 minutes, when Velomachus dies, or when she uses this action again.": "Velomachus framkallar på magisk väg {@dice 1d4} {@creature spirit statue mascot|SCC|statue mascots} i obebodda utrymmen som hon kan se inom en radie av 60 fot från sig själv. Andestatyerna lyder hennes kommandon och tar sin tur omedelbart efter hennes. Alla varelser, andra än en andestaty eller Velomachus, är {@condition restrained} om de börjar sin tur inom 5 fot från en eller flera av dessa andestatyer. Detta {@condition restrained} tillstånd varar till slutet av varelsens tur. Dessa andestatyer försvinner efter 10 minuter, när Velomachus dör eller när hon använder den här aktionen igen.",
	"The apprentice casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Lärlingen kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga:",
	"The apprentice regains 5 hit points at the start of its turn if it has at least 1 hit point.": "Lärlingen återfår 5 träffpunkter i början av sin tur om den har minst 1 träffpunkt.",
	"At the end of a 10-minute ritual, the apprentice can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add {@dice 1d6} to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the apprentice conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "I slutet av en 10-minuters ritual kan lärlingen röra vid en villig varelse (inklusive sig själv) och ge den en liten talisman som är genomsyrad av magi. När den får talismanen får varelsen 10 tillfälliga träffpunkter och kan lägga till {@dice 1d6} till sina initiativrullningar medan den bär talismanen. Dessa fördelar varar i 1 timme eller tills lärlingen utför en annan ritual för att skänka en annan talisman. När fördelarna upphör smulas talismanen sönder till stoft.",
	"{@atk ms} {@hit 4} to hit, reach 15 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 9 ({@damage 2d8}) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "{@atk ms} {@hit 4} för att träffa, når 15 fot, ett mål. {@h}7 ({@damage 1d10 + 2}) stickande skada plus 9 ({@damage 2d8}) giftskada. Om målet är en Large eller mindre varelse kan lärlingen dra den upp till 10 fot närmare sig själv.",
	"When the apprentice sees a creature within 30 feet of itself drop to 0 hit points, the apprentice channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target takes 3 ({@damage 1d6}) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "När lärlingen ser en varelse inom 30 fot från sig själv falla till 0 träffpunkter, kan lärlingen kanalisera den förbrukade livsessensen och rikta den mot en annan varelse som den kan se inom 30 fot från sig själv. Målet måste lyckas med ett {@dc 12} Konstitutionssparande kast eller bli {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt tar målet 3 ({@damage 1d6}) giftskador i början av var och en av sina turer. Målet kan upprepa räddningsförsöket i slutet av var och en av sina vändor och avslutar effekten på sig själv vid en framgång.",
	"As long as the pledgemage has at least 1 hit point remaining, the pledgemage regains 5 hit points at the start of its turn.": "Så länge pledgemage har minst 1 träffpunkt kvar får pledgemage 5 träffpunkter i början av sin tur.",
	"At the end of a 10-minute ritual, the pledgemage can touch one willing creature (including itself) and bestow upon it a small talisman imbued with magic. Upon receiving the talisman, the creature gains 10 temporary hit points, and it can add {@dice 1d6} to its initiative rolls while it wears the talisman. These benefits last for 1 hour or until the pledgemage conducts another ritual to bestow another talisman. When the benefits expire, the talisman crumbles to dust.": "I slutet av en 10-minuters ritual kan pledgemage röra vid en villig varelse (inklusive sig själv) och ge den en liten talisman som är genomsyrad av magi. När den får talismanen får varelsen 10 tillfälliga träffpunkter och kan lägga till {@dice 1d6} till sina initiativrullningar medan den bär talismanen. Dessa fördelar varar i 1 timme eller tills pledgemage utför en annan ritual för att skänka en annan talisman. När fördelarna löper ut smulas talismanen sönder till stoft.",
	"{@atk ms} {@hit 5} to hit, reach 15 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 18 ({@damage 4d8}) poison damage. If the target is a Large or smaller creature, the apprentice can pull it up to 10 feet closer to itself.": "{@atk ms} {@hit 5} för att träffa, når 15 fot, ett mål. {@h}8 ({@damage 1d10 + 3}) stickande skada plus 18 ({@damage 4d8}) giftskada. Om målet är en Large eller mindre varelse kan lärlingen dra den upp till 10 fot närmare sig själv.",
	"The pledgemage transforms into an avatar of plants and shadow. While in this form, the pledgemage adds its Wisdom modifier to its AC if it isn't wearing armor or wielding a shield, and it has advantage on attack rolls against any creature missing hit points. This form lasts for 1 minute or until the pledgemage is reduced to 0 hit points.": "Pledgemage förvandlas till en avatar av växter och skuggor. När pledgemage är i denna form lägger pledgemage till sin visdomsmodifierare till sin AC om den inte bär rustning eller svingar en sköld, och den har fördel på attackkast mot alla varelser som saknar träffpunkter. Denna form varar i 1 minut eller tills pledgemage reduceras till 0 träffpunkter.",
	"When the pledgemage sees a creature within 30 feet of itself drop to 0 hit points, the pledgemage channels the expended life essence and targets another creature it can see within 30 feet of itself. The target must succeed on a {@dc 13} Constitution saving throw or become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target takes 3 ({@damage 1d6}) poison damage at the start of each of its turns. The target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "När pledgemagern ser en varelse inom 30 fot från sig själv sjunka till 0 träffpunkter, kanaliserar pledgemagern den förbrukade livsessensen och riktar sig till en annan varelse som den kan se inom 30 fot från sig själv. Målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller bli {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt tar målet 3 ({@damage 1d6}) giftskador i början av var och en av sina turer. Målet kan upprepa räddningsförsöket i slutet av var och en av sina vändor och avslutar effekten på sig själv vid en framgång.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Professorn kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga (räddning av trollformeln {@dc 15}):",
	"The professor can cast the {@spell animate dead} spell, using Wisdom as the spellcasting ability.": "Professorn kan kasta {@spell animate dead} besvärjelsen med Visdom som besvärjelseförmåga.",
	"The professor makes two Mortality Spear attacks. It can replace one of the attacks with a use of Spellcasting.": "Professorn gör två attacker med Mortality Spear. Den kan ersätta en av attackerna med en användning av Spellcasting.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) necrotic damage, and the target can't regain hit points until the start of the professor's next turn.": "{@atk ms,rs} {@hit 7} för att träffa, räckvidd 5 fot eller räckvidd 120 fot, ett mål. {@h}17 ({@damage 3d8 + 4}) nekrotisk skada, och målet kan inte återfå träffpunkter förrän i början av professorns nästa tur.",
	"The professor creates a life-draining vortex in a 30-foot-radius sphere centered on itself. Each creature of the professor's choice that it can see within that area must make a {@dc 15} Constitution saving throw, taking 23 ({@damage 5d8}) necrotic damage on a failed save, or half as much damage on a successful one. The professor then regains 10 hit points. An affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Professorn skapar en livsnödvändig virvel i en 30 fot stor sfär som är centrerad på honom själv. Varje varelse av professorns val som den kan se inom det området måste göra ett {@dc 15} räddningskast för konstitutionen, och tar 23 ({@damage 5d8}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. Professorn återfår då 10 träffpunkter. En drabbad varelses maximala träffpoäng minskas med ett belopp som är lika stort som den nekrotiska skada som tas. Denna minskning varar tills varelsen avslutar en lång vila. Varelsen dör om dess maximala antal träffpunkter reduceras till 0.",
	"The professor casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Professorn kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga:",
	"The professor makes two Verdant Lash attacks.": "Professorn gör två Verdant Lash-attacker.",
	"{@atk ms} {@hit 7} to hit, reach 30 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage plus 7 ({@damage 2d6}) poison damage, and the target must succeed on a {@dc 15} Strength saving throw or be pulled up to 10 feet closer to the professor.": "{@atk ms} {@hit 7} för att träffa, når 30 fot, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada plus 7 ({@damage 2d6}) giftskada, och målet måste lyckas med ett {@dc 15} räddningskast i styrka eller dras upp till 10 fot närmare professorn.",
	"The professor magically summons a Groff. The groff appears in an unoccupied space within 60 feet of the professor, acts as the professor's ally, and takes its turns immediately after the professor's. The professor can communicate telepathically with this groff while it remains. The groff remains for 10 minutes, until it or the professor dies, or until the professor dismisses it as an action.": "Professorn kallar på magi en Groff. Groffen dyker upp i ett obebott utrymme inom 60 fot från professorn, agerar som professorns allierade och tar sina turer omedelbart efter professorns. Professorn kan kommunicera telepatiskt med denna groff medan den är kvar. Groffen stannar kvar i 10 minuter, tills den eller professorn dör, eller tills professorn avfärdar den som en handling.",
	"The AC of Y'demi includes her Constitution modifier while she isn't wearing armor or wielding a shield.": "Y'demis AC inkluderar hennes konstitutionsmodifierare när hon inte bär rustning eller använder en sköld.",
	"Y'demi wears an Oriq mask. While wearing the mask, Y'demi can't be targeted by any divination magic or perceived through magical scrying sensors, and she adds double her proficiency bonus to Charisma (Deception) checks (included above).": "Y'demi bär en Oriq-mask. Medan hon bär masken kan Y'demi inte bli måltavla för någon spådomsmagi eller uppfattas genom magiska scrying-sensorer, och hon lägger till dubbla sin kompetensbonus på Charisma (Bedrägeri)-kontroller (inkluderat ovan).",
	"While Y'demi isn't {@condition blinded}, she can see any creature that isn't an Undead or a Construct within 60 feet of itself, even through total cover, heavily obscured areas, invisibility, or any other phenomena that would prevent sight.": "Medan Y'demi inte är {@condition blinded} kan hon se alla varelser som inte är odöda eller konstruktioner inom 60 fot från sig själv, även genom totalt skydd, kraftigt skymda områden, osynlighet eller andra fenomen som skulle hindra synen.",
	"Y'demi makes two Blood Lash attacks.": "Y'demi gör två Blood Lash-attacker.",
	"{@atk ms} {@hit 9} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) necrotic damage. If the target is a creature, it can't regain hit points until the start of the Y'demi's next turn.": "{@atk ms} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d10 + 5}) nekrotisk skada. Om målet är en varelse kan den inte återfå sina träffpunkter förrän i början av Y'demis nästa tur.",
	"Y'demi chooses a point within 150 feet of itself, and a 20-foot radius sphere centered on that point fills with a burst of searing, blood-red mist. Each creature of Y'demi's choice that she can see in that area must make a {@dc 17} Constitution saving throw. On a failed save, a creature takes 38 ({@damage 7d10}) necrotic damage and is {@condition incapacitated} until the end of its next turn. On a success, a creature takes half as much damage and isn't {@condition incapacitated}. A creature dies if reduced to 0 hit points by this necrotic damage.": "Y'demi väljer en punkt inom 150 fot från sig själv, och en sfär med en radie på 20 fot centrerad på den punkten fylls med en explosion av brinnande, blodröd dimma. Varje varelse av Y'demi's val som hon kan se i det området måste göra ett {@dc 17} Konstitutionssparande kast. Vid ett misslyckat räddningsförsök tar en varelse 38 ({@damage 7d10}) nekrotisk skada och är {@condition incapacitated} tills slutet av sin nästa tur. Vid ett lyckat resultat tar en varelse hälften så mycket skada och är inte {@condition incapacitated}. En varelse dör om den reduceras till 0 träffpunkter av denna nekrotiska skada.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that Y'demi can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is {@quickref difficult terrain||3}. Any creature entering that area for the first time on a turn or starting its turn there must succeed on a {@dc 13} Dexterity saving throw or be {@condition restrained} by the tentacles. A creature that starts its turn {@condition restrained} by the tentacles takes 10 ({@damage 3d6}) bludgeoning damage. A creature {@condition restrained} by the tentacles can use its action to make either a {@dc 13} Strength (Athletics) check or a {@dc 13} Dexterity (Acrobatics) check, ending the {@condition restrained} condition on itself on a success.": "Blodet i kopparbassängen försvinner och tentakler av stelnat blod fyller en tre meter stor kub med centrum på en punkt på marken som Y'demi kan se inom 15 meter från henne. Effekten varar i 1 minut, under vilken tid det området är {@quickref difficult terrain||3}. Varje varelse som kommer in i området för första gången under en tur eller börjar sin tur där måste lyckas med ett {@dc 13} räddningskast för Dexterity eller bli {@condition restrained} av tentaklerna. En varelse som börjar sin tur {@condition restrained} av tentaklerna tar 10 ({@damage 3d6}) stötande skada. En varelse {@condition restrained} av tentaklerna kan använda sin handling för att göra antingen en {@dc 13} styrkekontroll (atletik) eller en {@dc 13} fingerfärdighetskontroll (akrobatik), och avslutar {@condition restrained} villkoret på sig själv vid en framgång.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ({@damage 2d6}) psychic damage, which can't break the creature's {@status concentration} on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Daemogoth väljer en trollformel från skolan för nekromantik eller förtrollning som är på tredje nivån eller lägre. Den bundna varelsen kan kasta den besvärjelsen med hjälp av denna pakt, utan att det krävs några materiella komponenter och med intelligens som besvärjelseförmåga. När den kastar besvärjelsen tar varelsen 7 ({@damage 2d6}) psykisk skada, som inte kan bryta varelsens {@status concentration} på en besvärjelse. När den bundna varelsen kastar besvärjelsen på detta sätt kan den inte göra det igen förrän den avslutar en lång vila.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ({@damage 6d6}) psychic damage, which can't break the creature's {@status concentration} on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Titanen väljer en besvärjelse från skolan för nekromantik eller förtrollning på 8:e nivån eller lägre. Den bundna varelsen kan kasta den besvärjelsen med hjälp av denna pakt, utan att det krävs några materiella komponenter och med intelligens som besvärjelseförmåga. När den kastar besvärjelsen tar varelsen 21 ({@damage 6d6}) psykisk skada, som inte kan bryta varelsens {@status concentration} på en besvärjelse. När den bundna varelsen kastar besvärjelsen på detta sätt kan den inte göra det igen förrän den avslutar en lång vila."
}