{
	"Acererak is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Acererak has the following wizard spells prepared:": "Acererak är en trollkarl på 20:e nivå. Hans trollkonstförmåga är intelligens (trollformelräddning {@dc 23}, {@hit 15} för att träffa med trollformelattacker). Acererak har följande trollformler förberedda:",
	"Acererak carries the {@item Staff of the Forgotten One|ToA}. He wears a {@item Talisman of the Sphere} and has a {@item Sphere of Annihilation} under his control.": "Acererak har {@item Staff of the Forgotten One|ToA}. Han bär en {@item Talisman of the Sphere} och har en {@item Sphere of Annihilation} under sin kontroll.",
	"If Acererak fails a saving throw, he can choose to succeed instead.": "Om Acererak misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"Acererak's body turns to dust when he drops to 0 hit points, and his equipment is left behind. Acererak gains a new body after {@dice 1d10} days, regaining all his hit points and becoming active again. The new body appears within 5 feet of Acererak's phylactery, the location of which is hidden.": "Acereraks kropp förvandlas till stoft när han har 0 träffpoäng och hans utrustning lämnas kvar. Acererak får en ny kropp efter {@dice 1d10} dagar, återfår alla sina träffpunkter och blir aktiv igen. Den nya kroppen dyker upp inom 5 fot från Acereraks fylakterium, vars placering är dold.",
	"Acererak has advantage on saving throws against any effect that turns undead.": "Acererak har fördel på räddningskast mot alla effekter som förvandlar odöda.",
	"{@atk ms} {@hit 15} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 15} för att träffa, räckvidd 1,5 meter, en varelse. {@h}10 ({@damage 3d6}) kallskada, och målet måste lyckas med ett {@dc 20} Konstitutionsbesparingskast eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage when used with two hands.": "{@atk mw} {@hit 11} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) förödande skada plus 10 ({@damage 3d6}) nekrotisk skada, eller 8 ({@damage 1d8 + 4}) förödande skada plus 10 ({@damage 3d6}) nekrotisk skada när den används med två händer.",
	"While holding the Staff of the Forgotten One, Acererak expends 1 charge from it and targets one creature he can see within 60 feet of him. The target must succeed on a {@dc 23} Constitution saving throw or be cursed. Until the curse is ended, the target can't regain hit points and has vulnerability to necrotic damage. {@spell Greater restoration}, {@spell remove curse}, or similar magic ends the curse on the target.": "När Acererak håller den glömdes stav, använder han en laddning från den och riktar den mot en varelse som han kan se inom en radie av 60 fot. Målet måste lyckas med ett {@dc 23} Konstitutionssparande kast eller bli förbannad. Tills förbannelsen upphör kan målet inte återfå träffpunkter och har sårbarhet för nekrotisk skada. {@spell Greater restoration}, {@spell remove curse} eller liknande magi avslutar förbannelsen på målet.",
	"Acererak casts one of his at-will spells.": "Acererak kastar en av sina magiska besvärjelser.",
	"Acererak uses Paralyzing Touch or makes one melee attack with his staff.": "Acererak använder Paralyzing Touch eller gör en närstridsattack med sin stav.",
	"Acererak fixes his gaze on one creature he can see within 10 feet of him. The target must succeed on a {@dc 20} Wisdom saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target its immune to Acererak's gaze for the next 24 hours.": "Acererak riktar sin blick mot en varelse som han kan se inom en radie av tre meter. Målet måste lyckas med ett {@dc 20} visdomssparande kast mot denna magi eller bli {@condition frightened} i 1 minut. Målet {@condition frightened} kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång. Om målets räddningskast lyckas eller om effekten slutar för det, blir målet immunt mot Acereraks blick de kommande 24 timmarna.",
	"Acererak uses his {@item Talisman of the Sphere} to move the {@item Sphere of Annihilation} under his control up to 90 feet.": "Acererak använder sin {@item Talisman of the Sphere} för att flytta de {@item Sphere of Annihilation} som han kontrollerar upp till 90 fot.",
	"Each creature within 20 feet of Acererak must make a {@dc 20} Constitution saving throw against this magic, taking 42 ({@damage 12d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Varje varelse inom sex meter från Acererak måste göra ett {@dc 20} räddningskast mot denna magi, och tar 42 ({@damage 12d6}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The dwarf's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material components:": "Dvärgens medfödda trollkonstförmåga är Visdom. Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The dwarf has advantage on saving throws against poison.": "Dvärgen har fördel på räddningskast mot gift.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw,rw} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d6 + 1}) snittskada.",
	"The aldani can breathe air and water.": "Aldani kan andas luft och vatten.",
	"The aldani makes two attacks with its claws.": "Aldani gör två attacker med sina klor.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, and the target is {@condition grappled} (escape {@dc 11}). The aldani has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d8 + 1}) snittskada, och målet är {@condition grappled} (escape {@dc 11}). Aldani har två klor som var och en kan gripa endast ett mål.",
	"The almiraj has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Almiraj har fördel på visdomskontroller ({@skill Perception}) som bygger på hörsel eller syn.",
	"With the DM's permission, the {@spell find familiar} spell can summon an almiraj.": "Med DM:s tillåtelse kan {@spell find familiar}-besvärjelsen framkalla en almiraj.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar zombien till 0 träffpunkter måste den göra ett räddningskast med en DC på 5+skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt istället.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, en måltavla {@h}18 ({@damage 4d6 + 4}) blåslagningsskada. Om målet är en varelse måste den lyckas med ett {@dc 14} styrka-sparkast eller slås {@condition prone}.",
	"Artus wears the {@item Ring of Winter|toa}. He and the ring can't be targeted by divination magic or perceived through magical scrying sensors. While attuned to and wearing the ring, Artus ceases to age and is immune to cold damage and the effects of extreme cold.": "Artus bär en {@item Ring of Winter|toa}. Han och ringen kan inte bli måltavla för spådomsmagi eller uppfattas genom magiska scrying-sensorer. När Artus är inställd på och bär ringen upphör Artus att åldras och är immun mot kallskador och effekterna av extrem kyla.",
	"Artus wields {@item Bookmark|toa} a +3 dagger with additional magical properties. As a bonus action, Artus can activate any one of the following properties while attuned to the dagger, provided he has the weapon drawn:": "Artus använder {@item Bookmark|toa} en +3 dolk med ytterligare magiska egenskaper. Som en bonushandling kan Artus aktivera någon av följande egenskaper medan han är inställd på dolken, förutsatt att han har vapnet dragit:",
	"Cause a blue gem set into the dagger's pommel to shed bright light in a 20-foot radius and dim light for an additional 20 feet, or make the gem go dark.": "En blå ädelsten i dolkens fäste ger ett starkt ljus i en radie av 6 meter och dämpar ljuset i ytterligare 6 meter, eller så blir ädelstenen mörk.",
	"Turn the dagger into a compass that, while resting on your palm, points north.": "Förvandla dolken till en kompass som, när den vilar på din handflata, pekar mot norr.",
	"Cast {@spell dimension door} from the dagger. Once this property is used, it can't be used again until the next dawn.": "Kasta {@spell dimension door} från dolken. När den här egenskapen används kan den inte användas igen förrän nästa gryning.",
	"Cast {@spell compulsion} (save {@dc 15}) from the dagger. The range of the spell increases to 90 feet but it targets only spiders that are beasts. Once this property is used, it can't be used again until the next dawn.": "Kasta {@spell compulsion} (spara {@dc 15}) från dolken. Besvärjelsens räckvidd ökar till 90 fot men den riktar sig endast mot spindlar som är djur. När den här egenskapen används kan den inte användas igen förrän nästa gryning.",
	"Artus makes three attacks with Bookmark or his longbow.": "Artus gör tre attacker med Bookmark eller sin långbåge.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d4 + 5}) genomträngande skada.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 150/600 fot, en måltavla {@h}6 ({@damage 1d8 + 2}) genomträngande skada.",
	"The Ring of Winter has 12 charges and regains all its expended charges daily at dawn. While attuned to and wearing the ring, Artus can expend the necessary number of charges to activate one of the following properties:": "Vinterringen har 12 laddningar och återfår alla sina förbrukade laddningar varje dag i gryningen. Medan Artus är inställd på och bär ringen kan han använda det nödvändiga antalet laddningar för att aktivera en av följande egenskaper:",
	"Artus can expend 1 charge and use the ring to lower the temperature in a 120-foot-radius sphere centered on a point he can see within 300 feet of him. The temperature in that area drops 20 degrees per minute, to a minimum of −30 degrees Fahrenheit. Frost and ice begin to form on surfaces once the temperature drops below 32 degrees. This effect is permanent unless Artus uses the ring to end the effect as an action, at which point the temperature in the area returns to normal at a rate of 10 degrees per minute.": "Artus kan använda en laddning och ringen för att sänka temperaturen i en sfär med en radie på 120 fot, centrerad på en punkt som han kan se inom 300 fot från honom. Temperaturen i det området sjunker 20 grader per minut, till ett minimum av -30 grader Fahrenheit. Frost och is börjar bildas på ytor när temperaturen sjunker under 32 grader. Denna effekt är permanent om inte Artus använder ringen för att avsluta effekten som en handling, vid vilken tidpunkt temperaturen i området återgår till det normala med en hastighet av 10 grader per minut.",
	"Artus can cast one of the following spells from the ring (spell save {@dc 17}) by expending the necessary number of charges: {@spell Bigby's hand} (2 charges) the hand is made of ice, is immune to cold damage, and deals bludgeoning damage instead of force damage as a clenched fist, {@spell cone of cold} (2 charges), {@spell flesh to stone||flesh to ice} (3 charges); as flesh to stone except that the target turns to solid ice with the density and durability of stone, {@spell ice storm} (2 charges), {@spell Otiluke's freezing sphere} (3 charges), {@spell sleet storm} (1 charge), {@spell spike growth} (1 charge) the spikes are made of ice, or {@spell wall of ice} (2 charges).": "Artus kan kasta en av följande trollformler från ringen (räddning av trollformeln {@dc 17}) genom att använda det nödvändiga antalet laddningar: {@spell Bigby's hand} (2 laddningar) handen är gjord av is, är immun mot kallskador och ger slagskador istället för kraftskador som en knuten näve, {@spell cone of cold} (2 laddningar), {@spell flesh to stone||flesh to ice} (3 laddningar); som kött till sten förutom att målet förvandlas till solid is med stenens densitet och hållbarhet, {@spell ice storm} (2 laddningar), {@spell Otiluke's freezing sphere} (3 laddningar), {@spell sleet storm} (1 laddning), {@spell spike growth} (1 laddning) spikarna är gjorda av is, eller {@spell wall of ice} (2 laddningar).",
	"Artus can expend the necessary number of charges and use the ring to create either an inanimate ice object (2 charges) or an animated ice creature (4 charges). The ice object can't have any moving parts, must be able to fit inside a 10-foot cube, and has the density and durability of metal or stone (Artus's choice). The ice creature must be modeled after a beast with a challenge rating of 2 or less. The ice creature has the same statistics as the beast it models, with the following changes: the creature is a construct with vulnerability to fire damage, immunity to cold and poison damage, and immunity to the following conditions: {@condition charmed}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, and {@condition poisoned}. The ice creature obeys only its creator's commands. The object or creature appears in an unoccupied space within 60 feet of Artus. It melts into a pool of normal water after 24 hours or when it drops to 0 hit points. In extreme heat, it loses 5 ({@dice 1d10}) hit points per minute as it melts. Use the guidelines in chapter 8 of the Dungeon Master's Guide to determine the hit points of an inanimate object if they become necessary.": "Artus kan använda det nödvändiga antalet laddningar och använda ringen för att skapa antingen ett livlöst isföremål (2 laddningar) eller en animerad isvarelse (4 laddningar). Isföremålet kan inte ha några rörliga delar, måste kunna rymmas i en tre meter stor kub och har densitet och hållbarhet som metall eller sten (Artus val). Isvarelsen måste vara modellerad efter ett odjur med en utmaningsgrad på 2 eller mindre. Isvarelsen har samma statistik som odjuret den modellerar, med följande förändringar: varelsen är en konstruktion med sårbarhet för brandskador, immunitet mot köld- och giftskador och immunitet mot följande tillstånd: {@condition charmed}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} och {@condition poisoned}. Isvarelsen lyder endast sin skapares order. Föremålet eller varelsen dyker upp i ett obebott utrymme inom 60 fot från Artus. Den smälter till en pool av vanligt vatten efter 24 timmar eller när den sjunker till 0 träffpunkter. I extrem värme förlorar den 5 ({@dice 1d10}) träffpunkter per minut när den smälter. Använd riktlinjerna i kapitel 8 i Dungeon Master's Guide för att bestämma träffpunkterna för ett livlöst föremål om det blir nödvändigt.",
	"Asharra is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Asharra has the following druid spells prepared:": "Asharra är en trollkarl på femte nivån. Hennes trollkonstförmåga är Visdom (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Asharra har förberett följande druidiska trollformler:",
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Om aarakocra flyger och dyker minst 30 fot rakt mot ett mål och sedan träffar det med en närstridsattack, ger attacken ytterligare 3 ({@dice 1d6}) skada till målet.",
	"Asharra knows a ritual called the Dance of the Seven Winds, which temporarily grants magical flight to as many as ten nonflying creatures. The ritual, which takes 10 minutes to complete, can only be performed by an aarakocra elder and requires a black orchid as a material component.": "Asharra kan en ritual som kallas Dance of the Seven Winds, som tillfälligt ger magisk flygning till så många som tio icke-flygande varelser. Ritualen, som tar 10 minuter att genomföra, kan endast utföras av en äldre aarakocra och kräver en svart orkidé som materiell komponent.",
	"Asharra must grind the orchid to powder, inhale it, and dance in circles around the ritual's beneficiaries uninterrupted while seven other aarakocra chant prayers to the Wind Dukes of Aaqa. When the dance concludes, Asharra's wings disappear and she loses the ability to fly. The ritual's beneficiaries each gain a magical flying speed of 30 feet (allowing them to fly 4 miles per hour). This benefit lasts for 3 days, after which Asharra's wings reappear and she regains the ability to fly.": "Asharra måste mala orkidén till pulver, andas in den och dansa i cirklar runt ritualens mottagare utan avbrott medan sju andra aarakocra sjunger böner till Wind Dukes of Aaqa. När dansen avslutas försvinner Asharras vingar och hon förlorar förmågan att flyga. Ritualens förmånstagare får var och en en magisk flyghastighet på 30 fot (vilket gör att de kan flyga 4 miles i timmen). Denna fördel varar i 3 dagar, varefter Asharras vingar återkommer och hon återfår förmågan att flyga.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) snittskada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"Five aarakocra within 30 feet of each other can magically summon an {@creature air elemental}. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Fem aarakocra inom 30 fot från varandra kan magiskt framkalla en {@creature air elemental}. Var och en av de fem måste använda sin handling och rörelse på tre på varandra följande varv för att utföra en luftdans och måste behålla koncentrationen medan de gör det (som om de koncentrerar sig på en trollformel). När alla fem har avslutat sin tredje vändning av dansen dyker elementaren upp i ett obebott utrymme inom 60 fot från dem. Den är vänlig mot dem och lyder deras talade kommandon. Den stannar kvar i 1 timme, tills den eller alla dess tillkallare dör, eller tills någon av dess tillkallare avfärdar den som en bonusaktion. En frammanare kan inte utföra dansen igen förrän den avslutar en kort vila. När elementaren återvänder till Elemental Plane of Air kan alla aarakocra inom 5 fot från den återvända med den.",
	"While the assassin vine remains motionless, it is indistinguishable from a normal plant.": "Medan lönnmördarrankan förblir orörlig är den omöjlig att skilja från en normal växt.",
	"{@atk mw} {@hit 6} to hit, reach 20 ft., one creature. {@h}The target takes 11 ({@damage 2d6 + 4}) bludgeoning damage, and it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and it takes 21 ({@damage 6d6}) poison damage at the start of each of its turns. The vine can constrict only one target at a time.": "{@atk mw} {@hit 6} för att träffa, räckvidd 6 meter, en varelse. {@h}Målet tar 11 ({@damage 2d6 + 4}) blåslagningsskada och det är {@condition grappled} (fly {@dc 14}). Fram till dess att detta gripande avslutas är målet {@condition restrained}, och det tar 21 ({@damage 6d6}) giftskador i början av var och en av sina vändningar. Vinrankan kan bara snärja in ett mål åt gången.",
	"The assassin vine can animate normal vines and roots on the ground in a 15-foot square within 30 feet of it. These plants turn the ground in that area into {@quickref difficult terrain||3}. A creature in that area when the effect begins must succeed on a {@dc 13} Strength saving throw or be {@condition restrained} by entangling vines and roots. A creature {@condition restrained} by the plants can use its action to make a {@dc 13} Strength (Athletics) check, freeing itself on a successful check. The effect ends after 1 minute or when the assassin vine dies or uses Entangling Vines again.": "Mördarrankan kan animera normala rankor och rötter på marken i en 15-fots kvadrat inom 30 fot från den. Dessa växter förvandlar marken i det området till {@quickref difficult terrain||3}. En varelse i det området när effekten börjar måste lyckas med ett {@dc 13} styrka-sparkast eller bli {@condition restrained} av invecklade vinrankor och rötter. En varelse {@condition restrained} av växterna kan använda sin handling för att göra en {@dc 13} styrkaskontroll (atletik) och frigöra sig själv vid en lyckad kontroll. Effekten upphör efter 1 minut eller när mördarrankan dör eller använder Entangling Vines igen.",
	"The atropal has advantage on saving throws against spells and other magical effects.": "Atropal har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Creatures within 30 feet of the atropal can't regain hit points, and any creature that starts its turn within 30 feet of the atropal takes 10 ({@damage 3d6}) necrotic damage. If the atropal is struck by a {@item vorpal sword}, the wielder can cut the atropal's umbilical cord instead of dealing damage. If its umbilical cord is cut, the atropal loses this feature.": "Varelser inom 30 fot från atropalen kan inte återfå sina träffpoäng, och alla varelser som börjar sin tur inom 30 fot från atropalen tar 10 ({@damage 3d6}) nekrotisk skada. Om atropalen träffas av en {@item vorpal sword} kan handhållaren skära av atropalens navelsträng istället för att orsaka skada. Om dess navelsträng skärs av förlorar atropalen denna egenskap.",
	"The atropal and any other undead creature within 30 feet of it has advantage on saving throws against any effect that turns undead.": "Atropalen och alla andra odöda varelser inom 30 fot från den har fördel på räddningskast mot alla effekter som förvandlar odöda varelser.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 3d6}) nekrotisk skada.",
	"{@atk rs} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 6d6}) cold damage.": "{@atk rs} {@hit 12} för att träffa, räckvidd 120 fot, ett mål. {@h}21 ({@damage 6d6}) kallskada.",
	"The atropal targets one creature it can see within 120 feet of it. The target must succeed on a {@dc 19} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one. The atropal regains a number of hit points equal to half the amount of damage dealt.": "Atropalen riktar sig mot en varelse som den kan se inom 120 fot från den. Målet måste lyckas med ett {@dc 19} räddningskast för konstitutionen och tar 36 ({@damage 8d8}) nekrotisk skada om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas. Atropalen återfår ett antal träffpunkter som är lika med halva skadan.",
	"The atropal summons a {@creature wraith} which materializes within 30 feet of it in an unoccupied space it can see. The wraith obeys its summoner's commands and can't be controlled by any other creature. The Wraith vanishes when it drops to 0 hit points or when its summoner dies.": "Atropalen kallar på en {@creature wraith} som materialiseras inom 30 fot från den i ett obebott utrymme som den kan se. Vålnaden lyder sin tillkallares kommandon och kan inte kontrolleras av någon annan varelse. Vålnaden försvinner när den sjunker till 0 träffpunkter eller när dess sammankallare dör.",
	"The atropal makes a touch attack.": "Atropal gör en beröringsattack.",
	"The atropal uses its Ray of Cold.": "Atropal använder sin Ray of Cold.",
	"The atropal lets out a withering wail. Any creature within 120 feet of the atropal that can hear the wail must succeed on a {@dc 19} Constitution saving throw or gain 1 level of {@condition exhaustion}.": "Atropal låter en förtvinande klagan ljuda. Alla varelser inom 120 fot från atropalen som kan höra klagomålet måste lyckas med ett {@dc 19} räddningskast på konstitutionen eller få 1 nivå av {@condition exhaustion}.",
	"When Bag of Nails moves on its turn in combat, he can double his speed until the end of the turn. Once he uses this trait, Bag of Nails can't use it again until he moves 0 feet on one of his turns.": "När Bag of Nails rör sig på sin tur i strid kan han fördubbla sin hastighet fram till slutet av vändan. När Bag of Nails använder denna egenskap kan den inte använda den igen förrän den rör sig 0 fot under en av sina vändningar.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a surprised creature is a critical hit.": "Under sin första tur har Bag of Nails fördel på attackkast mot alla varelser som inte har gjort sin tur. Varje träff som Bag of Nails får mot en överraskad varelse är en kritisk träff.",
	"If Bag of Nails is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Bag of Nails instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "Om Bag of Nails utsätts för en effekt som gör det möjligt för honom att göra ett räddningskast med Dexterity för att bara ta halva skadan, tar Bag of Nails istället ingen skada om han lyckas med räddningskastet, och bara halva skadan om det misslyckas.",
	"Bag of Nails deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of his that isn't {@condition incapacitated} and Bag of Nails doesn't have disadvantage on the attack roll.": "Bag of Nails ger 14 ({@dice 4d6}) extra skada när han träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet är inom 1,5 meter från en av hans allierade som inte är {@condition incapacitated} och Bag of Nails inte har nackdel på attackkastet.",
	"Bag of Nails makes two shortsword attacks.": "Bag of Nails gör två attacker med kortsvärd.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d4}) snittskada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada, och målet måste göra ett {@dc 15} räddningskast med konstitutionen, och tar 24 ({@damage 7d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} för att träffa, räckvidd 150/600 fot, ett mål. {@h}7 ({@damage 1d8 + 3}) genomträngande skada, och målet måste göra ett {@dc 15} räddningskast med konstitutionen, och tar 24 ({@damage 7d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Bosco wears a {@item ring of animal influence}.": "Bosco har en {@item ring of animal influence}.",
	"The chwinga's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material or verbal components:": "Chwingas medfödda trollkonstförmåga är Visdom. Den kan medfött kasta följande trollformler, som inte kräver några materiella eller verbala komponenter:",
	"The chwinga doesn't require air, food, or drink. When it dies, it turns into a handful of flower petals, a cloud of pollen, a stone statuette resembling its former self, a tiny sphere of smooth stone, or a puddle of fresh water (your choice).": "Chwinga behöver varken luft, mat eller dryck. När den dör förvandlas den till en handfull blomblad, ett moln av pollen, en stenstatyett som liknar sitt tidigare jag, en liten sfär av slät sten eller en pöl med sötvatten (du väljer själv).",
	"When the chwinga is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "När chwinga utsätts för en effekt som gör det möjligt för den att göra ett räddningskast i Dexterity för att bara ta halva skadan, tar den istället ingen skada om den lyckas med räddningskastet, och bara halva skadan om den misslyckas.",
	"The chwinga targets a humanoid it can see within 5 feet of it. The target gains a {@filter supernatural charm|rewards|type=charm} of the DM's choice. See {@book chapter 7|DMG|7|Other Rewards} of the Dungeon Masters Guide for more information on supernatural charms.": "Chwinga siktar på en humanoid som den kan se inom en radie av 5 fot. Målet får en {@filter supernatural charm|rewards|type=charm} av DM:s val. Se {@book chapter 7|DMG|7|Other Rewards} i Dungeon Masters Guide för mer information om övernaturliga charmer.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use it's action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Chwinga tar på magiskt sätt skydd i en sten, en levande växt eller en naturlig källa till färskvatten i sitt område. Chwinga kan inte bli måltavla för någon attack, besvärjelse eller annan effekt medan den befinner sig i detta skydd, och skyddet försämrar inte chwingas blindseende. Chwinga kan använda sin handling för att ta sig ut ur ett skydd. Om dess skydd förstörs tvingas chwinga ut och dyker upp i skyddets utrymme, men är i övrigt oskadd.",
	"The gladiator can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Gladiatorn kan klättra på svåra ytor, inklusive upp och ner i tak, utan att behöva göra en förmågaskontroll.",
	"The gladiator can't be disarmed, and cannot make ranged attacks.": "Gladiatorn kan inte avväpnas och kan inte göra distansattacker.",
	"A melee weapon deals one extra die of its damage when the gladiator hits with it (included in the attack).": "Ett närstridsvapen ger en extra tärning av sin skada när gladiatorn träffar med det (ingår i attacken).",
	"The gladiator makes three melee attacks.": "Gladiatorn gör tre närstridsattacker.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada, eller 13 ({@damage 2d8 + 4}) genomträngande skada om den används med två händer.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 meter, en varelse. {@h}9 ({@damage 2d4 + 4}) blåslagningsskada. Om målet är en Medium eller mindre varelse måste den lyckas med ett {@dc 15} styrka-sparkast eller slås {@condition prone}.",
	"The gladiator adds 3 to its AC against one melee attack that would hit it. To do so, the gladiator must see the attacker and be wielding a melee weapon.": "Gladiatorn lägger till 3 till sin AC mot en närstridsattack som skulle träffa den. För att göra detta måste gladiatorn se angriparen och använda ett närstridsvapen.",
	"Dragonbait is immune to disease.": "Dragonbait är immun mot sjukdomar.",
	"While holding his {@item holy avenger longsword||holy avenger longsword}, Dragonbait creates an aura in a 10-foot radius around him. While this aura is active, Dragonbait and all creatures friendly to him in the aura have advantage on saving throws against spells and other magical effects.": "Medan du håller din {@item holy avenger longsword||holy avenger longsword}, skapar Dragonbait en aura i en 10-fots radie runt honom. Medan denna aura är aktiv har Dragonbait och alla varelser som är vänligt inställda till honom i auran fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Dragonbait makes two melee weapon attacks.": "Dragonbait gör två närstridsvapenattacker.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage when used with two hands. If the target is a fiend or an undead it takes an extra 11 ({@damage 2d10}) radiant damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d8 + 5}) snittskador, eller 10 ({@damage 1d10 + 5}) snittskador när den används med två händer. Om målet är en djävul eller en odöd tar den extra 11 ({@damage 2d10}) strålningsskada.",
	"Dragonbait chooses one creature he can see within 60 feet of him and determines its alignment, as long as the creature isn't hidden from divination magic by a spell or other magical effect.": "Dragonbait väljer en varelse som han kan se inom 60 fot från honom och bestämmer dess inriktning, så länge varelsen inte är dold från spådomsmagi genom en besvärjelse eller annan magisk effekt.",
	"The eblis's innate spellcasting ability is Intelligence (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "Eblis medfödda trollkonstförmåga är intelligens (trollformelräddning {@dc 11}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The eblis attacks twice with its beak.": "Eblis attackerar två gånger med sin näbb.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, en måltavla {@h}5 ({@damage 1d4 + 3}) genomträngande skada.",
	"The flying monkey has advantage on an attack roll against a creature if at least one of the monkey's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Den flygande apan har fördel på en attackkast mot en varelse om minst en av apans allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"With the DM's permission, the {@spell find familiar} spell can summon a flying monkey.": "Med DM:s tillåtelse kan {@spell find familiar}-besvärjelsen framkalla en flygande apa.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, en måltavla {@h}1 ({@damage 1d4 - 1}) genomträngande skada.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Gargoyle är orörlig och kan inte skiljas från en livlös staty.",
	"The gargoyle makes five attacks: one with its bite and four with its claws.": "Gargoyle gör fem attacker: en med bettet och fyra med klorna.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d4 + 4}) snittskada.",
	"The turtle can breathe air and water.": "Sköldpaddan kan andas luft och vatten.",
	"Whenever an effect knocks the turtle {@condition prone}, it can make a {@dc 10} Constitution saving throw to avoid being knocked {@condition prone}. A {@condition prone} turtle is upside down. To stand up, it must succeed on a {@dc 10} Dexterity check on its turn and then use all its movement for that turn.": "När en effekt slår sköldpaddan {@condition prone} kan den göra ett {@dc 10} räddningskast med konstitutionen för att undvika att slås {@condition prone}. En {@condition prone} sköldpadda är upp och ner. För att resa sig upp måste den lyckas med en {@dc 10} Dexterity-kontroll på sin tur och sedan använda all sin rörelse för den vändningen.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}18 ({@damage 4d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}18 ({@damage 4d6 + 4}) snittskada.",
	"As a bonus action, the zombie can move up to its speed toward a hostile creature that it can see.": "Som en bonusåtgärd kan zombien röra sig upp till sin hastighet mot en fientlig varelse som den kan se.",
	"The zombie makes five attacks: one with its bite and four with its claws.": "Zombien gör fem attacker: en med sitt bett och fyra med sina klor.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d6 + 4}) genomträngande skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d4 + 4}) snittskada.",
	"Hew has resistance to poison damage and advantage on saving throws against being {@condition poisoned}.": "Hew är motståndskraftig mot giftskador och har fördel på räddningskast mot gift {@condition poisoned}.",
	"At the start of his turn, Hew can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "I början av sin tur kan Hew få fördel på alla anfallsrullningar med närstridsvapen under den vändan, men anfallsrullningar mot honom har fördel fram till början av nästa vändning.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskada.",
	"The jaculi has advantage on Dexterity (Stealth) checks made to hide.": "Jaculi har fördel på Dexterity (Stealth)-kontroller som görs för att gömma sig.",
	"The jaculi has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Jaculi har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d6 + 2}) genomträngande skada.",
	"The jaculi springs up to 30 feet in a straight line and makes a bite attack against a target within its reach. This attack has advantage if the jaculi springs at least 10 feet. If the attack hits, the bite deals an extra 7 ({@damage 2d6}) piercing damage.": "Jaculien hoppar upp till 30 fot i en rak linje och gör en bettattack mot ett mål inom dess räckvidd. Denna attack har fördel om jaculien fjädrar minst 10 fot. Om attacken träffar ger bettet en extra 7 ({@damage 2d6}) genomträngande skada.",
	"The kamadan has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Kamadan har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"If the kamadan moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is knocked {@condition prone}, the kamadan can make two attacks—one with its bite and one with its snakes—against it as a bonus action.": "Om kamadan rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en klonattack i samma vändning måste målet lyckas med ett {@dc 13} räddningskast för styrka eller slås {@condition prone}. Om målet slås {@condition prone} kan kamadan göra två attacker - en med sitt bett och en med sina ormar - mot det som en bonushandling.",
	"The kamadan makes two attacks: one with its bite or claw and one with its snakes.": "Kamadan gör två attacker: en med sitt bett eller sin klo och en med sina ormar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) snittskada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 21 ({@damage 6d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}6 ({@damage 1d6 + 3}) genomträngande skada, och målet måste göra ett {@dc 12} räddningskast med konstitutionen, och tar 21 ({@damage 6d6}) giftskada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"The kamadan exhales sleep gas in a 30-foot cone. Each creature in that area must succeed on a {@dc 12} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if it takes damage or someone uses an action to wake it.": "Kamadan andas ut sömngas i en 30 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 12} räddningskast för konstitutionen eller falla {@condition unconscious} i 10 minuter. Effekten upphör för en varelse om den tar skada eller om någon använder en handling för att väcka den.",
	"The King of Feathers's innate spellcasting ability is Wisdom. It can innately cast the following spell, requiring no material components:": "Fjäderkungens medfödda trollkonstförmåga är Visdom. Den kan medfött kasta följande trollformel, som inte kräver några materiella komponenter:",
	"The King of Feathers can see {@condition invisible} creatures and objects as if they were visible.": "Fjäderkungen kan se {@condition invisible} varelser och föremål som om de vore synliga.",
	"If the King of Feathers fails a saving throw, it can choose to succeed instead.": "Om fjäderkungen misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"The King of Feathers makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Fjäderkungen gör två attacker: en med bettet och en med svansen. Den kan inte göra båda attackerna mot samma mål.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}33 ({@damage 4d12 + 7}) piercing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained}, and the tyrannosaurus can't bite another target.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}33 ({@damage 4d12 + 7}) genomträngande skada. Om målet är en Medium eller mindre varelse är det {@condition grappled} (escape {@dc 17}). Tills den här gripningen slutar är målet {@condition restrained}, och tyrannosaurusen kan inte bita ett annat mål.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}20 ({@damage 3d8 + 7}) blåslagningsskada.",
	"The King of Feathers exhales a {@creature swarm of wasps||swarm of insects (wasps)} that forms in a space within 20 feet of it. The swarm acts as an ally of the King of Feathers and takes its turn immediately after it. The swarm disperses after 1 minute. It can't use the Summon Swarm action while it is grappling a creature with its jaws.": "Fjäderkungen andas ut en {@creature swarm of wasps||swarm of insects (wasps)} som bildas i ett utrymme inom sex meter från den. Svärmen agerar som en allierad till King of Feathers och tar sin tur omedelbart efter den. Svärmen skingras efter 1 minut. Den kan inte använda åtgärden Summon Swarm medan den griper en varelse med sina käftar.",
	"Laskilar wears a {@item cape of the mountebank}.": "Laskilar har en {@item cape of the mountebank}.",
	"Liara has advantage on saving throws against being {@condition frightened}.": "Liara har en fördel på räddningskast mot att vara {@condition frightened}.",
	"Once per turn, when Liara hits a creature with a melee weapon, she can cause fire to magically erupt from her weapon and deal an extra 10 ({@damage 3d6}) fire damage to the target.": "En gång per tur, när Liara träffar en varelse med ett närstridsvapen, kan hon få eld att magiskt bryta ut från sitt vapen och tillfoga ytterligare 10 ({@damage 3d6}) brandskador till målet.",
	"Liara makes three melee attacks.": "Liara gör tre närstridsattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage when used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador när den används med två händer.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} för att träffa, räckvidd 100/400 fot, ett mål. {@h}6 ({@damage 1d10 + 1}) genomträngande skada.",
	"When the mantrap detects any creatures nearby, it can use its reaction to release pollen out to a radius of 30 feet. Any beast or humanoid within the area must succeed on a {@dc 11} Wisdom saving throw or be forced to use all its movement on its turns to get as close to the the mantrap as possible. An affected target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "När mantrap upptäcker några varelser i närheten kan den använda sin reaktion för att släppa ut pollen i en radie av 30 fot. Varje djur eller humanoid inom området måste lyckas med ett {@dc 11} Visdomssparandekast eller tvingas använda all sin rörelse på sina varv för att komma så nära mantrapan som möjligt. Ett drabbat mål kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avsluta effekten på sig själv vid en framgång.",
	"While the mantrap remains motionless, it is indistinguishable from an ordinary tropical plant.": "När mantrapen är orörlig kan den inte särskiljas från en vanlig tropisk växt.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one Medium or smaller creature. {@h}The target is trapped inside the mantrap's leafy jaws. While trapped in this way, the target is {@condition blinded} and {@condition restrained}, has total cover from an attacks and other effects outside the mantrap, and takes 14 ({@damage 4d6}) acid damage at the start of each of the target's turns. If the mantrap dies, the creature inside it is no longer {@condition restrained} by it. A mantrap can engulf only one creature at a time.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en medelstor eller mindre varelse. {@h}Målet är fångat i mantrapens löviga käftar. Medan målet är fångat på detta sätt är det {@condition blinded} och {@condition restrained}, har total täckning från attacker och andra effekter utanför mantrapan, och tar 14 ({@damage 4d6}) syreskador i början av var och en av målets vändningar. Om mantrapet dör är varelsen inuti det inte längre {@condition restrained} av det. En mantrap kan endast sluka en varelse åt gången.",
	"Mwaxanaré is a 2nd-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Mwaxanaré är en trollkarl på andra nivån. Hennes trollkonstförmåga är Charisma (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Hon återfår sina förbrukade spell slots när hon avslutar en kort eller lång vila. Hon känner till följande trollkarlsbesvärjelser:",
	"{@atk mw,rw} {@hit 2} to hit. reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} för att träffa. räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}2 ({@damage 1d4}) genomträngande skada.",
	"If the pterafolk is flying and dives at least 30 feet straight toward a target, and then hits that target with a melee weapon attack, the target is {@condition frightened} until the end of its next turn.": "Om pterafolk flyger och dyker minst 30 fot rakt mot ett mål, och sedan träffar det målet med en närstridsattack, är målet {@condition frightened} tills slutet av dess nästa tur.",
	"The pterafolk makes three attacks: one with its bite and two with its claws. Alternatively, it makes two melee attacks with its javelin.": "Pterafolk gör tre attacker: en med sitt bett och två med sina klor. Alternativt gör den två närstridsattacker med sin spjutspjut.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 2d4 + 2}) genomträngande skada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) snittskada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}9 ({@damage 2d6 + 2}) genomträngande skada.",
	"Ras Nsi's innate spellcasting ability is Charisma (spell save {@dc 16}). He can innately cast the following spells, requiring no material components:": "Ras Nsi's medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 16}). Han kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Ras Nsi is an 11th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks).": "Ras Nsi är en trollkarl på 11:e nivå. Hans trollkonstförmåga är intelligens (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker).",
	"Ras Nsi has the following wizard spells prepared:": "Ras Nsi har förberett följande trollformler:",
	"Ras Nsi wears {@item bracers of defense}, wields a {@item flame tongue longsword}, and carries a {@item sending stones||sending stone} matched to the one carried by the guide Salida (see chapter 1).": "Ras Nsi bär {@item bracers of defense}, har en {@item flame tongue longsword} och en {@item sending stones||sending stone} som liknar den som guiden Salida bär (se kapitel 1).",
	"Ras Nsi can use his action to polymorph into a Medium snake or back into his yuan-ti form. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He doesn't change form if he dies.": "Ras Nsi kan använda sin åtgärd för att förvandlas till en medium orm eller tillbaka till sin yuan-ti-form. Hans statistik är densamma i båda formerna. Eventuell utrustning som han har på sig eller bär på förvandlas inte. Han byter inte skepnad om han dör.",
	"Ras Nsi has advantage on saving throws against spells and other magical effects.": "Ras Nsi har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Ras Nsi makes three melee attacks, but can use Constrict only once.": "Ras Nsi gör tre närstridsattacker, men kan bara använda Constrict en gång.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada plus 7 ({@damage 2d6}) giftskada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and Ras Nsi can't constrict another target.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 meter, en varelse. {@h}10 ({@damage 2d6 + 3}) blåslagningsskada, och målet är {@condition grappled} (escape {@dc 14}). Tills detta gripande avslutas är målet {@condition restrained}, och Ras Nsi kan inte strypa ett annat mål.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage when used with two hands, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador när den används med två händer, plus 7 ({@damage 2d6}) brandskador.",
	"The skeleton can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Skelettet kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågaskontroll.",
	"The skeleton makes two dagger attacks.": "Skelettet gör två dolkattacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"Whenever the tomb guardian starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the tomb guardian goes berserk. On each of its turns while berserk, the tomb guardian attacks the nearest creature it can see. If no creature is near enough to move to and attack, the tomb guardian attacks an object, with preference for an object smaller than itself. Once the tomb guardian goes berserk, it continues to do so until it is destroyed or regains all its hit points. The golem's creator, if within 60 feet of the berserk tomb guardian, can try to calm it by speaking firmly and persuasively. The tomb guardian must be able to hear its creator, who must take an action to make a {@dc 15} Charisma (Persuasion) check. If the check succeeds, the tomb guardian ceases being berserk. If it takes damage while still at 40 hit points or fewer, the tomb guardian might go berserk again.": "När gravvårdaren börjar sin tur med 40 eller färre träffpoäng kastar du en {@dice d6}. På en 6:a blir gravvårdaren berserk. Vid varje tur medan den är berserk attackerar gravvårdaren den närmaste varelse som den kan se. Om ingen varelse är tillräckligt nära för att flytta sig till och attackera, attackerar gravvårdaren ett föremål, med preferens för ett föremål som är mindre än han själv. När gravvårdaren väl har blivit berserk fortsätter den att göra det tills den förstörs eller återfår alla sina träffpunkter. Golemens skapare kan, om han befinner sig inom 60 fot från den berserkade gravvårdaren, försöka lugna den genom att tala bestämt och övertygande. Gravvårdaren måste kunna höra sin skapare, som måste ta en handling för att göra en {@dc 15} Charisma (Persuasion)-kontroll. Om kontrollen lyckas upphör gravvårdaren att vara berserk. Om den tar skada medan den fortfarande har 40 träffpunkter eller färre kan gravvårdaren bli berserk igen.",
	"If the tomb guardian takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Om gravvårdaren tar eldskada har den nackdel på attackkast och förmågekontroller fram till slutet av nästa vändning.",
	"The tomb guardian is immune to any spell or effect that would alter its form.": "Gravvårdaren är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"Whenever the tomb guardian is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "När gravvårdaren utsätts för blixtskador tar den ingen skada och återfår istället ett antal träffpoäng som är lika stort som blixtskadan.",
	"The tomb guardian has advantage on saving throws against spells and other magical effects.": "Gravvårdaren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The golem's weapon attacks are magical.": "Golemens vapenattacker är magiska.",
	"A magical spiked chain that binds a pair of guardians together prevents them from moving more than 15 feet apart. Additionally, as long as the chain is intact, damage dealt to either guardian is divided evenly between them. The spiked chain can be attacked separately and has AC 18, a damage threshold of 10, 5 hit points, and immunity to poison and psychic damage. If the chain breaks, both tomb guardians instantly go berserk.": "En magisk spikkedja som binder ett par väktare samman hindrar dem från att röra sig mer än 15 fot från varandra. Dessutom, så länge kedjan är intakt, delas skadan som drabbar en av väktarna jämnt mellan dem. Spikkedjan kan attackeras separat och har AC 18, en skadetröskel på 10, 5 träffpunkter och immunitet mot gift och psykisk skada. Om kedjan bryts blir båda gravvårdarna omedelbart berserk.",
	"The tomb guardian makes two spiked gauntlet attacks.": "Gravvakten gör två attacker med spikade handskar.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage plus 9 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d8 + 4}) slående skada plus 9 ({@damage 2d6}) genomträngande skada.",
	"The juggernaut can move through the space of a {@condition prone} creature. A creature whose space the juggernaut enters for the first time on a turn must make a {@dc 17} Dexterity saving throw, taking 55 ({@damage 10d10}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Juggernauten kan röra sig genom utrymmet för en {@condition prone} varelse. En varelse vars utrymme juggernauten går in i för första gången under en tur måste göra ett {@dc 17} räddningskast för Dexterity, och tar 55 ({@damage 10d10}) stötande skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The juggernaut is immune to any spell or effect that would alter its form.": "Juggernauten är immun mot alla besvärjelser eller effekter som kan förändra dess form.",
	"As long as it has 1 hit point left, the juggernaut magically regains all its hit points daily at dawn. The juggernaut is destroyed and doesn't regenerate if it drops to 0 hit points.": "Så länge den har 1 träffpunkt kvar får juggernauten alla sina träffpunkter på magisk väg varje dag i gryningen. Juggernauten förstörs och regenereras inte om den sjunker till 0 träffpunkter.",
	"The juggernaut deals double damage to objects and structures.": "Juggernauten orsakar dubbel skada på föremål och strukturer.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} för att träffa, räckvidd 1,5 m, ett mål. {@h}25 ({@damage 3d12 + 6}) blåslagningsskada. Om målet är en stor eller mindre varelse måste den lyckas med ett {@dc 17} räddningskast för styrka eller slås {@condition prone}.",
	"The su-monster makes two attacks: one with its bite and one with its claws.": "Su-monstret gör två attacker: en med bettet och en med klorna.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage, or 12 ({@damage 4d4 + 2}) slashing damage if the su-monster is hanging by its tail and all four of its limbs are free.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 2d4 + 2}) snittskador, eller 12 ({@damage 4d4 + 2}) snittskador om su-monstret hänger i svansen och alla fyra lemmarna är fria.",
	"The su-monster targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 11} Wisdom saving throw or take 17 ({@damage 5d6}) psychic damage and be {@condition stunned} for 1 minute. The {@condition stunned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Su-monstret riktar sig mot en varelse som det kan se inom en radie på 30 fot. Målet måste lyckas med ett {@dc 11} Visdomsbesparingskast eller ta 17 ({@damage 5d6}) psykisk skada och vara {@condition stunned} i 1 minut. {@condition stunned} målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"When the tabaxi moves on its turn in combat, it can double its speed until the end of the turn. Once it uses this ability, the tabaxi can't use it again until it moves 0 feet on one of its turns.": "När tabaxi rör sig under sin tur i strid kan den fördubbla sin hastighet fram till slutet av vändan. När den väl använder den här förmågan kan tabaxi inte använda den igen förrän den rör sig 0 fot under en av sina vändningar.",
	"The tabaxi makes two attacks with its claws, its shortsword, or its shortbow.": "Tabaxi gör två attacker med sina klor, sitt kortsvärd eller sin kortbåge.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d4}) snittskada.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} för att träffa, räckvidd 80/320 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"While taking a short rest, the tabaxi can spend 1 minute singing, playing an instrument, telling a story, or reciting a poem to soothe and inspire creatures other than itself. Up to five creatures of the tabaxi's choice that can see and hear its performance gain 8 temporary hit points at the end of the tabaxi's short rest.": "Under en kort vila kan en tabaxi tillbringa 1 minut med att sjunga, spela ett instrument, berätta en historia eller recitera en dikt för att lugna och inspirera andra varelser än sig själv. Upp till fem varelser av tabaxis val som kan se och höra dess framförande får 8 tillfälliga träffpoäng i slutet av tabaxis korta vila.",
	"The tabaxi makes two claws attacks or two dart attacks.": "Tabaxi gör två klonattacker eller två pilattacker.",
	"{@atk rw} {@hit 4} to hit, range 20/ 60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 20/60 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada.",
	"While the terracotta warrior remains motionless, it is indistinguishable from a terracotta statue.": "Terrakottakrigaren är orörlig och kan inte skiljas från en staty av terrakotta.",
	"If a critical hit is scored against the terracotta warrior, it shatters and is destroyed.": "Om terrakottakrigaren får en kritisk träff splittras den och förstörs.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"While in sunlight, the tomb dwarf has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "I solljus har gravdvärgen nackdel på attackkast och på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"The tomb dwarf makes two longsword attacks or two crossbow attacks. It can use its Life Drain in place of one longsword attack.": "Gravdvärgen gör två attacker med långsvärd eller två attacker med armborst. Den kan använda sin Life Drain i stället för en långsvärdattack.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) necrotic damage. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.A humanoid slain by this attack rises 24 hours later as a zombie under the tomb dwarf's control, unless the humanoid is restored to life or its body is destroyed. The tomb dwarf can have no more than twelve zombies under its control at one time.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d6 + 2}) nekrotisk skada. Målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller så reduceras dess maximala träffpunktsantal med ett belopp som är lika stort som den skadade skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt reducerar dess maximala träffpoäng till 0. En humanoid som dödas av denna attack återuppstår 24 timmar senare som en zombie under gravdvärgens kontroll, såvida inte humanoiden återställs till liv eller dess kropp förstörs. Gravdvärgen kan inte ha fler än tolv zombies under sin kontroll samtidigt.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) snittskador, eller 7 ({@damage 1d10 + 2}) snittskador om den används med två händer.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, räckvidd 80/320 fot, ett mål. {@h}6 ({@damage 1d8 + 2}) genomträngande skada.",
	"The tomb guardian makes two slam attacks.": "Gravvakten gör två slamattacker.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} för att träffa, räckvidd 1,5 m, ett mål. {@h}13 ({@damage 2d8 + 4}) blåslagningsskada.",
	"The tri-flower frond uses its orange blossom, then its yellow blossom, and then its red blossom.": "Tri-flower frond använder sin orange blomma, sedan sin gula blomma och sedan sin röda blomma.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a {@dc 11} Constitution saving throw or be {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, the target is {@condition unconscious}. At the end of each minute, the {@condition poisoned} target can repeat the saving throw, ending the effect on itself on a success.": "Tri-flower frond väljer en varelse som den kan se inom en radie av 5 fot. Målet måste lyckas med ett {@dc 11} Konstitutionssparande kast eller bli {@condition poisoned} i 1 timme. Medan {@condition poisoned} på detta sätt är målet {@condition unconscious}. I slutet av varje minut kan {@condition poisoned} målet upprepa räddningskastet och avsluta effekten på sig själv vid en framgång.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a {@dc 11} Dexterity saving throw, or it is covered with corrosive sap and takes 5 acid damage at the start of each of its turns. Dousing the target with water reduces the acid damage by 1 point per pint or flask of water used.": "Tri-flower frond väljer en varelse som den kan se inom en radie av 5 fot. Målet måste lyckas med ett {@dc 11} Dexterity räddningskast, annars täcks det av frätande saft och tar 5 syreskador i början av var och en av sina vändningar. Att dränka målet med vatten minskar syreskadan med 1 poäng per liter eller flaska vatten som används.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one creature. {@h}2 ({@damage 1d4}) piercing damage, and the target is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the target takes 5 ({@damage 2d4}) poison damage at the start of each of its turns. The red blossom can grapple only one target at a time. Another creature within reach of the tri-flower frond can use its action to end the grapple on the target.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 meter, en varelse. {@h}2 ({@damage 1d4}) genomträngande skada, och målet är {@condition grappled} (escape {@dc 11}). Tills detta gripande avslutas tar målet 5 ({@damage 2d4}) giftskada i början av var och en av sina vändningar. Den röda blomman kan gripa tag i endast ett mål åt gången. En annan varelse som befinner sig inom räckhåll för den treblommiga fronden kan använda sin handling för att avsluta gripandet på målet.",
	"As a bonus action, the tyrannosaurus zombie can disgorge a normal {@creature zombie}, which appears in an unoccupied space within 10 feet of it. The disgorged {@creature zombie} acts on its own initiative count. After a zombie is disgorged, roll a {@dice d6}. On a roll of 1, the tyrannosaurus zombie runs out of zombies to disgorge and loses this trait. If the tyrannosaurus zombie still has this trait when it dies, {@dice 1d4} normal zombies erupt from its corpse at the start of its next turn. These zombies act on their own initiative count.": "Som en bonusåtgärd kan tyrannosauruszombien kasta ut en normal {@creature zombie}, som dyker upp i ett obebott utrymme inom tre meter från den. Den disgorged {@creature zombie} agerar på sin egen initiativräkning. Efter att en zombie har spottats upp kastar du en {@dice d6}. Vid ett kast på 1 får tyrannosauruszombien slut på zombies att disgurgera och förlorar denna egenskap. Om tyrannosauruszombien fortfarande har den här egenskapen när den dör, bryter {@dice 1d4} normala zombies ut från dess lik i början av nästa tur. Dessa zombies agerar på eget initiativ räknas.",
	"If damage reduces the tyrannosaurus zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar tyrannosauruszombien till 0 träffpoäng måste den göra ett räddningskast med en DC på 5+skadan, såvida inte skadan är strålande eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt i stället.",
	"The tyrannosaurus zombie makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Tyrannosaurus zombie gör två attacker: en med bettet och en med svansen. Den kan inte göra båda attackerna mot samma mål.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}33 ({@damage 4d12 + 7}) piercing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained} and the tyrannosaurus zombie can't bite another target or disgorge zombies.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}33 ({@damage 4d12 + 7}) genomträngande skada. Om målet är en Medium eller mindre varelse är det {@condition grappled} (escape {@dc 17}). Tills detta gripande avslutas är målet {@condition restrained} och tyrannosauruszombien kan inte bita ett annat mål eller utsöndra zombies.",
	"Valindra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Valindra has the following wizard spells prepared:": "Valindra är en trollkarl på 18:e nivå. Hennes trollkonstförmåga är intelligens (trollformelräddning {@dc 20}, {@hit 12} för att träffa med trollformelattacker). Valindra har följande trollformler förberedda:",
	"As a bonus action, Valindra can mask her shriveled flesh and appear to be a living elf. This magical illusion lasts until she ends it as a bonus action or until she uses her Frightening Gaze legendary action. The effect also ends if Valindra drops to 30 hit points or fewer, or if {@spell dispel magic} is cast on her.": "Som en bonusåtgärd kan Valindra maskera sitt skrumpna kött och se ut som en levande alv. Denna magiska illusion varar tills hon avslutar den som en bonushandling eller tills hon använder sin legendariska handling Frightening Gaze. Effekten upphör också om Valindra sjunker till 30 träffpunkter eller mindre, eller om {@spell dispel magic} kastas på henne.",
	"When preparing her spells, Valindra can swap out any spell on her list of prepared spells for another wizard spell of the same level.": "När Valindra förbereder sina trollformler kan hon byta ut vilken trollformel som helst på listan över förberedda trollformler mot en annan trollformel av samma nivå.",
	"If Valindra fails a saving throw, she can choose to succeed instead.": "Om Valindra misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"If destroyed Valindra gains a new body in {@dice 1d10} days, regaining all her hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Om den förstörs får Valindra en ny kropp på {@dice 1d10} dagar, återfår alla sina träffpunkter och blir aktiv igen. Den nya kroppen dyker upp inom 5 fot från fylakteriet.",
	"Valindra has advantage on saving throws against any effect that turns undead.": "Valindra har fördel på räddningskast mot alla effekter som förvandlar odöda.",
	"{@atk ms} {@hit 12} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a {@dc 18} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 12} för att träffa, räckvidd 1,5 meter, en varelse. {@h}10 ({@damage 3d6}) kallskada. Målet måste lyckas med ett {@dc 18} Konstitutionssparande kast eller bli {@condition paralyzed} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"Valindra casts a cantrip.": "Valindra kastar en trollformel.",
	"Valindra uses her Paralyzing Touch.": "Valindra använder sin Paralyzing Touch.",
	"Valindra fixes her gaze on one creature she can see within 10 feet of her. The target must succeed on a {@dc 18} Wisdom saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the Valindra's gaze for the next 24 hours.": "Valindra riktar sin blick mot en varelse som hon kan se inom en radie av tre meter. Målet måste lyckas med ett {@dc 18} visdomssparande kast mot denna magi eller bli {@condition frightened} i 1 minut. {@condition frightened} målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om ett måls räddningskast lyckas eller om effekten slutar för det, är målet immunt mot Valindras blick under de kommande 24 timmarna.",
	"Each non-undead creature within 20 feet of Valindra must make a {@dc 18} Constitution saving throw against this magic, taking 21 ({@damage 6d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Varje icke odöd varelse inom sex meter från Valindra måste göra ett {@dc 18} räddningskast mot denna magi och tar 21 ({@damage 6d6}) nekrotisk skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Volo is a 1st-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following wizard spells prepared:": "Volo är en trollkarl på första nivån. Hans trollkonstförmåga är intelligens (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Han har följande trollformler förberedda:",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada.",
	"Withers is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Withers has the following wizard spells prepared:": "Withers är en trollkarl på 9:e nivå. Hans trollkonstförmåga är intelligens (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Withers har följande trollformler förberedda:",
	"Withers carries the {@item amulet of the black skull|ToA}.": "Withers bär {@item amulet of the black skull|ToA}.",
	"While in sunlight, Withers has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "När Withers befinner sig i solljus har Withers nackdel på anfallsrullar och på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"Withers makes two longsword attacks. He can use his Life Drain in place of one longsword attack.": "Withers gör två attacker med långsvärd. Han kan använda sin Life Drain i stället för en långsvärdattack.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) necrotic damage. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d6 + 2}) nekrotisk skada. Målet måste lyckas med ett {@dc 13} Konstitutionssparande kast eller så reduceras dess maximala träffpunktsantal med ett belopp som är lika stort som den skadade skadan. Denna minskning varar tills målet avslutar en lång vila. Målet dör om denna effekt minskar dess maximala träffpunkt till 0.",
	"A humanoid slain by this attack rises 24 hours later as a zombie under the Withers's control, unless the humanoid is restored to life or its body is destroyed. Withers can have no more than twelve zombies under its control at one time.": "En humanoid som dödas av den här attacken återuppstår 24 timmar senare som en zombie under Withers kontroll, om inte humanoiden återställs till liv eller om dess kropp förstörs. Withers kan inte ha fler än tolv zombies under sin kontroll samtidigt.",
	"Xandala is a 9th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Xandala has the following sorcerer spells prepared:": "Xandala är en trollkarl på 9:e nivån. Hennes trollkonstförmåga är Charisma (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker). Xandala har följande trollformler förberett:",
	"When she casts a spell that has a casting time of 1 action, Xandala changes the casting time to 1 bonus action for that casting.": "När hon kastar en besvärjelse som har en kasttid på 1 handling ändrar Xandala kasttiden till 1 bonushandling för den besvärjelsen.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d6}) smällande skada, eller 4 ({@damage 1d8}) smällande skada när den används med två händer.",
	"While the creeper remains motionless, it is indistinguishable from an ordinary flowering vine.": "När den är orörlig kan den inte särskiljas från en vanlig blommande vinstock.",
	"The creeper regains 10 hit points at the start of its turn. If the creeper takes fire, necrotic, or radiant damage, this trait doesn't function at the start of its next turn. The creeper dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Krypen återfår 10 träffpunkter i början av sin tur. Om creeper tar skada av eld, nekrotisk eller radiant fungerar inte denna egenskap i början av nästa vändning. Krypen dör endast om den börjar sin tur med 0 träffpoäng och inte regenereras.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d8}) psychic damage. If the target is a humanoid that drops to 0 hit points as a result of this damage, it dies and is implanted with a yellow musk creeper bulb. Unless the bulb is destroyed, the corpse animates as a yellow musk zombie after being dead for 24 hours. The bulb is destroyed if the creature is raised from the dead before it can transform into a yellow musk zombie, or if the corpse is targeted by a {@spell remove curse} spell or similar magic before it animates.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 meter, en varelse. {@h}13 ({@damage 3d8}) psykisk skada. Om målet är en humanoid som sjunker till 0 träffpoäng till följd av denna skada, dör den och implanteras med en gul myskrypninglök. Om inte lampan förstörs animeras liket som en gul myskkryparezombie efter att ha varit död i 24 timmar. Lampan förstörs om varelsen återuppväcks från de döda innan den kan förvandlas till en gul myskzombie, eller om liket är måltavla för en {@spell remove curse} förtrollning eller liknande magi innan det animeras.",
	"The creeper's flowers release a strong musk that targets all humanoids within 30 feet of it. Each target must succeed on a {@dc 11} Wisdom saving throw or be {@condition charmed} by the creeper for 1 minute. A creature {@condition charmed} in this way does nothing on its turn except move as close as it can to the creeper. A creature {@condition charmed} by the creeper can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kringelblommans blommor avger en stark mysk som riktar sig mot alla humanoider inom 30 fot från den. Varje mål måste lyckas med ett {@dc 11} visdomssparande kast eller bli {@condition charmed} av krypen i 1 minut. En varelse {@condition charmed} på detta sätt gör ingenting på sin tur förutom att flytta sig så nära som möjligt till krypen. En varelse {@condition charmed} av creeper kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på henne själv vid en framgång.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 +the damage taken, unless the damage is fire or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Om skadan reducerar zombien till 0 träffpunkter måste den göra ett räddningskast med en DC på 5 + skadan, såvida inte skadan är brandskada eller från en kritisk träff. Vid ett lyckat resultat sjunker zombien till 1 träffpunkt i stället.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d8 + 1}) blåslagningsskada.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The yuan-ti can innately cast the following spells, requiring no material components:": "Yuan-tis medfödda trollkonstförmåga är Charisma (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Yuan-ti kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Zindar is a 14th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Zindar knows the following sorcerer spells:": "Zindar är en trollkarl på 14:e nivå. Hans trollkonstförmåga är Charisma (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker). Zindar kan följande trollformler:",
	"As a bonus action on his turn, Zindar can sprout a pair of dragon wings from his back, gaining a flying speed of 30 feet until he dismisses them as a bonus action.": "Som en bonusåtgärd på sin tur kan Zindar spruta ut ett par drakvingar från ryggen och få en flyghastighet på 30 fot tills han avlägsnar dem som en bonusåtgärd.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) smällande skada, eller 6 ({@damage 1d8 + 2}) smällande skada när den används med två händer.",
	"Zindar uses one of the following options:": "Zindar använder ett av följande alternativ:",
	"Zindar exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Zindar andas ut eld i en 15 fot lång kon. Varje varelse i det området måste göra ett {@dc 15} räddningskast med Dexterity, och tar 22 ({@damage 4d10}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Zindar exhales gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 15} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zindar andas ut gas i en 15 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 15} räddningskast på styrka eller ha nackdel på styrkebaserade attackkast, styrkekontroller och räddningskast på styrka i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina varv, och avslutar effekten på sig själv om den lyckas.",
	"The zorbo has advantage on saving throws against spells and other magical effects.": "Zorbo har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The zorbo magically absorbs the natural strength of its surroundings, adjusting its Armor Class based on the material it is standing or climbing on: AC 15 for wood or bone, AC 17 for earth or stone, or AC 19 for metal. If the zorbo isn't in contact with any of these substances, its AC is 10.": "Zorbo absorberar magiskt den naturliga styrkan i sin omgivning och justerar sin rustningsklass baserat på det material som den står eller klättrar på: AC 15 för trä eller ben, AC 17 för jord eller sten eller AC 19 för metall. Om zorbon inte är i kontakt med något av dessa ämnen är dess AC 10.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) slashing damage, and if the target is a creature wearing armor, carrying a shield, or in possession of a magic item that improves its AC, it must make a {@dc 11} Dexterity saving throw. On a failed save, one such item worn or carried by the creature (the target's choice) magically deteriorates, taking a permanent and cumulative −1 penalty to the AC it offers, and the zorbo gains a +1 bonus to AC until the start of its next turn. Armor reduced to an AC of 10 or a shield or magic item that drops to a 0 AC increase is destroyed.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 2d6 + 1}) snittskada, och om målet är en varelse som bär rustning, bär en sköld eller har en magisk sak som förbättrar dess AC, måste den göra ett {@dc 11} Dexterity räddningskast. Vid ett misslyckat räddningsförsök försämras ett sådant föremål som bärs eller bärs av varelsen (målets val) magiskt och får en permanent och kumulativ -1 straff på den AC som det ger, och zorbon får en +1 bonus på AC fram till början av nästa tur. Rustning som reducerats till en AC på 10 eller en sköld eller ett magiskt föremål som sjunker till en AC-ökning på 0 förstörs.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use its action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Chwinga tar på magiskt sätt skydd i en sten, en levande växt eller en naturlig källa till färskvatten i sitt område. Chwinga kan inte bli måltavla för någon attack, besvärjelse eller annan effekt medan den befinner sig i detta skydd, och skyddet försämrar inte chwingas blindseende. Chwinga kan använda sin handling för att ta sig ut ur ett skydd. Om dess skydd förstörs tvingas chwinga ut och dyker upp i skyddets utrymme, men är i övrigt oskadd.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a {@quickref Surprise|PHB|3|0|surprised} creature is a critical hit.": "Under sin första tur har Bag of Nails fördel på attackkast mot alla varelser som inte har gjort sin tur. Varje träff som Bag of Nails får mot en {@quickref Surprise|PHB|3|0|surprised} varelse är en kritisk träff.",
	"Five aarakocra within 30 feet of each other can magically summon an {@creature air elemental}. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain {@status concentration} while doing so (as if {@status concentration||concentrating} on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Fem aarakocra inom 30 fot från varandra kan magiskt framkalla en {@creature air elemental}. Var och en av de fem måste använda sin handling och rörelse på tre på varandra följande varv för att utföra en luftdans och måste bibehålla {@status concentration} medan de gör det (som om {@status concentration||concentrating} på en besvärjelse). När alla fem har avslutat sin tredje vändning av dansen dyker elementaren upp i ett obebott utrymme inom 60 fot från dem. Den är vänlig mot dem och lyder deras talade kommandon. Den stannar kvar i 1 timme, tills den eller alla dess tillkallare dör, eller tills någon av dess tillkallare avfärdar den som en bonusaktion. En frammanare kan inte utföra dansen igen förrän den avslutar en kort vila. När elementaren återvänder till Elemental Plane of Air kan alla aarakocra inom 5 fot från den återvända med den."
}