{
	"The big water slurpent is {@condition invisible} while fully immersed in water.": "Den stora vattenslangen är {@condition invisible} när den är helt nedsänkt i vatten.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "Den stora vattenslangen dör om den lämnar vattnet som den är bunden till eller om vattnet förstörs.",
	"{@atk mw} {@hit 5} to hit, one target. {@h}13 ({@damage 3d6+3}) bludgeoning damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 13}) and pulled 5 feet toward the big water slurpent. Until this grapple ends, the target is {@condition restrained}, the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "{@atk mw} {@hit 5} för att träffa, ett mål. {@h}13 ({@damage 3d6+3}) blåslagningsskada. Om målet är Medium eller mindre blir det {@condition grappled} (escape {@dc 13}) och dras 5 fot mot den stora vattenslangen. Tills detta gripande avslutas är målet {@condition restrained}, den stora vattenslangen försöker dränka det och den stora vattenslangen kan inte snärja ett annat mål.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Fågelkråkan har fördel på en attackkast mot en varelse om minst en av fågelkråkans allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "Birdsquirrel gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6+2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d6+2}) genomträngande skada.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4+2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 ({@damage 1d4+2}) snittskada.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Boontu-apan har fördel på en attackkast mot en varelse om minst en av boontu-apans allierade befinner sig inom 1,5 meter från varelsen och den allierade inte är det {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 ‒1}) piercing damage.": "{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 m, ett mål. {@h}1 ({@damage 1d4 ‒1}) genomträngande skada.",
	"The merfolk can breathe air and water.": "Merfolket kan andas luft och vatten.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a {@dc 11} Wisdom saving throw or be {@condition charmed} until the song ends.": "De härliga sångrösterna charmar alla humanoider och jättar inom 300 fot. Målen måste lyckas med ett {@dc 11} visdomssparande kast eller bli {@condition charmed} tills sången tar slut.",
	"{@atk mw} {@hit 2} to hit, one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2} för att träffa, ett mål. {@h}3 ({@damage 1d6}) genomträngande skada.",
	"The hag can breathe air and water.": "Hagan kan andas luft och vatten.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "Hagan kan efterlikna djurljud och humanoida röster. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 14} Visdomskontroll ({@skill Insight}).",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A {@dc 20} Intelligence (Investigation) check will expose the hag's disguise.": "Häxan täcker sig själv med en magisk illusion som gör att hon ser ut som en annan varelse av samma storlek och form. Illusionen upphör när haggan väljer det, eller om hon dör. En {@dc 20} intelligenskontroll (Investigation) avslöjar hagens förklädnad.",
	"The hag magically turns {@condition invisible} until she attacks or casts a spell, or until her concentration ends. While {@condition invisible}, she leaves no physical evidence of her passage, and can only be tracked by magic.": "Häxan förvandlas magiskt {@condition invisible} tills hon attackerar eller kastar en trollformel, eller tills hennes koncentration upphör. Medan hon är {@condition invisible} lämnar hon inga fysiska bevis på sin förflyttning och kan endast spåras med hjälp av magi.",
	"{@atk mw} {@hit 6} to hit, one target. {@h}17 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, ett mål. {@h}17 ({@damage 2d8 + 4}) snittskada.",
	"The goblin can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "Goblinen kan utföra {@action Disengage} eller {@action Hide} som en bonusåtgärd vid varje tur.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A {@dc 15} Dexterity check must be made before they can be attacked.": "Dum-Dum Goblins väljer att springa och gömma sig innan de slåss! En {@dc 15} Dexterity-kontroll måste göras innan de kan attackeras.",
	"{@atk mw} {@hit 4} to hit, one target. {@h}3 ({@damage 1d6 +2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, ett mål. {@h}3 ({@damage 1d6 +2}) snittskada.",
	"{@atk rw} {@hit 4} to hit, one target. {@h}6 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} för att träffa, ett mål. {@h}6 ({@damage 1d6 + 2}) genomträngande skada.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "De har fördel på räddningskast mot gift och är motståndskraftiga mot giftskador.",
	"{@atk mw} {@hit 3} to hit, one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, ett mål. {@h}4 ({@damage 1d6 + 1}) snittskada.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Masken kan gräva sig igenom fast berg med halva sin grävhastighet och lämnar en tunnel på tre meter i diameter efter sig.",
	"The worm makes two attacks:": "Masken gör två attacker:",
	"{@atk mw} {@hit 14} to hit, one target. {@h}22 ({@damage 3d8}) piercing damage. Target must make a {@dc 19} Dexterity save, or be swallowed by the worm!": "{@atk mw} {@hit 14} för att träffa, ett mål. {@h}22 ({@damage 3d8}) genomträngande skada. Målet måste göra en {@dc 19} Dexterity save, eller bli uppslukad av masken!",
	"{@atk mw} {@hit 14} to hit, one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage Target must make a {@dc 19} Constitution save, or take 42": "{@atk mw} {@hit 14} för att träffa en varelse. {@h}19 ({@damage 3d6 + 9})) genomträngande skada Målet måste göra en {@dc 19} Konstitutionsräddning, eller ta 42",
	"({@dice 12d6}) poison damage.": "({@dice 12d6}) giftskada.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Otyugh kan magiskt överföra enkla meddelanden och bilder till alla varelser inom 120 fot som kan förstå ett språk. Denna form av telepati tillåter inte den mottagande varelsen att svara telepatiskt.",
	"The otyugh makes three attacks:": "Otyugh gör tre attacker:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage. Target must make a {@dc 15} Constitution save, or take d": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}12 ({@damage 2d8 + 3}) genomträngande skada. Målet måste göra en {@dc 15} Konstitutionsräddning, eller ta d",
	"({@dice 1d10}) poison damage until cured.": "({@dice 1d10}) giftskada tills den botas.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage ,Target must make a {@dc 19} Constitution save, or take 42": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}7 ({@damage 1d8 + 3})) blåslagningsskada ,Målet måste göra en {@dc 19} Konstitutionsräddning, eller ta 42",
	"({@dice 12d6}) poison damage": "({@dice 12d6}) giftskador",
	"Target must make a {@dc 14} Constitution save, or be {@condition grappled}.": "Målet måste göra en {@dc 14} Konstitutionsräddning eller bli {@condition grappled}.",
	"The giant makes two greatclub attacks.": "Jätten gör två attacker med stora klubbor.",
	"{@atk mw} {@hit 8} to hit, one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, ett mål. {@h}18 ({@damage 3d8 + 5}) blåslagningsskada.",
	"{@atk rw} {@hit 8} to hit, one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage.": "{@atk rw} {@hit 8} för att träffa, ett mål. {@h}21 ({@damage 3d10 + 5}) blåslagningsskada.",
	"The couatl's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring only verbal components:": "Couatls trollkonstförmåga är Charisma (räddning av trollformler {@dc 14}). Den kan medfött kasta följande trollformler, som endast kräver verbala komponenter:",
	"The couatl's weapon attacks are magical.": "Couatls vapenattacker är magiska.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Couatl är immun mot scrying och mot alla effekter som skulle kunna känna dess känslor, läsa dess tankar eller upptäcka dess position.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, Target must make a {@dc 13} Constitution save, or fall {@condition unconscious}. Another creature can use an action to shake the target awake.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 meter, en varelse. {@h}8 ({@damage 1d6 + 5}) genomträngande skada, Målet måste göra en {@dc 13} Konstitutionsräddning eller falla {@condition unconscious}. En annan varelse kan använda en handling för att skaka målet vaket.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one Medium or smaller creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, Target is {@condition grappled} (escape {@dc 15}). The couatl can constrain only one target at a time.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, en medelstor eller mindre varelse. {@h}10 ({@damage 2d6 + 3}) blåslagningsskada, Målet är {@condition grappled} (fly {@dc 15}). Couatl kan begränsa endast ett mål åt gången.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Couatl förvandlas magiskt till en humanoid eller ett odjur som har en utmaningsgrad som är lika stor eller mindre än dess egen, eller tillbaka till sin sanna form. Den återgår till sin sanna form om den dör. Eventuell utrustning som den bär eller har på sig absorberas eller bärs av den nya formen (couatlens val).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "I en ny form behåller couatl sin spelstatistik och sin förmåga att tala, men dess AC, rörelsemönster, styrka, smidighet och andra handlingar ersätts med dem i den nya formen, och den får all statistik och alla förmågor (utom klassegenskaper, legendariska handlingar och åtgärder i lyan) som den nya formen har men som den saknar. Om den nya formen har en bettattack kan couatl använda sitt bett i den formen."
}