{
	"The abhorrent overlord's spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "Den avskyvärda överherrens trollkonstförmåga är Charisma (räddning av besvärjelser {@dc 15}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The abhorrent overlord can sense the presence of gold within 1,000 feet of itself. It can determine which location has the greatest amount of gold and can sense the direction to that site. If the gold is being moved, it knows the direction of the movement. It can't locate gold if any thickness of clay or lead, even a thin sheet, blocks a direct path between it and the gold.": "Den avskyvärda överherren kan känna närvaron av guld inom en radie av 1000 fot från sig själv. Den kan avgöra vilken plats som har den största mängden guld och kan känna av riktningen till den platsen. Om guldet flyttas känner den till förflyttningens riktning. Den kan inte lokalisera guld om någon tjocklek av lera eller bly, även ett tunt ark, blockerar en direkt väg mellan den och guldet.",
	"The abhorrent overlord has advantage on saving throws against spells and other magical effects.": "Den avskyvärda överherren har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The abhorrent overlord makes two attacks with its claws.": "Den avskyvärda överherren gör två attacker med sina klor.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage plus 14 ({@damage 4d6}) necrotic damage. The abhorrent overlord regains hit points equal to half the amount of necrotic damage dealt if the target is a creature.": "{@atk mw} {@hit 9} för att träffa, räckvidd 1,5 m, ett mål. {@h}14 ({@damage 2d8 + 5}) snittskada plus 14 ({@damage 4d6}) nekrotisk skada. Den avskyvärda överherren återfår träffpoäng motsvarande halva mängden nekrotisk skada som utdelats om målet är en varelse.",
	"The abhorrent overlord conjures a swarm of spectral crows and harpies in a 20-foot-radius sphere centered on a point the overlord can see within 120 feet of it. The sphere remains for 1 minute or until the overlord loses concentration (as if concentrating on a spell), and its area is lightly obscured and {@quickref difficult terrain||3}.": "Den avskyvärda överherren trollar fram en svärm av spektrala kråkor och harpies i en sfär med en radie på 20 fot centrerad på en punkt som överherren kan se inom 120 fot från den. Sfären finns kvar i 1 minut eller tills överherren förlorar koncentrationen (som om han koncentrerar sig på en besvärjelse), och dess område är lätt skymt och {@quickref difficult terrain||3}.",
	"Any creature that moves into the area for the first time on a turn or starts its turn there must make a {@dc 15} Constitution saving throw. A creature takes 16 ({@damage 3d10}) slashing damage plus 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one.": "Alla varelser som rör sig i området för första gången under en vändning eller börjar sin vändning där måste göra ett {@dc 15} räddningskast för konstitutionen. En varelse tar 16 ({@damage 3d10}) snittskador plus 16 ({@damage 3d10}) psykisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"While the hoplite is holding a spear, other creatures provoke an opportunity attack from the hoplite when they move within 5 feet of it. When the hoplite hits a creature with an opportunity attack using its spear, the creature takes an extra 4 ({@damage 1d8}) piercing damage, and the creature's speed becomes 0 for the rest of the turn.": "Medan hopliten håller ett spjut, provocerar andra varelser en möjlighet till attack från hopliten när de rör sig inom en radie av 5 fot från den. När hopliten träffar en varelse med en möjlighetsattack med hjälp av sitt spjut tar varelsen 4 ({@damage 1d8}) extra genomträngande skada, och varelsens hastighet blir 0 för resten av varvet.",
	"The hoplite makes three melee attacks or two ranged attacks.": "Hopliten gör tre närstridsattacker eller två distansattacker.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada, eller 7 ({@damage 1d8 + 3}) genomträngande skada om den används med två händer för att göra en närstridsattack.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d4 + 3}) blåslagningsskada. Om målet är en Medium eller mindre varelse måste den lyckas med ett {@dc 13} styrka-sparkast eller slås {@condition prone}.",
	"The alseid's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Alseidens trollkonstförmåga är Charisma (trollformelräddning {@dc 14}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The alseid has advantage on Dexterity (Stealth) checks made to hide while it is in grassland.": "Alseiden har en fördel på Dexterity (Stealth) kontroller som görs för att gömma sig när den befinner sig i gräsmark.",
	"The alseid has advantage on saving throws against spells and other magical effects.": "Alseid har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The alseid makes two radiant touch attacks.": "Alseiden gör två strålande beröringsattacker.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) radiant damage.": "{@atk ms} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d10 + 4}) strålningsskada.",
	"The raptor has advantage on Wisdom (Perception) checks that rely on sight.": "Raptorn har fördel på visdomskontroller (perception) som bygger på synen.",
	"The raptor can mimic any sound, including voices, it has heard in the last 24 hours. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom (Insight) check.": "Rovdjuret kan efterlikna alla ljud, inklusive röster, som det har hört under de senaste 24 timmarna. En varelse som hör ljuden kan se att de är imitationer med en lyckad {@dc 12} Visdomskontroll (Insight).",
	"The raptor makes two attacks with its beak.": "Raptorn gör två attacker med sin näbb.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada.",
	"Some anvilwrought raptors are created expressly to be familiars. Such creatures have the following trait.": "Vissa raptorer som tillverkats med hjälp av anvilwrought har skapats uttryckligen för att vara familiars. Sådana varelser har följande egenskap.",
	"The anvilwrought can serve another creature as a familiar, forming a magical, telepathic bond with its willing master. While the two are bonded, the master can sense what the anvilwrought senses, as long as they are within 1 mile of each other.": "Den kan tjäna en annan varelse som en bekant och bilda ett magiskt, telepatiskt band med sin villiga herre. Medan de två är bundna kan mästaren känna vad anvilwrought känner, så länge de befinner sig inom 1 mils avstånd från varandra.",
	"If Aphemia fails a saving throw, she can choose to succeed instead.": "Om Aphemia misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Aphemia has advantage on saving throws against spells and other magical effects.": "Aphemia har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Aphemia makes two attacks: one with her bite and one with her claws.": "Aphemia gör två attacker: en med sitt bett och en med sina klor.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage plus 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 2d4 + 3}) stickande skada plus 13 ({@damage 3d8}) nekrotisk skada.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) snittskada.",
	"Aphemia shrieks a cacophony of magical sounds. Each humanoid within 120 feet of her must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of her until the song ends. A {@condition frightened} creature takes 7 ({@damage 2d6}) psychic damage at the start of its turn while Aphemia is singing. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Aphemia's Discordant Song for the next 24 hours. Aphemia must take a bonus action on her subsequent turns to continue singing. She can stop singing at any time. The song ends if Aphemia is {@condition incapacitated} or dies.": "Aphemia skriker en kakofoni av magiska ljud. Varje humanoid inom 120 fot från henne måste lyckas med ett {@dc 14} Visdomsbesparingskast eller vara {@condition frightened} av henne tills sången slutar. En {@condition frightened} varelse tar 7 ({@damage 2d6}) psykisk skada i början av sin tur medan Aphemia sjunger. En {@condition frightened} varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot Aphemias disharmoniska sång de kommande 24 timmarna. Aphemia måste ta en bonushandling vid sina efterföljande vändningar för att fortsätta sjunga. Hon kan sluta sjunga när som helst. Sången upphör om Aphemia är {@condition incapacitated} eller dör.",
	"Aphemia intones a low, growling magical melody. Every undead within 300 feet of her must succeed on a {@dc 14} Wisdom saving throw or fall under her control until the song ends. Aphemia must take a bonus action on her subsequent turns to continue singing, and she can mentally command the undead under her control as part of the same bonus action. She can stop singing at any time. The song ends if Aphemia is {@condition incapacitated} or dies.": "Aphemia sjunger en låg, morrande magisk melodi. Alla odöda inom 300 fot från henne måste lyckas med ett {@dc 14} Visdomssparkast eller falla under hennes kontroll tills sången tar slut. Aphemia måste ta en bonushandling på sina efterföljande turer för att fortsätta sjunga, och hon kan mentalt befalla de odöda under hennes kontroll som en del av samma bonushandling. Hon kan sluta sjunga när som helst. Sången avslutas om Aphemia är {@condition incapacitated} eller dör.",
	"If Arasta is reduced to 0 hit points, she doesn't die or fall {@condition unconscious}. Instead, she regains 200 hit points. In addition, Arasta's children immediately swarm over her body to protect her, granting her 100 temporary hit points.": "Om Arasta har 0 träffpoäng dör eller faller hon inte {@condition unconscious}. Istället får hon tillbaka 200 träffpunkter. Dessutom svärmar Arastas barn omedelbart över hennes kropp för att skydda henne och ger henne 100 tillfälliga träffpunkter.",
	"If Arasta fails a saving throw, she can choose to succeed instead.": "Om Arasta misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Arasta has advantage on saving throws against spells and other magical effects.": "Arasta har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Arasta can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Arasta kan klättra på svåra ytor, inklusive upp och ner på tak, utan att behöva göra en förmågekontroll.",
	"Arasta ignores movement restrictions caused by webbing.": "Arasta ignorerar rörelsebegränsningar som orsakas av band.",
	"Arasta makes three attacks: one with her bite and two with her claws.": "Arasta gör tre attacker: en med bettet och två med klorna.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one creature. {@h}20 ({@damage 3d8 + 7}) piercing damage, and the target must make a {@dc 21} Constitution saving throw, taking 32 ({@damage 5d12}) poison damage on a failed save, or half as much damage on a successful one. If the damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 14} för att träffa, räckvidd 1,5 meter, en varelse. {@h}20 ({@damage 3d8 + 7}) genomträngande skada, och målet måste göra ett {@dc 21} räddningskast med konstitutionen, och tar 32 ({@damage 5d12} giftskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Om skadan reducerar målet till 0 träffpunkter är målet stabilt men {@condition poisoned} i 1 timme, även efter att ha återfått träffpunkter, och är {@condition paralyzed} medan {@condition poisoned} på detta sätt.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 1,5 m, ett mål. {@h}17 ({@damage 3d6 + 7}) snittskada.",
	"Arasta unleashes her hair in the form of webbing that fills a 30-foot cube next to her. The web is {@quickref difficult terrain||3}, its area is lightly obscured, and it lasts for 1 minute. Any creature that moves into the web or that starts its turn there must make a {@dc 21} Dexterity saving throw. On a failed save, the creature is {@condition restrained} while in the web. A creature can use an action to make a {@dc 21} Strength check. On a success, it can free itself or a creature within 5 feet of it that is {@condition restrained} by the web. This webbing is immune to all damage except magical fire. A 5-foot cube of the web is destroyed if it takes at least 20 fire damage from a spell or other magical source on a single turn.": "Arasta släpper sitt hår i form av nät som fyller en 30-fots kub bredvid henne. Nätet är {@quickref difficult terrain||3}, dess område är lätt skymt och det varar i 1 minut. Alla varelser som rör sig in i nätet eller som börjar sin tur där måste göra ett {@dc 21} Dexterity räddningskast. Vid ett misslyckat räddningsförsök är varelsen {@condition restrained} medan den befinner sig i nätet. En varelse kan använda en handling för att göra en {@dc 21} styrkaskontroll. Vid ett lyckat resultat kan den frigöra sig själv eller en varelse inom 5 fot från den som är {@condition restrained} av nätet. Detta nät är immunt mot all skada utom magisk eld. En kub på 5 fot av nätet förstörs om det tar minst 20 brandskador från en besvärjelse eller annan magisk källa under en enda tur.",
	"Arasta makes one attack with her claws.": "Arasta gör en attack med sina klor.",
	"Arasta causes two {@creature swarm of spiders||swarms of spiders} to appear in unoccupied spaces within 5 feet of her.": "Arasta får två {@creature swarm of spiders||swarms of spiders} att dyka upp i lediga utrymmen inom en radie på 1,5 meter från henne.",
	"Each creature {@condition restrained} by Arasta's Web of Hair takes 18 ({@damage 4d8}) poison damage.": "Varje varelse {@condition restrained} som påverkas av Arastas hårnät tar 18 ({@damage 4d8}) giftskador.",
	"Arasta makes two attacks with her claws.": "Arasta gör två attacker med sina klor.",
	"Arasta recharges Web of Hair and uses it.": "Arasta laddar upp Web of Hair och använder den.",
	"Each creature {@condition restrained} by Arasta's Web of Hair must succeed on a {@dc 21} Constitution saving throw, or the creature takes 26 ({@damage 4d12}) force damage and any spell of 6th level or lower on it ends.": "Varje varelse {@condition restrained} som påverkas av Arastas hårnät måste lyckas med ett {@dc 21} räddningskast för konstitutionen, annars tar varelsen 26 ({@damage 4d12}) kraftskador och alla besvärjelser på 6:e nivån eller lägre upphör.",
	"The archon's spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archon can innately cast the following spells, requiring no material components:": "Archonens trollkonstförmåga är Visdom (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Arkonen kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"The archon has advantage on saving throws against spells and other magical effects.": "Archon har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount, along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be surprised, and both it and its mount have advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Om arkonen inte är beriden kan den använda en bonusåtgärd för att magiskt teleportera sig till den varelse som fungerar som dess beridning, förutsatt att arkonen och dess beridning befinner sig på samma existensplan. När den teleporterar framstår arkonen som ridstig på sitt berget, tillsammans med all utrustning som den bär eller bär. Medan den är monterad och inte {@condition incapacitated} kan arkonen inte bli överraskad, och både den och dess mount har fördel på Dexterity saving throws. Om arkonen reduceras till 0 träffpoäng medan den rider på sitt häst, reduceras också hästet till 0 träffpoäng.",
	"If the archon is reduced to 0 hit points, it regains 30 hit points and springs back to its feet with a burst of radiance. Each creature of the archon's choice within 30 feet of it must succeed on a {@dc 16} Constitution saving throw, or the creature takes 13 ({@damage 3d8}) radiant damage and is {@condition blinded} until the start of the archon's turn.": "Om arkonen reduceras till 0 träffpunkter återfår den 30 träffpunkter och reser sig upp igen med en strålande explosion. Varje varelse av arkonens val inom 30 fot från den måste lyckas med ett {@dc 16} Konstitutionssparandekast, annars tar varelsen 13 ({@damage 3d8}) strålningsskada och är {@condition blinded} tills början av arkonens tur.",
	"The archon makes two attacks with its radiant spear.": "Archon gör två attacker med sitt strålande spjut.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}12 ({@damage 2d6 + 5}) genomträngande skada plus 10 ({@damage 3d6}) strålningsskada.",
	"The archon makes a radiant spear attack or casts {@spell guiding bolt}.": "Archon gör en strålande spjutattack eller kastar {@spell guiding bolt}.",
	"The archon makes a radiant spear attack, and then its mount can use its reaction to make a melee weapon attack.": "Archon gör en strålande spjutattack och sedan kan hans häst använda sin reaktion för att göra en närstridsattack.",
	"The archon causes a corpse it can see within 30 feet of it to burst into a shower of radiant stars leaving no trace of it behind. Everything it is wearing or carrying remains. Each creature within 10 feet of the corpse when it bursts must succeed on a {@dc 16} Dexterity saving throw or take 22 ({@damage 4d10}) radiant damage.": "Archon får ett lik som han kan se inom 30 fot från honom att brista i en skur av strålande stjärnor som inte lämnar några spår efter sig. Allt som den bär eller har på sig finns kvar. Varje varelse inom 10 fot från liket när det spricker måste lyckas med ett {@dc 16} Dexterity räddningskast eller ta 22 ({@damage 4d10}) strålningsskador.",
	"The ashen rider's spellcasting ability is Wisdom (spell save {@dc 18}). The rider can innately cast the following spells, requiring no material components:": "Askenryttarens trollkonstförmåga är Visdom (räddning av trollformeln {@dc 18}). Ryttaren kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"When a creature starts its turn within 30 feet of the ashen rider, the rider can force that creature to make a {@dc 18} Wisdom saving throw if the rider can see it. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature can't speak and is {@condition deafened} until the start of its next turn.": "När en varelse börjar sin tur inom 30 fot från den asketiska ryttaren kan ryttaren tvinga den varelsen att göra ett {@dc 18} räddningskast för visdom om ryttaren kan se den. Vid ett lyckat räddningsförsök är varelsen immun mot denna aura de kommande 24 timmarna. Vid ett misslyckat räddningsförsök kan varelsen inte tala och är {@condition deafened} tills början av nästa tur.",
	"If the ashen rider isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the ashen rider and its mount are on the same plane of existence. When it teleports, the ashen rider appears astride the mount along with any equipment it is wearing or carrying.": "Om ashen rider inte är monterad kan den använda en bonusåtgärd för att magiskt teleportera sig till den varelse som fungerar som dess mount, förutsatt att ashen rider och dess mount befinner sig på samma existensplan. När den teleporterar framträder den asketiska ryttaren som en ryttare på sitt hästdjur tillsammans med all utrustning som den bär eller bär på.",
	"While mounted and not {@condition incapacitated}, the ashen rider can't be surprised, and both it and its mount have advantage on Dexterity saving throws. If the ashen rider is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "När den är beriden och inte {@condition incapacitated} kan ashen rider inte bli överraskad, och både den och dess beridare har en fördel på räddningskast för Dexterity. Om ashenryttaren reduceras till 0 träffpoäng medan han rider på sitt häst, reduceras också hästet till 0 träffpoäng.",
	"The ashen rider makes three attacks with its ashen blade or two attacks with its bolt of ash.": "Askenryttaren gör tre attacker med sitt askenblad eller två attacker med sin askbult.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage plus 13 ({@damage 2d12}) radiant damage.": "{@atk mw} {@hit 10} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 2d8 + 5}) snittskada plus 13 ({@damage 2d12}) strålningsskada.",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage, and the target can't regain hit points until the start of the ashen rider's next turn.": "{@atk rs} {@hit 10} för att träffa, räckvidd 120 fot, en varelse. {@h}22 ({@damage 4d10}) nekrotisk skada, och målet kan inte återfå sina träffpunkter förrän i början av askenryttarens nästa vändning.",
	"The ashen rider makes an attack using its ashen blade or bolt of ash.": "Askenryttaren gör en attack med sitt askenblad eller sin askenbult.",
	"The ashen rider makes an attack using its ashen blade or bolt of ash, and then its mount can use its reaction to make a melee weapon attack.": "Askenryttaren gör en attack med sitt askenblad eller sin askenbult, och sedan kan dess häst använda sin reaktion för att göra en närstridsattack med ett närstridsvapen.",
	"The ashen rider targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 18} Constitution saving throw, or it takes 27 ({@damage 5d10}) necrotic damage and its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. If the target's hit point maximum is reduced to 0, its body and everything it is wearing and carrying, except for magic items, are reduced to ash. A creature reduced to ash can't be revived by any means short of a {@spell wish} spell.": "Den asketiska ryttaren riktar sig mot en varelse som den kan se inom 60 fot från sig. Målet måste lyckas med ett {@dc 18} Konstitutionssparande kast, annars tar det 27 ({@damage 5d10}) nekrotisk skada och dess maximala träffpunktsantal minskas med ett belopp som är lika stort som den nekrotiska skadan som tas. Denna minskning varar tills målet avslutar en lång vila. Om målets maximala antal träffpunkter reduceras till 0, reduceras dess kropp och allt den bär och bär, utom magiska föremål, till aska. En varelse som reducerats till aska kan inte återupplivas på något sätt förutom med en {@spell wish} besvärjelse.",
	"The harpy has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Harpyn har fördel på närkampsattacker mot alla varelser som inte har alla sina träffpunkter.",
	"The harpy has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Harpyn har fördel på räddningskast mot att vara {@condition charmed} eller {@condition frightened}.",
	"The harpy makes two melee attacks: one with its bite and one with its claws.": "Harpyn gör två närstridsattacker: en med bettet och en med klorna.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d4 + 1}) snittskada.",
	"If Antigonos moves at least 10 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 9 ({@damage 2d8}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "Om Antigonos rör sig minst tre meter rakt mot ett mål och sedan träffar det med en gore-attack i samma vändning, får målet 9 ({@damage 2d8}) extra genomträngande skada. Om målet är en varelse måste den lyckas med ett {@dc 14} räddningskast i styrka eller skjutas upp till 10 fot bort och slås {@condition prone}.",
	"Antigonos can perfectly recall any path he has traveled.": "Antigonos kan minnas alla vägar som han har färdats."
}