{
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Om aarakocra flyger och dyker minst 30 fot rakt mot ett mål och sedan träffar det med en närstridsattack, ger attacken ytterligare 3 ({@dice 1d6}) skada till målet.",
	"When a simulacrum drops to 0 hit points or is subjected to a successful {@spell dispel magic} spell ({@dc 17}), it reverts to ice and snow and is destroyed.": "När en simulacrum sjunker till 0 träffpunkter eller utsätts för en lyckad {@spell dispel magic} besvärjelse ({@dc 17}) återgår den till is och snö och förstörs.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) snittskada.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} för att träffa, räckvidd 5 fot eller räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"Five aarakocra within 30 feet of each other can magically summon an air elemental. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Fem aarakocra inom 30 fot från varandra kan magiskt kalla på en luftelementar. Var och en av de fem måste använda sin handling och rörelse på tre på varandra följande varv för att utföra en luftdans och måste behålla koncentrationen medan de gör det (som om de koncentrerar sig på en trollformel). När alla fem har avslutat sin tredje omgång av dansen dyker elementaren upp i ett obebott utrymme inom 60 fot från dem. Den är vänlig mot dem och lyder deras talade kommandon. Den stannar kvar i 1 timme, tills den eller alla dess tillkallare dör, eller tills någon av dess tillkallare avfärdar den som en bonusaktion. En frammanare kan inte utföra dansen igen förrän den avslutar en kort vila. När elementaren återvänder till Elemental Plane of Air kan alla aarakocra inom 5 fot från den återvända med den.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d4 + 2}) blåslagningsskada.",
	"Augrek has advantage on saving throws against poison.": "Augrek har fördel på räddningskast mot gift.",
	"Sheriff's deputy Augrek guards the southwest gate of Bryn Shander and welcomes visitors to town. She has a good heart.": "Sheriffens vicesheriff Augrek vakar den sydvästra porten till Bryn Shander och välkomnar besökare till staden. Hon har ett gott hjärta.",
	"Ideal: \"You'll get farther in life with a kind word than an axe.\"": "Ideal: \"Du kommer längre i livet med ett vänligt ord än med en yxa.\"",
	"Bond: \"Bryn Shander is my home. It's my job to protect her.\"": "Bond: \"Bryn Shander är mitt hem. Det är mitt jobb att skydda henne.\"",
	"Flaw: \"I'm head over heels in love with Sheriff Southwell. One day I hope to marry him.\"": "Svaghet: \"Jag är förälskad i Sheriff Southwell. En dag hoppas jag kunna gifta mig med honom.\"",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, or 7 ({@damage 1d10 + 2}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) smällande skada, eller 7 ({@damage 1d10 + 2}) smällande skada om den används med två händer.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage. Augrek carries ten crossbow bolts.": "{@atk rw} {@hit 2} för att träffa, räckvidd 100/400 fot, ett mål. {@h}5 ({@damage 1d10}) genomträngande skada. Augrek bär tio armborstbultar.",
	"The soldier makes two battleaxe attacks. If it has a handaxe drawn, it can also make a handaxe attack.": "Soldaten gör två attacker med stridsyxor. Om den har en dragna handax kan den också göra en handax-attack.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskador, eller 8 ({@damage 1d10 + 3}) snittskador om den används med två händer.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw,rw} {@hit 5} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}6 ({@damage 1d6 + 3}) snittskada.",
	"Beldora is a member of the harpers who survives using her wits and wiles. She looks like a homeless waif, but she's a survivor who shies away from material wealth.": "Beldora är en medlem av Harperna som överlever med hjälp av sitt förstånd och sin list. Hon ser ut som en hemlös obekväm, men hon är en överlevare som skyggar för materiell rikedom.",
	"Ideal: \"We should all strive to help one another\"": "Ideal: \"Vi bör alla sträva efter att hjälpa varandra\".",
	"Bond: \"I'll risk my life to protect the powerless.\"": "Bond: \"Jag riskerar mitt liv för att skydda de maktlösa.\"",
	"Flaw: \"I like lying to people. Makes life more interesting, no?\"": "Svaghet: \"Jag gillar att ljuga för folk. Det gör livet mer intressant, eller hur?\"",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) snittskada.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. Beldora carries ten crossbow bolts.": "{@atk rw} {@hit 4} för att träffa, räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada. Beldora bär tio armborstbultar.",
	"Beldora adds 2 to her AC against one ranged attack that would hit her. To do so, Beldora must see the attacker and can't be {@condition grappled} or {@condition restrained}.": "Beldora lägger till 2 till sin AC mot en distansattack som skulle träffa henne. För att göra detta måste Beldora se angriparen och kan inte vara {@condition grappled} eller {@condition restrained}.",
	"The giant makes two greatclub attacks or two unarmed attacks.": "Jätten gör två attacker med stor klubba eller två obeväpnade attacker.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 3d8 + 5}) blåslagningsskada.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 3d4 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 3 meter, ett mål. {@h}12 ({@damage 3d4 + 5}) blåslagningsskada.",
	"{@atk rw} {@hit 8} to hit, range 60/240 ft., one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage.": "{@atk rw} {@hit 8} för att träffa, räckvidd 60/240 fot, ett mål. {@h}21 ({@damage 3d10 + 5}) blåslagningsskada.",
	"Chief Kartha makes two attacks, either with his flame tongue greatsword or his longbow.": "Chief Kartha gör två attacker, antingen med sitt flamtunga-svärd eller sin långbåge.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}18 ({@damage 4d6 + 4}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}18 ({@damage 4d6 + 4}) snittskador plus 7 ({@damage 2d6}) brandskador.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) piercing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 2d4 + 4}) genomträngande skada.",
	"Claugiyliamatar casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 19}):": "Claugiyliamatar kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 19}):",
	"Repairing 1 hit point of damage to the clockwork mule takes 1 hour and requires replacement parts, which can be bought in a large city for 20 gp. If the mule drops to 0 hit points, it is destroyed and unrepairable.": "Det tar 1 timme att reparera 1 träffpunkt av skadan på klockmulen och kräver reservdelar, som kan köpas i en stor stad för 20 gp. Om mulan sjunker till 0 träffpunkter är den förstörd och omöjlig att reparera.",
	"Thullen is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He has the following druid spells prepared:": "Thullen är en trollkarl på 9:e nivån. Hans trollkonstförmåga är Visdom (trollformelräddning {@dc 15}, {@hit 7} för att träffa med trollformelattacker). Han har förberett följande druidiska trollformler:",
	"Sansuri's innate spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Sansuris medfödda trollkonstförmåga är Charisma. Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Sansuri casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 15}; {@hit 7} to hit with spell attacks):": "Sansuri kastar en av följande trollformler som inte kräver några materiella komponenter och använder intelligens som trollformleringsförmåga (räddning av trollformeln {@dc 15}; {@hit 7} för att träffa med trollformelattacker):",
	"Sansuri has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Sansuri har fördel på visdomskontroller ({@skill Perception}) som bygger på lukt.",
	"Sansuri tries to throw a Small or Medium creature within 10 feet of her. The target must succeed on a {@dc 20} Dexterity saving throw or be hurled up to 60 feet horizontally in a direction of Sansuri's choice and land {@condition prone}, taking {@dice 1d8} bludgeoning damage for every 10 feet it was thrown.": "Sansuri försöker kasta en liten eller medelstor varelse inom tre meter från henne. Målet måste lyckas med ett {@dc 20} räddningskast för Dexterity eller slungas upp till 60 fot horisontellt i en riktning som Sansuri väljer och landa {@condition prone} och ta {@dice 1d8} blåslagningsskada för varje 10 fot som det kastades.",
	"A magical aura of wind surrounds Sansuri. The aura is a 10-foot-radius sphere that lasts as long as Sansuri maintains concentration on it (as if concentrating on a spell). While the aura is in effect, Sansuri gains a +2 bonus to its AC against ranged weapon attacks, and all open flames within the aura are extinguished unless they are magical.": "En magisk aura av vind omger Sansuri. Auran är en 10-fots radie som varar så länge Sansuri håller koncentrationen på den (som om han koncentrerar sig på en trollformel). Medan auran är i kraft får Sansuri en +2 bonus på sin AC mot distansvapenattacker, och alla öppna lågor inom auran släcks om de inte är magiska.",
	"Sansuri makes two spear attacks.": "Sansuri gör två spjutattacker.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage.": "{@atk mw} {@hit 12} för att träffa, räckvidd 3 meter, ett mål. {@h}21 ({@damage 3d8 + 8}) genomträngande skada.",
	"{@atk rw} {@hit 12} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 12} för att träffa, räckvidd 60/240 fot, ett mål. {@h}30 ({@damage 4d10 + 8}) blåslagningsskada.",
	"The cat cannot be targeted or detected by any divination magic or perceived through magical scrying sensors.": "Katten kan inte bli måltavla för eller upptäckas av någon spådomsmagi eller uppfattas med hjälp av magiska scrying-sensorer.",
	"If the cat moves at least 20 feet straight toward a creature then hits it with a claw attack on the same turn, that target must succeed on a DC13 Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the cat can make one bite attack against it as a bonus action.": "Om katten rör sig minst 6 meter rakt mot en varelse och sedan träffar den med en klonattack i samma vändning, måste målet lyckas med ett DC13-räddningskast för styrka eller slås omkull {@condition prone}. Om målet är {@condition prone} kan katten göra en bettattack mot det som en bonushandling.",
	"The cat has advantage on saving throws against any spell that targets only the cat (not an area). If the cat's saving throw succeeds and the spell is of 7th level or lower, the spell has no effect on the cat and instead targets the caster.": "Katten har fördel på räddningskast mot alla besvärjelser som endast riktar sig mot katten (inte mot ett område). Om kattens räddningskast lyckas och besvärjelsen är av 7:e nivån eller lägre har besvärjelsen ingen effekt på katten och riktar sig istället till kastaren.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d10 + 3}) genomträngande skada.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) snittskada.",
	"Darathra has advantage on saving throws against being {@condition frightened}": "Darathra har fördel på räddningskast mot att vara {@condition frightened}",
	"As the Lord Protector of Triboar and a secret agent of the Harpers, Darathra has sworn an oath to defend the town. She takes her duty very seriously. In addition to her gear, Darathra has an unarmored warhorse named Buster.": "Som Triboars Lord Protector och hemlig agent för Harpers har Darathra svurit en ed att försvara staden. Hon tar sin plikt på största allvar. Förutom sin utrustning har Darathra en pansarfri krigshäst som heter Buster.",
	"Ideal: \"Good people should be given every chance to prosper, free of tyranny.\"": "Ideal: \"Goda människor bör ges alla möjligheter att blomstra, utan tyranni.\"",
	"Bond: \"I'll lay down my life to protect Triboar and its citizens.\"": "Bond: \"Jag ger mitt liv för att skydda Triboar och dess medborgare.\"",
	"Flaw: \"I refuse to back down. Push me, and I'll push back.\"": "Svaghet: \"Jag vägrar att backa. Om du trycker på mig så trycker jag tillbaka.\"",
	"Darthra makes two melee attacks.": "Darthra gör två närstridsattacker.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 2d6 + 3}) snittskada.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage. Darathra carries twenty crossbow bolts.": "{@atk rw} {@hit 2} för att träffa, räckvidd 100/400 fot, ett mål. {@h}5 ({@damage 1d10}) genomträngande skada. Darathra bär tjugo armborstbultar.",
	"Darz deals an extra 7 ({@dice 2d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Darz that isn't {@condition incapacitated} and Darz doesn't have disadvantage on the attack roll.": "Darz orsakar 7 ({@dice 2d6}) extra skada när han träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet befinner sig inom 1,5 meter från en allierad till Darz som inte är {@condition incapacitated} och Darz inte har nackdel på attackkastet.",
	"In his youth, Darz was a member of the Xanathar Thieves' Guild in Waterdeep. After serving ten years in prison for his crimes, he cut all ties to the city and moved north to be a campground caretaker.": "I sin ungdom var Darz medlem i Xanathar Thieves' Guild i Waterdeep. Efter att ha suttit tio år i fängelse för sina brott bröt han alla band till staden och flyttade norrut för att bli vaktmästare på en campingplats.",
	"Ideal: \"You can run from your past, but you can't hide from it.\"": "Ideal: \"Du kan fly från ditt förflutna, men du kan inte gömma dig från det.\"",
	"Bond: \"I've made a new life in Triboar. I'm not gonna run away this time. \"": "Bond: \"Jag har skapat ett nytt liv i Triboar. Jag tänker inte fly den här gången. \"",
	"Flaw: \"I have no regrets. I do whatever it takes to survive.\"": "Brist: \"Jag ångrar ingenting. Jag gör vad som krävs för att överleva.\"",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. Darz carries twenty sling stones.": "{@atk rw} {@hit 4} för att träffa, räckvidd 30/120 fot, ett mål. {@h}4 ({@damage 1d4 + 2}) genomträngande skada. Darz bär på tjugo släggstenar.",
	"The giant meditates for 1 hour, during which time it can do nothing else. At the end of the hour, provided the giant's meditation has been uninterrupted, it becomes {@condition petrified} for 8 hours. At the end of this time, the giant is no longer petrified and gains tremorsense out to a range of 30 feet, as well as a measure of innate spellcasting ability for the next 24 hours.": "Jätten mediterar i 1 timme, under vilken tid den inte kan göra något annat. I slutet av timmen, förutsatt att jättens meditation har varit oavbruten, blir den {@condition petrified} i 8 timmar. I slutet av denna tid är jätten inte längre förstenad och får tremorsense på en räckvidd av 30 fot, samt ett mått av medfödd trollkonstnärsförmåga för de kommande 24 timmarna.",
	"The giant's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material components:": "Jättens medfödda trollkonstförmåga är Visdom. Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Brimskarda carries a {@item potion of invisibility}, which she quaffs on her first turn in combat.": "Brimskarda bär på en {@item potion of invisibility}, som hon dricker vid sin första tur i strid.",
	"{@atk rw} {@hit 11} to hit, range 60/240 ft., one target. {@h}29 ({@damage 4d10 + 7}) bludgeoning damage.": "{@atk rw} {@hit 11} för att träffa, räckvidd 60/240 fot, ett mål. {@h}29 ({@damage 4d10 + 7}) blåslagningsskada.",
	"Zalto deals double damage to objects and structures.": "Zalto orsakar dubbel skada på föremål och strukturer.",
	"Zalto wears a {@item ring of lightning resistance}.": "Zalto bär en {@item ring of lightning resistance}.",
	"When Zalto enters any enemy's space for the first time on a turn, the enemy must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "När Zalto går in i en fiendes utrymme för första gången under en vändning måste fienden lyckas med ett räddningskast i styrka {@dc 19} eller slås omkull {@condition prone}.",
	"Zalto makes two maul attacks.": "Zalto gör två maulattacker.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}28 ({@damage 6d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}28 ({@damage 6d6 + 7}) blåslagningsskada.",
	"The daughter of a Waterdhavian trader and a tavern server, Duvessa has her mother's talent for negotiation and her father's charm. As the first woman to serve as Town Speaker of Bryn Shander, and a young one at that, she has much to prove.": "Duvessa är dotter till en Waterdhavian-handlare och en krogbetjänt och har sin mors talang för förhandlingar och sin fars charm. Som den första kvinnan att tjänstgöra som stadens talman i Bryn Shander, och en ung kvinna dessutom, har hon mycket att bevisa.",
	"Ideal: \"The people of Icewind Dale are survivors. They can weather any storm.\"": "Ideal: \"Folket i Icewind Dale är överlevare. De kan klara av alla stormar.\"",
	"Bond: \"My mother taught me what it means to be a good leader. I won't disappoint her.\"": "Bond: \"Min mamma lärde mig vad det innebär att vara en bra ledare. Jag kommer inte att göra henne besviken.\"",
	"Flaw: \"I don't give an inch in any argument of conflict.\"": "Brist: \"Jag ger mig inte en tum i en konflikt.\"",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage. Duvessa carries only one dagger.": "{@atk mw,rw} {@hit 2} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}2 ({@damage 1d4}) genomträngande skada. Duvessa bär endast en dolk.",
	"Duvessa adds 2 to her AC against one melee attack that would hit her. To do so, Duvessa must see the attacker and be wielding a melee weapon.": "Duvessa lägger till 2 till sin AC mot en närstridsattack som skulle träffa henne. För att göra detta måste Duvessa se angriparen och använda ett närstridsvapen.",
	"If it is destroyed, the ghost re-forms after 24 hours. To truly destroy the ghost, characters must lay Eigeron's spirit to rest by killing Blagothkus.": "Om den förstörs återskapas spöket efter 24 timmar. För att verkligen förstöra spöket måste karaktärerna låta Eigerons ande vila genom att döda Blagothkus.",
	"One humanoid or giant that the ghost can see within 5 feet of it must succeed on a DC 13 Charisma saving throw or be possessed by the ghost; the ghost then disappears, and the target is {@condition incapacitated} and loses control of its body. The ghost now controls the body but doesn't deprive the target of awareness. The ghost can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "En humanoid eller jätte som spöket kan se inom en radie av 1,5 meter måste lyckas med ett räddningskast med DC 13 på Charisma eller bli besatt av spöket; spöket försvinner då, och målet blir {@condition incapacitated} och förlorar kontrollen över sin kropp. Spöket kontrollerar nu kroppen men berövar inte målet medvetandet. Spöket kan inte bli måltavla för någon attack, besvärjelse eller annan effekt, förutom de som förvandlar odöda, och det behåller sin inriktning, intelligens, visdom, karisma och immunitet mot att bli {@condition charmed} och {@condition frightened}. Den använder annars det besatta målets statistik, men får inte tillgång till målets kunskap, klassegenskaper eller färdigheter.",
	"The possession lasts until the body drops to 0 hit points, the ghost ends it as a bonus action, or the ghost is turned or forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the ghost reappears in an unoccupied space within 5 feet of the body. The target is immune to this ghost's Possession for 24 hours after succeeding on the saving throw or after the possession ends. If a creature possessed by the ghost is forcibly removed from the Eye of Annam, the ghost is expelled from its host and re-forms in the middle of this room.": "Besittningen varar tills kroppen sjunker till 0 träffpunkter, spöket avslutar den som en bonushandling, eller tills spöket vänds eller tvingas ut av en effekt som {@spell dispel evil and good}. När besittningen upphör dyker spöket upp igen i ett obefolkat utrymme inom 5 fot från kroppen. Målet är immunt mot detta spöks besatthet i 24 timmar efter att ha lyckats med räddningskastet eller efter att besattheten upphör. Om en varelse som är besatt av spöket avlägsnas med våld från Annams öga, fördrivs spöket från sin värd och återbildas i mitten av detta rum.",
	"Elister is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Elister has the following cleric spells prepared:": "Elister är en trollkarl på femte nivån. Hans trollkonstförmåga är Visdom (trollformelräddning {@dc 13}, {@hit 5} för att träffa med trollformelattacker). Elister har förberett följande trollformler som prästkarl:",
	"Ghelryn has advantage on saving throws against poison.": "Ghelryn har fördel på räddningskast mot gift.",
	"Any weapon attack that Ghelryn makes against a giant deals an extra 7 ({@dice 2d6}) damage on a hit.": "Varje vapenattack som Ghelryn gör mot en jätte ger 7 ({@dice 2d6}) extra skada vid en träff.",
	"The blacksmith Ghelryn has a good heart, but he hates orcs and giants—hates them with a fiery passion. He considers it the solemn duty of all dwarves to cave in their skulls!": "Smeden Ghelryn har ett gott hjärta, men han hatar orcher och jättar - han hatar dem med en brinnande passion. Han anser att det är alla dvärgars högtidliga plikt att grotta in deras skallar!",
	"Ideal: \"It is incumbent upon every dwarf to forge a legacy.\"": "Ideal: \"Det åligger varje dvärg att skapa ett arv.\"",
	"Bond: \"I stand for Clan Foehammer and all dwarvenkind.\"": "Bond: \"Jag står för Clan Foehammer och hela dvärgsläktet.\"",
	"Flaw: \"I never run from a fight, especially if it involves killing orcs or giants.\"": "Brist: \"Jag flyr aldrig från en strid, särskilt inte om det handlar om att döda orcher eller jättar.\"",
	"Ghelryn makes two battleaxe attacks.": "Ghelryn gör två attacker med stridsyxor.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}8 ({@damage 1d8 + 4}) snittskador, eller 9 ({@damage 1d10 + 4}) snittskador om den används med två händer.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 1d12 + 4}) snittskada.",
	"If Harshnag fails a saving throw, he can choose to succeed instead.": "Om Harshnag misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"{@atk rw} {@hit 5} to hit, ranged 20/60 ft., one Small, Medium, or Large creature. {@h}The target is {@condition restrained} until it escapes the net. Any creature can use its action to make a {@dc 17} Strength check to free itself or another creature in the net, ending the effect on a success. Dealing 15 slashing damage to the net (AC 12) destroys the net and frees the target.": "{@atk rw} {@hit 5} för att träffa en liten, medelstor eller stor varelse på 20/60 fot. {@h}Målet är {@condition restrained} tills det undkommer nätet. Varje varelse kan använda sin handling för att göra en {@dc 17} Styrkekontroll för att befria sig själv eller en annan varelse i nätet, vilket avslutar effekten vid en framgång. Om man tillfogar nätet 15 snittskador (AC 12) förstör man nätet och befriar målet.",
	"The giant makes two greataxe attacks.": "Jätten gör två attacker med greataxe.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) slashing damage, or 39 ({@damage 5d12 + 7}) slashing damage if the target is human.": "{@atk mw} {@hit 11} för att träffa, räckvidd 3 meter, ett mål. {@h}26 ({@damage 3d12 + 7}) snittskador, eller 39 ({@damage 5d12 + 7}) snittskador om målet är en människa.",
	"{@atk rw} {@hit 9} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} för att träffa, räckvidd 60/240 fot, ett mål. {@h}28 ({@damage 4d10 + 6}) blåslagningsskada.",
	"The crab can breathe air and water.": "Krabban kan andas luft och vatten.",
	"While the crab remains motionless with its eyestalks and pincers tucked close to its body, it resembles a natural formation or a pile of detritus. A creature within 30 feet of it can discern its true nature with a successful {@dc 15} Intelligence (Nature) check.": "När krabban är orörlig med ögonsticken och tången intill kroppen liknar den en naturlig bildning eller en hög av detritus. En varelse inom 30 fot från den kan urskilja dess sanna natur med en lyckad {@dc 15} Intelligence (Nature)-kontroll.",
	"The crab makes two attacks with its claws.": "Krabban gör två attacker med sina klor.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d10 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). The crab has two claws, each of which can grapple only one target": "{@atk mw} {@hit 7} för att träffa, räckvidd 3 meter, ett mål. {@h}20 ({@damage 3d10 + 4}) blåslagningsskada, och målet är {@condition grappled} (escape {@dc 15}). Krabban har två klor, som var och en kan gripa endast ett mål.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one creature. {@h}The target is {@condition restrained} by webbing, and takes 1 cold damage at the start of each of its turns. As an action, the {@condition restrained} target can make a DC 12 Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to poison, and psychic damage).": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/60 fot, en varelse. {@h}Målet är {@condition restrained} omslutet av nät och tar 1 kallskada i början av varje vändning. Som en handling kan {@condition restrained}-målet göra en DC 12 styrkaskontroll och spränga simhinnan vid en framgång. Slingan kan också attackeras och förstöras (AC 10; hp 5; sårbarhet för brandskador; immunitet mot gift och psykisk skada).",
	"Any creature that starts its turn within 5 feet of the spider takes 5 ({@damage 2d4}) cold damage.": "Alla varelser som börjar sin tur inom en radie av 1,5 meter från spindeln får 5 ({@damage 2d4}) köldskador.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one creature. {@h}The target is {@condition restrained} by webbing, and takes 2 ({@damage 1d4}) cold damage at the start of each of its turns. As an action, the {@condition restrained} target can make a DC 12 Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 5; vulnerability to fire damage; immunity to poison, and psychic damage).": "{@atk rw} {@hit 5} för att träffa, räckvidd 30/60 fot, en varelse. {@h}Målet är {@condition restrained} av nät och tar 2 ({@damage 1d4}) köldskador i början av var och en av sina vändningar. Som en handling kan {@condition restrained} målet göra en DC 12 styrkaskontroll och spränga simhinnan vid en framgång. Slingan kan också attackeras och förstöras (AC 10; hp 5; sårbarhet för brandskador; immunitet mot gift och psykisk skada).",
	"Uthor makes two trident attacks.": "Uthor gör två treuddattacker.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d6 + 9}) piercing damage, or ({@damage 3d8 + 9}) piercing damage if used with two hands.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}19 ({@damage 3d6 + 9}) genomträngande skada, eller ({@damage 3d8 + 9}) genomträngande skada om den används med två händer.",
	"Iymrith casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 20}):": "Iymrith kastar en av följande besvärjelser, som inte kräver några besvärjelsekomponenter och använder Charisma som besvärjelseförmåga (räddning av besvärjelsen {@dc 20}):",
	"If Iymrith fails a saving throw, she can choose to succeed instead.": "Om Iymrith misslyckas med ett räddningskast kan hon välja att lyckas istället.",
	"Iymrith can use her Frightful Presence. She then makes three attacks: one with her bite and two with her claws.": "Iymrith kan använda sin skräckinjagande närvaro. Hon gör sedan tre attacker: en med sitt bett och två med sina klor.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage plus 11 ({@damage 2d10}) lightning damage.": "{@atk mw} {@hit 16} för att träffa, når 15 fot, ett mål. {@h}20 ({@damage 2d10 + 9}) genomträngande skada plus 11 ({@damage 2d10}) blixtskada.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 3 meter, ett mål. {@h}16 ({@damage 2d6 + 9}) snittskada.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} för att träffa, räckvidd 6 meter, ett mål. {@h}18 ({@damage 2d8 + 9}) blåslagningsskada.",
	"Each creature of Iymrith's choice that is within 120 feet of Iymrith and aware of it must succeed on a {@dc 20} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Iymrith's Frightful Presence for the next 24 hours.": "Varje varelse av Iymriths val som befinner sig inom 120 fot från Iymrith och som är medveten om den måste lyckas med ett {@dc 20} Visdomssparkast eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten upphör för den är varelsen immun mot Iymriths Frightful Presence de kommande 24 timmarna.",
	"Iymrith exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 23} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Iymrith andas ut blixtar i en 120 fot lång linje som är tre meter bred. Varje varelse i den linjen måste göra ett {@dc 23} Dexterity räddningskast, och tar 88 ({@damage 16d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"Iymrith magically polymorphs into a female {@creature storm giant} or back into her true form. She reverts to her true form if she dies. Any equipment she is wearing or carrying is absorbed or borne by the new form (Iymrith's choice).": "Iymrith förvandlas magiskt till en kvinna {@creature storm giant} eller tillbaka till sin sanna form. Hon återgår till sin sanna form om hon dör. Eventuell utrustning som hon bär eller har på sig absorberas eller bärs av den nya formen (Iymriths val).",
	"In storm giant form, Iymrith retains her alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Her statistics are otherwise replaced by those of the new form.": "I stormjätteform behåller Iymrith sin inriktning, sina träffpoäng, sina träffpoäng, sin förmåga att tala, sina färdigheter, sitt legendariska motstånd, sina åtgärder för att gömma sig och sina poäng för intelligens, visdom och karisma, samt denna åtgärd. Hennes statistik ersätts i övrigt med den nya formens.",
	"Iymrith makes a Wisdom ({@skill Perception}) check.": "Iymrith gör en visdomskontroll ({@skill Perception}).",
	"Iymrith makes a tail attack.": "Iymrith gör en svansattack.",
	"Iymrith beats her wings. Each creature within 15 feet of Iymrith must succeed on a {@dc 24} Dexterity saving throw or take 16 ({@damage 2d6 + 9}) bludgeoning damage and be knocked {@condition prone}. Iymrith can then fly up to half her flying speed.": "Iymrith slår sina vingar. Varje varelse inom 15 fot från Iymrith måste lyckas med ett {@dc 24} räddningskast för Dexterity eller ta 16 ({@damage 2d6 + 9}) slagskada och slås {@condition prone}. Iymrith kan sedan flyga upp till halva sin flyghastighet.",
	"Storvald casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Storvald kastar en av följande trollformler som inte kräver några materiella komponenter och använder Visdom som trollformelförmåga:",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage.": "{@atk mw} {@hit 9} för att träffa, räckvidd 3 meter, ett mål. {@h}25 ({@damage 3d12 + 6}) snittskada.",
	"Jasper makes two battleaxe attacks. If he has a handaxe drawn, he can also make a handaxe attack.": "Jasper gör två attacker med stridsyxor. Om han har dragit en handax kan han också göra en handax-attack.",
	"The giant's innate spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no material components:": "Jättens medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 17}). Den kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"Hekaton can breathe air and water.": "Hekaton kan andas luft och vatten.",
	"Hekaton makes two broken chain attacks.": "Hekaton gör två brutna kedjeattacker.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d6 + 9}) bludgeoning damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}18 ({@damage 3d6 + 9}) blåslagningsskada.",
	"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}18 ({@damage 3d10 + 2}) piercing damage.": "{@atk rw} {@hit 6} för att träffa, räckvidd 120/480 fot, ett mål. {@h}18 ({@damage 3d10 + 2}) genomträngande skada.",
	"Hekaton hurls a magical lightning bolt at a point he can see within 500 feet of it. Each creature within 10 feet of that point must make a {@dc 17} Dexterity saving throw, taking 54 ({@damage 12d8}) lightning damage on a failed save, or half as much damage on a successful one.": "Hekaton kastar en magisk blixt mot en punkt som han kan se inom en radie av 500 fot. Varje varelse inom 10 fot från den punkten måste göra ett {@dc 17} Dexterity räddningskast, och tar 54 ({@damage 12d8}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"Hekaton stomps the ground, triggering a thunderclap. All other creatures within 15 feet of him must succeed on a {@dc 17} Constitution saving throw or take 33 ({@damage 6d10}) thunder damage and be {@condition deafened} until the start of Hekaton's next turn. On a successful save, a creature takes half as much damage and isn't {@condition deafened}. The thunderclap can be heard out to a range of 1,200 feet.": "Hekaton stampar på marken och utlöser en åskknall. Alla andra varelser inom 15 fot från honom måste lyckas med ett {@dc 17} räddningskast på konstitutionen eller ta 33 ({@damage 6d10}) åskskskador och vara {@condition deafened} tills början av Hekatons nästa tur. Vid ett lyckat räddningsförsök tar en varelse hälften så mycket skada och är inte {@condition deafened}. Åskknallen kan höras på en räckvidd av 1 200 fot.",
	"Klauth casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 22}):": "Klauth kastar en av följande trollformler som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 22}):",
	"If Klauth fails a saving throw, he can choose to succeed instead.": "Om Klauth misslyckas med ett räddningskast kan han välja att lyckas istället.",
	"If Klauth is carrying two wands, he can use an action to expend 1 charge from each wand, triggering the effects of both wands simultaneously.": "Om Klauth bär på två trollstavar kan han använda en handling för att använda en laddning från varje trollstav, vilket utlöser effekterna av båda trollstavarna samtidigt.",
	"Klauth carries a {@item wand of fireballs} and a {@item wand of lightning bolts}, and he wears a {@item ring of cold resistance}.": "Klauth har en {@item wand of fireballs} och en {@item wand of lightning bolts}, och han bär en {@item ring of cold resistance}.",
	"Klauth can use his Frightful Presence. He then makes three attacks: one with his bite and two with his claws.": "Klauth kan använda sin skräckinjagande närvaro. Han gör sedan tre attacker: en med sitt bett och två med sina klor.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} för att träffa, når 15 fot, ett mål. {@h}21 ({@damage 2d10 + 10}) genomträngande skada plus 14 ({@damage 4d6}) brandskada.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 3 meter, ett mål. {@h}17 ({@damage 2d6 + 10}) snittskada.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage.": "{@atk mw} {@hit 17} för att träffa, räckvidd 6 meter, ett mål. {@h}19 ({@damage 2d8 + 10}) blåslagningsskada.",
	"Each creature of Klauth's choice that is within 120 feet of Klauth and aware of him must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Klauth's Frightful Presence for the next 24 hours.": "Varje varelse av Klauths val som befinner sig inom 120 fot från Klauth och är medveten om honom måste lyckas med ett {@dc 21} räddningskast i Visdom eller bli {@condition frightened} i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång. Om en varelses räddningskast lyckas eller om effekten slutar för den är varelsen immun mot Klauths skräckinjagande närvaro under de kommande 24 timmarna.",
	"Klauth exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Klauth andas ut eld i en 90 fot lång kon. Varje varelse i det området måste göra ett {@dc 24} räddningskast med Dexterity, och tar 91 ({@damage 26d6}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Klauth makes a Wisdom ({@skill Perception}) check.": "Klauth gör en visdomskontroll ({@skill Perception}).",
	"Klauth makes a tail attack.": "Klauth gör en svansattack.",
	"Klauth beats his wings. Each creature within 15 feet of Klauth must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. Klauth can then fly up to half his flying speed.": "Klauth slår sina vingar. Varje varelse inom 15 fot från Klauth måste lyckas med ett {@dc 25} räddningskast för Dexterity eller ta 17 ({@damage 2d6 + 10}) slagskador och slås {@condition prone}. Klauth kan då flyga upp till halva sin flyghastighet.",
	"While the knight is possessed by yakfolk, its alignment is lawful evil and it can speak Yikaria (the yakfolk tongue).": "När riddaren är besatt av yakfolket är hans inriktning lagligt ond och han kan tala yikaria (yakfolkets språk).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 3}) smällande skada, eller 8 ({@damage 1d10 + 3}) smällande skada om den används med två händer.",
	"While Lifferlas remains motionless, it is indistinguishable from a normal tree.": "Även om Lifferlas förblir orörlig är den omöjlig att skilja från ett vanligt träd.",
	"A druid of the Emerald Enclave awakened the tree Lifferlas with a spell. Goldenfields is his home, its people his friends. Children like to carve their name and initials into his body and hang from his boughs, and he's happy with that.": "En druid från Emerald Enclave väckte trädet Lifferlas med en besvärjelse. Goldenfields är hans hem och dess invånare hans vänner. Barn gillar att rista in sina namn och initialer i hans kropp och hänga från hans grenar, och han är nöjd med det.",
	"Ideal: \"I exist to protect the people and plants of Goldenfields.\"": "Ideal: \"Jag finns för att skydda människorna och växterna på Goldenfields.\"",
	"Bond: \"Children are wonderful. I would do anything to make them feel happy and safe.\"": "Bond: \"Barn är underbara. Jag skulle göra vad som helst för att få dem att känna sig lyckliga och trygga.\"",
	"Flaw: \"I can't remember people's names and often get them mixed up.\"": "Svaghet: \"Jag kan inte komma ihåg folks namn och blandar ofta ihop dem.\"",
	"Lifferlas makes two slam attacks.": "Lifferlas gör två slamattacker.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 3 meter, ett mål. {@h}14 ({@damage 3d6 + 4}) blåslagningsskada.",
	"Maegera casts {@spell fireball} (spell save {@dc 19}), requiring no material components and using Charisma as the spellcasting ability.": "Maegera kastar {@spell fireball} (trollformelräddning {@dc 19}), som inte kräver några materiella komponenter och använder Charisma som trollformelförmåga.",
	"Maegera's slam attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Maegeras slamattacker behandlas som magiska när det gäller att övervinna motstånd och immunitet mot skador från icke-magiska attacker.",
	"At the start of each of Maegera's turns, each creature within 30 feet of it takes 35 ({@damage 10d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 35 ({@damage 10d6}) fire damage from touching Maegera or from hitting it with a melee attack while within 10 feet of it, and a creature takes that damage the first time on a turn that Maegera moves into its space. Nonmagical weapons that hit Maegera are destroyed by fire immediately after dealing damage to it.": "I början av Maegeras varv tar varje varelse inom 30 fot 35 ({@damage 10d6}) brandskador, och brännbara föremål i auran som inte bärs eller bärs antänds. En varelse tar också 35 ({@damage 10d6}) brandskada av att röra vid Maegera eller av att träffa den med en närkampsattack medan den befinner sig inom 10 fot från den, och en varelse tar den skadan första gången på en tur som Maegera rör sig i dess utrymme. Icke-magiska vapen som träffar Maegera förstörs av eld omedelbart efter att ha orsakat den skada.",
	"Maegera can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing if fire could pass through that space.": "Maegera kan gå in i en fientlig varelses utrymme och stanna där. Den kan förflytta sig genom ett utrymme som är så smalt som 1 tum brett utan att klämma om eld skulle kunna passera genom det utrymmet.",
	"Maegera sheds bright light in a 120-foot radius and dim light in an additional 120 ft..": "Maegera ger starkt ljus i en radie på 120 fot och svagt ljus i ytterligare 120 fot.",
	"Maegera has advantage on saving throws against spells and other magical effects.": "Maegera har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Maegera makes three slam attacks.": "Maegera gör tre slamattacker.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage plus 35 ({@damage 10d6}) fire damage": "{@atk mw} {@hit 12} för att träffa, når 15 fot, ett mål. {@h}15 ({@damage 3d6 + 5}) smällande skada plus 35 ({@damage 10d6}) brandskada.",
	"Maegera targets one creature that it can see within 60 feet of it. Any resistance or immunity to fire damage that the target gains from a spell or magic item is suppressed. The effect lasts until the end of Maegera's next turn.": "Maegera riktar sig mot en varelse som den kan se inom en radie av 60 fot. Eventuellt motstånd eller immunitet mot brandskador som målet får från en besvärjelse eller ett magiskt föremål undertrycks. Effekten varar till slutet av Maegeras nästa tur.",
	"Maegera exhales a billowing cloud of hot smoke and embers that fills a 60 feet cube. Each creature in the area takes 11 ({@damage 2d10}) fire damage. The cloud lasts until the end of Maegera's next turn. Creatures completely in the cloud are {@condition blinded} and can't be seen.": "Maegera andas ut ett böljande moln av varm rök och glöd som fyller en sex meter stor kub. Varje varelse i området tar 11 ({@damage 2d10}) brandskador. Molnet varar till slutet av Maegeras nästa tur. Varelser helt och hållet i molnet är {@condition blinded} och kan inte ses.",
	"Maegera's hit points are reduced by 50 as part of it separates and becomes a {@creature fire elemental} with 102 hit points. The fire element appears in an unoccupied space within 15 feet of Maegera and acts on Maegera's initiative count. Maegera can't use this action if it has 50 hit points or fewer. The fire element obeys Maegera's commands and fights until destroyed.": "Maegeras träffpunkter minskas med 50 när en del av den separeras och blir en {@creature fire elemental} med 102 träffpunkter. Eldelementet dyker upp i ett obebott utrymme inom 15 fot från Maegera och agerar på Maegeras initiativräkning. Maegera kan inte använda den här åtgärden om den har 50 träffpunkter eller färre. Eldelementet lyder Maegeras kommandon och kämpar tills det förintas.",
	"Sheriff Markham of Bryn Shander is a brawny, likable man of few words. Nothing is more important to him than protecting Icewind Dale. He judges others by their actions, not their words.": "Sheriff Markham från Bryn Shander är en muskulös, sympatisk man med få ord. Inget är viktigare för honom än att skydda Icewind Dale. Han bedömer andra efter deras handlingar, inte deras ord.",
	"Ideal: \"All people deserve to be treated with dignity.\"": "Ideal: \"Alla människor förtjänar att behandlas med värdighet.\"",
	"Bond: \"Duvessa is a natural leader, but she needs help. That's my job.\"": "Bond: \"Duvessa är en naturlig ledare, men hon behöver hjälp. Det är mitt jobb.\"",
	"Flaw: \"I bury my emotions and have no interest in small talk.\"": "Svaghet: \"Jag begraver mina känslor och är ointresserad av småprat.\"",
	"Markham makes two melee attacks.": "Markham gör två närstridsattacker.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d8 + 2}) snittskador, eller 7 ({@damage 1d10 + 2}) snittskador om den används med två händer.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage. Markham carries twenty crossbow bolts.": "{@atk rw} {@hit 3} för att träffa, räckvidd 100/400 fot, ett mål. {@h}6 ({@damage 1d10 + 1}) genomträngande skada. Markham bär tjugo armborstbultar.",
	"Innkeeper Miros is a retired carnival attraction, dubbed \"the Yeti\" because of his barrel-shaped body and the thick, white hair covering his arms, chest, back, and head. When Goldenfields suffers, so does his business, so he takes strides to protect the compound.": "Innkeeper Miros är en pensionerad karnevalsattraktion som kallas \"Yeti\" på grund av sin tunnformade kropp och det tjocka, vita hår som täcker hans armar, bröst, rygg och huvud. När Goldenfields lider, gör även hans affärer det, så han tar krafttag för att skydda anläggningen.",
	"Ideal: \"As does the Emerald Enclave, I believe that civilization and the wilderness need to learn to coexist.\"": "Ideal: \"Precis som Emerald Enclave anser jag att civilisationen och vildmarken måste lära sig att samexistera.\"",
	"Bond: \"Make fun of me all you like, but don't speak ill of my inn or my employees.\"": "Bond: \"Gör dig lustig över mig så mycket du vill, men tala inte illa om mitt värdshus eller mina anställda.\"",
	"Flaw: \"When something upsets me, I have a tendency to fly into a rage.\"": "Svaghet: \"När något gör mig upprörd har jag en tendens att bli rasande.\"",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage, and the target {@condition grappled} (escape {@dc 13}) and takes 5 ({@damage 1d4 + 3}) bludgeoning damage at the start of each of Miros's turns until the grapple ends. Miros cannot make attacks while grappling a creature.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d4 + 3}) smällskada, och målet {@condition grappled} (fly {@dc 13}) och tar 5 ({@damage 1d4 + 3}) smällskada i början av var och en av Miros vändningar tills gripandet upphör. Miros kan inte göra attacker medan han håller fast en varelse.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 1}) bludgeoning damage": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d4 + 1}) blåslagningsskada.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage. Miros carries ten crossbow bolts.": "{@atk rw} {@hit 2} för att träffa, räckvidd 100/400 fot, ett mål. {@h}5 ({@damage 1d10}) genomträngande skada. Miros bär tio armborstbultar.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}9 ({@damage 1d12 + 3}) snittskada.",
	"On each of his turns, Narth can use a bonus action to take the Dash, Disengage, or Hide action.": "Vid varje vändning kan Narth använda en bonusåtgärd för att utföra åtgärden Dash, Disengage eller Hide.",
	"Narth sells gear to adventurers, and he also has an adventurous spirit. The Lionshield Coster pays him well, but he longs to make a name for himself. At the same time, he runs a business with his partner Alaestra and knows she wouldn't forgive him if he ran off and never returned.": "Narth säljer utrustning till äventyrare, och han har också en äventyrsanda. Lionshield Coster betalar honom bra, men han längtar efter att göra sig ett namn. Samtidigt driver han ett företag med sin partner Alaestra och vet att hon inte skulle förlåta honom om han stack iväg och aldrig återvände.",
	"Ideal: \"The bigger the risk, the greater the reward.\"": "Ideal: \"Ju större risk, desto större belöning.\"",
	"Bond: \"I adore my colleague Alestra, and I'd like to do something to impress her.\"": "Bond: \"Jag avgudar min kollega Alestra och jag skulle vilja göra något för att imponera på henne.\"",
	"Flaw: \"I'll risk life and limb to become a legend.-\"": "Brist: \"Jag riskerar liv och lem för att bli en legend.-\"",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. Narth carries twenty crossbow bolts.": "{@atk rw} {@hit 4} för att träffa, räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada. Narth bär tjugo armborstbultar.",
	"Naxene casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 13}; {@hit 5} to hit with spell attacks):": "Naxene kastar en av följande trollformler, med intelligens som trollformleringsförmåga (räddning av trollformeln {@dc 13}; {@hit 5} för att träffa med trollformelattacker):",
	"Goldenfields' crops are vital Waterdeep's survival, which is why the Watchful Order of Magists and Protectors sent Naxene to make sure the temple-farm is adequately defended. At first she regarded the task as a punishment, but now she appreciates the peace and quiet.": "Goldenfields grödor är livsviktiga för Waterdeeps överlevnad, vilket är anledningen till att Watchful Order of Magists and Protectors skickade Naxene för att se till att tempelgården försvaras på ett adekvat sätt. Först såg hon uppgiften som ett straff, men nu uppskattar hon lugnet och tystnaden.",
	"Ideal: \"There's no problem that can't be solved with magic.\"": "Ideal: \"Det finns inget problem som inte kan lösas med magi.\"",
	"Bond: \"I have great respect for Lady Laeral Silverhand of Waterdeep. She and the Lords' Alliance are going to bring some much-needed order to this lawless land.\"": "Bond: \"Jag har stor respekt för Lady Laeral Silverhand från Waterdeep. Hon och Lords' Alliance kommer att bringa lite välbehövlig ordning till detta laglösa land.\"",
	"Flaw: \"I'm too smart to be wrong about anything.\"": "Brist: \"Jag är för smart för att ha fel om någonting.\"",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one creature. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 1} för att träffa, räckvidd 1,5 meter, en varelse. {@h}2 ({@damage 1d6 - 1}) smällande skada, eller 3 ({@damage 1d8 - 1}) smällande skada om den används med två händer.",
	"Nimir is an insightful, even-keeled storm giant who believes that a lasting alliance between giants and small folk can make the world a safer, more enlightened place. He believes King Hekaton was wise to choose Princess Serissa as his heir apparent, and it would never occur to him to question their orders.": "Nimir är en insiktsfull, jämnmodig stormjätte som tror att en varaktig allians mellan jättar och små människor kan göra världen till en säkrare och mer upplyst plats. Han tror att kung Hekaton var klok när han valde prinsessan Serissa som sin tronföljare, och det skulle aldrig falla honom in att ifrågasätta deras order.",
	"Ideal: \"It's the duty of the big to protect the small.\"": "Ideal: \"Det är de storas plikt att skydda de små.\"",
	"Bond: \"I'd give my life to defend my king and his royal line.\"": "Bond: \"Jag skulle ge mitt liv för att försvara min kung och hans kungliga linje.\"",
	"Flaw: \"I never question orders.\"": "Brist: \"Jag ifrågasätter aldrig order.\"",
	"The giant casts one of the following spells, requiring no material spell components and using Charisma as the spellcasting ability (spell save {@dc 17}):": "Jätten kastar en av följande trollformler, som inte kräver några materiella trollformelkomponenter och använder Charisma som trollformelförmåga (räddning av trollformeln {@dc 17}):",
	"{@atk rw} {@hit 3} to hit, range 150/600 ft. (can't hit targets within 30 feet of the hucker), one target. Hit: 5 ({@damage 2d4}) bludgeoning damage, or 10 ({@damage 4d4}) piercing damage if the projectile is wearing a spiked helmet. {@i Hit or Miss:} The goblin projectile takes {@damage 1d6} bludgeoning damage per 10 feet it travels through the air (maximum {@damage 20d6}).": "{@atk rw} {@hit 3} för att träffa, räckvidd 150/600 fot (kan inte träffa mål inom 30 fot från huckern), ett mål. Träff: 5 ({@damage 2d4}) smällande skada, eller 10 ({@damage 4d4}) genomträngande skada om projektilen bär en spikhjälm. {@i Hit or Miss:} Goblinprojektilen tar {@damage 1d6} smällskada per 10 fot som den färdas genom luften (maximalt {@damage 20d6}).",
	"Oren can move through the space of any creature that is of a size larger than his.": "Oren kan förflytta sig genom utrymmet för alla varelser som är större än han själv.",
	"When Oren rolls a 1 on an attack roll, ability check, or saving throw, he can reroll the die and must use the new roll.": "När Oren kastar en 1 på ett anfallskast, en förmågaskontroll eller ett räddningskast kan han kasta om tärningen och måste använda det nya kastet.",
	"Oren has advantage on saving throws against poison": "Oren har fördel på räddningskast mot gift.",
	"Oren came to Nurthfurrow's End looking for easy work and found it. He sings for his supper, drinks like a fish, and wanders the fields at night dreaming up new lyrics to entertain the inn's other guests. Oren likes to stir up trouble from time to time, but he doesn't have a mean bone in his body.": "Oren kom till Nurthfurrow's End för att hitta ett lätt arbete och fann det. Han sjunger för sin middag, dricker som en fisk och vandrar runt på fälten på nätterna och drömmer om nya texter för att underhålla värdshusets andra gäster. Oren gillar att ställa till med problem då och då, men han är inte elak i sin kropp.",
	"Ideal: \"Music is food for the soul.\"": "Ideal: \"Musik är mat för själen.\"",
	"Bond: \"You had me at \"Can I buy you a drink.\"": "Bond: \"Du hade mig på \"Kan jag bjuda dig på en drink\".",
	"Flaw: \"I have a knack for putting myself in harm's way. Good thing I'm lucky!\"": "Svaghet: \"Jag har en förmåga att utsätta mig själv för fara. Tur att jag har tur!\"",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage. Duvessa carries only one dagger.": "{@atk mw,rw} {@hit 3} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}3 ({@damage 1d4 + 1}) genomträngande skada. Duvessa bär endast en dolk.",
	"Orlekto is in love with Princess Mirran and wants to see her become Queen of the Wyrmskull Throne. (If Mirran is dead, Orlekto aims to avenge her.) If the opportunity to eliminate Hekaton or Serissa presents itself, Orlekto seizes it. Until then, he conceals his treacherous nature.": "Orlekto är förälskad i prinsessan Mirran och vill att hon ska bli drottning på Wyrmskulls tron. (Om Mirran är död vill Orlekto hämnas henne.) Om möjligheten att eliminera Hekaton eller Serissa dyker upp, tar Orlekto den. Fram till dess döljer han sin förrädiska natur.",
	"Ideal: \"Storm giants should rule the world. Weak leaders have let dragons and others steal what the gods gave to us!\"": "Ideal: \"Stormjättar bör styra världen. Svaga ledare har låtit drakar och andra stjäla det som gudarna gav oss!\"",
	"Bond: \"I serve Princess Mirran and her alone.\"": "Bond: \"Jag tjänar prinsessan Mirran och endast henne.\"",
	"Flaw: \"For Mirran's love or my revenge, I'd betray my king and my honor.\"": "Brist: \"För Mirrans kärlek eller min hämnd skulle jag förråda min kung och min heder.\"",
	"Othovir casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 13}; {@hit 5} to hit with spell attacks):": "Othovir kastar en av följande trollformler, med Charisma som trollformleringsförmåga (räddning av trollformeln {@dc 13}; {@hit 5} för att träffa med trollformelattacker):",
	"Othovir is a gifted harness-maker who doesn't talk about his family or where he came from. He cares about his business, his clients, and his good name.": "Othovir är en begåvad selmakare som inte talar om sin familj eller var han kommer ifrån. Han bryr sig om sitt företag, sina kunder och sitt goda namn.",
	"Ideal: \"Find what you do well, and do it to the best of your ability.\"": "Ideal: \"Hitta det du är bra på och gör det så gott du kan.\"",
	"Bond: \"I won't allow my name to be tarnished.\"": "Bond: \"Jag tillåter inte att mitt namn blir skamfilat.\"",
	"Flaw: \"I get angry when others pry into my private life.\"": "Brist: \"Jag blir arg när andra snokar i mitt privatliv.\"",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) piercing damage.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}4 ({@damage 1d8}) genomträngande skada.",
	"Othovir adds 2 to its AC against one melee attack that would hit him. To do so, Othovir must see the attacker and be wielding a melee weapon.": "Othovir lägger till 2 till sin AC mot en närstridsattack som skulle träffa honom. För att göra detta måste Othovir se angriparen och använda ett närstridsvapen.",
	"Pow carries a {@item bag of holding} and wears a {@item robe of serpents|skt} with six snakes.": "Pow bär en {@item bag of holding} och bär en {@item robe of serpents|skt} med sex ormar.",
	"Pow is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Pow has the following wizard spells prepared:": "Pow är en trollkarl på 9:e nivå. Hennes trollkonstförmåga är intelligens (trollformelräddning {@dc 14}, {@hit 6} för att träffa med trollformelattacker). Pow har följande trollformler förberedda:",
	"Serissa makes two maul attacks.": "Serissa gör två maulattacker.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}30 ({@damage 6d6 + 9}) bludgeoning damage.": "{@atk mw} {@hit 14} för att träffa, räckvidd 3 meter, ett mål. {@h}30 ({@damage 6d6 + 9}) blåslagningsskada.",
	"The wormling makes two attacks: one with its bite and one with its stinger.": "Ormlingen gör två attacker: en med sitt bett och en med sin stinger.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 5}) piercing damage. If the target is a Small or smaller creature, it must succeed on a {@dc 13} Dexterity saving throw or be swallowed by the worm. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the wormling, and it takes 3 ({@damage 1d6}) acid damage at the start of each of the wormling's turns.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}7 ({@damage 1d8 + 5}) genomträngande skada. Om målet är en liten eller mindre varelse måste den lyckas med ett {@dc 13} Dexterity räddningskast eller sväljas av masken. En uppslukad varelse är {@condition blinded} och {@condition restrained}, den har total täckning mot attacker och andra effekter utanför ormen, och den tar 3 ({@damage 1d6}) syreskador i början av var och en av ormens turer.",
	"If the wormling takes 10 damage or more on a single turn from a creature inside it, the wormling must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the wormling. If the wormling dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 5 feet of movement, exiting {@condition prone}.": "Om masken tar 10 skador eller mer på en enda tur från en varelse inuti den måste masken lyckas med ett {@dc 21} räddningskast på konstitutionen i slutet av den vändan eller kräkas upp alla svälja varelser, som faller {@condition prone} i ett utrymme inom 10 fot från masken. Om wormlingen dör är en svältad varelse inte längre {@condition restrained} av den och kan fly från liket genom att använda 5 fot rörelse, utgår {@condition prone}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage, and the target must make a {@dc 13} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 meter, en varelse. {@h}5 ({@damage 1d4 + 3}) genomträngande skada, och målet måste göra ett {@dc 13} räddningskast med konstitutionen, och tar 10 ({@damage 3d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The sea elf has advantage on saving throws against being {@condition charmed}, and magic can't put the sea elf to sleep.": "Havsalfen har en fördel på räddningskast mot att vara {@condition charmed}, och magi kan inte få havsalfen att somna.",
	"A skilled rider of rocs and whales, Shaldoor believes that Annam the All-Father shattered the ordning to push giants into war against the dragons. She is thrilled to be on the front lines in this great conflict!": "Shaldoor är en skicklig ryttare av roc- och valar och tror att Annam All-Father förstörde ordningen för att tvinga jättarna att kriga mot drakarna. Hon är glad över att få stå i frontlinjen i denna stora konflikt!",
	"Ideal: \"Giants are made for war—storm giants most of all!\"": "Ideal: \"Jättar är gjorda för krig - stormjättar framför allt!\"",
	"Bond: \"Ostoria is gone, yet I long for the return of a mighty giant empire.\"": "Bond: \"Ostoria är borta, men jag längtar efter återkomsten av ett mäktigt jätteimperium.\"",
	"Flaw: \"I like to rain destruction down upon my enemies, and I never show them mercy.\"": "Brist: \"Jag gillar att låta det regna förödelse över mina fiender, och jag visar dem aldrig nåd.\"",
	"Shalvus deals an extra 7 ({@dice 2d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Shalvus that isn't {@condition incapacitated} and Shalvus doesn't have disadvantage on the attack roll.": "Shalvus ger 7 ({@dice 2d6}) extra skada när han träffar ett mål med en vapenattack och har fördel på attackkastet, eller när målet är inom 1,5 meter från en allierad till Shalvus som inte är {@condition incapacitated} och Shalvus inte har nackdel på attackkastet.",
	"Nalaskur Thaelond of Bargewright Inn has entrusted the shepherd Shalvus with an important assignment: to figure out the best way by which Goldenfields can be brought under the Black Network's control. Shalvus believes that success will ensure his swift rise through the Zhentarim ranks.": "Nalaskur Thaelond från Bargewright Inn har anförtrott herden Shalvus ett viktigt uppdrag: att ta reda på det bästa sättet att få Goldenfields under det svarta nätverkets kontroll. Shalvus tror att en framgång kommer att garantera hans snabba uppstigning i Zhentarim-ledet.",
	"Ideal: \"I'll do what it takes to prove myself to the Zhentarim.\"": "Ideal: \"Jag kommer att göra vad som krävs för att bevisa mig själv för Zhentarim.\"",
	"Bond: \"I love animals, and I'm very protective of them.\"": "Bond: \"Jag älskar djur och jag är väldigt beskyddande mot dem.\"",
	"Flaw: \"I can't resist taking risks to feed my ambitions.\"": "Brist: \"Jag kan inte motstå att ta risker för att tillfredsställa mina ambitioner.\"",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage if used with both hands.": "{@atk mw} {@hit 2} för att träffa, räckvidd 1,5 m, ett mål. {@h}3 ({@damage 1d6}) smällande skada, eller 4 ({@damage 1d8}) smällande skada om den används med båda händerna.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. Shalvus carries ten crossbow bolts.": "{@atk rw} {@hit 2} för att träffa, räckvidd 30/120 fot, ett mål. {@h}5 ({@damage 1d6 + 2}) genomträngande skada. Shalvus bär på tio armborstbultar.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} för att träffa, räckvidd 1,5 meter, en varelse. {@h}4 ({@damage 1d4 + 2}) blåslagningsskada.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) bludgeoning damage, or 6 ({@damage 1d10 + 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}5 ({@damage 1d8 + 1}) smällande skada, eller 6 ({@damage 1d10 + 1}) smällande skada om den används med två händer.",
	"Baric has advantage on saving throws against being {@condition frightened}.": "Baric har fördel på räddningskast mot att vara {@condition frightened}.",
	"As a knight of the Order of the Gauntlet, Sir Baric has sworn oaths to catch evildoers and bring them to justice. His current quarry is a dwarf brigand, Worvil \"the Weevil\" Forkbeard, who is rumored to be hiding in Icewind Dale. In addition to his gear, Sir Baric has an unarmored warhorse, Henry.": "Som riddare i Order of the Gauntlet har Sir Baric svurit eden att fånga illgärningsmän och ställa dem inför rätta. Hans nuvarande måltavla är en dvärglig rånare, Worvil \"the Weevil\" Forkbeard, som sägs gömma sig i Icewind Dale. Förutom sin utrustning har Sir Baric en pansarfri krigshäst, Henry.",
	"Ideal: \"Evil must not be allowed to thrive in this world.\"": "Ideal: \"Ondskan får inte tillåtas frodas i den här världen.\"",
	"Bond: \"Tyr is my lord; the order, my family. Through my actions, I shall honor both.\"": "Bond: \"Tyr är min herre; ordningen är min familj. Genom mina handlingar ska jag hedra båda.\"",
	"Flaw: \"I'm not afraid to die. When Tyr finally calls me, I'll go to him happily.\"": "Brist: \"Jag är inte rädd för att dö. När Tyr till slut kallar på mig kommer jag att gå till honom med glädje.\"",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} för att träffa, räckvidd 1,5 m, ett mål. {@h}11 ({@damage 2d6 + 4}) blåslagningsskada.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage. Baric carries twenty crossbow bolts.": "{@atk rw} {@hit 2} för att träffa, räckvidd 100/400 fot, ett mål. {@h}5 ({@damage 1d10}) genomträngande skada. Baric bär tjugo armborstbultar.",
	"An acolyte of Torm, Sirac grew up on the streets of Suzail, the capital of Cormyr. He came to Icewind Dale to become a knucklehead trout fisher but instead found religion. The misbegotten son of Artus Cimber, a renowned human adventurer, Sirac hasn't seen his father since he was a baby.": "Sirac är en akolyt av Torm och växte upp på gatorna i Suzail, Cormyrs huvudstad. Han kom till Icewind Dale för att bli en knäppgökig öringfiskare men fann istället religionen. Sirac är den missfostrade sonen till Artus Cimber, en känd mänsklig äventyrare, och har inte sett sin far sedan han var liten.",
	"Ideal: \"Without duty or loyalty, a man is nothing.\"": "Ideal: \"Utan plikt och lojalitet är en människa ingenting.\"",
	"Bond: \"Icewind Dale is where i belong for the rest of my life.\"": "Bond: \"Icewind Dale är där jag hör hemma för resten av mitt liv.\"",
	"Flaw: \"I am honest to a fault.\"": "Brist: \"Jag är ärlig till en viss grad.\"",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} för att träffa, räckvidd 1,5 m, ett mål. {@h}6 ({@damage 1d6 + 3}) genomträngande skada.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage. Sirac carries six darts.": "{@atk rw} {@hit 5} för att träffa, räckvidd 20/60 fot, ett mål. {@h}5 ({@damage 1d4 + 3}) genomträngande skada. Sirac bär på sex pilpilar.",
	"Sirac adds 2 to his AC against on melee attack that would hit him. To do so, Sirac must see the attacker and be wielding a melee weapon.": "Sirac lägger till 2 till sin AC mot en närstridsattack som skulle träffa honom. För att göra detta måste Sirac se angriparen och använda ett närstridsvapen."
}