{
	"If a creature tries to read Belashyrra's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 22} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Om en varelse försöker läsa Belashyrras tankar eller orsakar psykisk skada måste den varelsen lyckas med ett {@dc 22} räddningskast i intelligens eller bli {@condition stunned} i 1 minut. Den {@condition stunned} varelsen kan upprepa räddningskastet i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång.",
	"Belashyrra can see through the eyes of all creatures within 120 feet of it. It can use its Eye Ray through any creature within 120 feet of it, as though it were in that creature's space.": "Belashyrra kan se genom ögonen på alla varelser som befinner sig inom 120 fot från den. Den kan använda sin ögonstråle genom alla varelser inom 120 fot från den, som om den befann sig i den varelsens utrymme.",
	"If Belashyrra fails a saving throw, it can choose to succeed instead.": "Om Belashyrra misslyckas med ett räddningskast kan den välja att lyckas istället.",
	"Belashyrra has advantage on saving throws against spells and other magical effects.": "Belashyrra har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Belashyrra regains 20 hit points at the start of its turn. If it takes radiant damage, this trait doesn't function at the start of its next turn. Belashyrra dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Belashyrra får tillbaka 20 träffpunkter i början av sin tur. Om den tar radiantskada fungerar denna egenskap inte i början av nästa tur. Belashyrra dör endast om den börjar sin tur med 0 träffpoäng och inte regenereras.",
	"As a bonus action, Belashyrra can teleport up to 30 feet to an unoccupied space it can see.": "Som en bonusåtgärd kan Belashyrra teleportera sig upp till 30 fot till ett obebott utrymme som den kan se."
}