{
	"The abjurer is a 13th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The abjurer has the following wizard spells prepared:": "Den som utför en abjuring är en trollkonstnär på 13:e nivå. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 16}, {@hit 8} för att träffa med trollformelattacker). Abjurer har följande trollformler förberett:",
	"The abjurer has a magical ward that has 30 hit points. Whenever the abjurer takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, the abjurer takes any remaining damage. When the abjurer casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell.": "Den som utför en abjur har en magisk skyddsling som har 30 träffpoäng. Närhelst abjurer tar skada, tar Ward skadan istället. Om ward reduceras till 0 träffpoäng tar abjurern all återstående skada. När abjurer kastar en abjurationstrollformel på 1:a nivån eller högre återfår ward ett antal träffpunkter som är lika med dubbla nivån på trollformeln.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} för att träffa, räckvidd 1,5 m, ett mål. {@h}2 ({@damage 1d6 - 1}) smällande skada, eller 3 ({@damage 1d8 - 1}) smällande skada om den används med två händer.",
	"The alhoon's innate spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "Alhoons medfödda trollkonstförmåga är intelligens (räddning av trollformeln {@dc 16}). Den kan medfött kasta följande trollformler, som inte kräver några komponenter:",
	"The alhoon is a 12th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The alhoon has the following wizard spells prepared:": "Alhoon är en trollkarl på 12:e nivå. Dess trollkonstförmåga är intelligens (trollformelräddning {@dc 16}, {@hit 8} för att träffa med trollformelattacker). Alhoon har följande trollformler förberedda:",
	"The alhoon has advantage on saving throws against spells and other magical effects.": "Alhoon har fördel på räddningskast mot trollformler och andra magiska effekter.",
	"The alhoon has advantage on saving throws against any effect that turns undead.": "Alhoon har fördel på räddningskast mot alla effekter som förvandlar odöda.",
	"{@atk ms} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) cold damage.": "{@atk ms} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}10 ({@damage 3d6}) kallskada.",
	"The alhoon magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 16} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Alhoon sänder ut psykisk energi på ett magiskt sätt i en 60 fot lång kon. Varje varelse i det området måste lyckas med ett {@dc 16} intelligenssparande kast eller ta 22 ({@damage 4d8 + 4}) psykisk skada och vara {@condition stunned} i 1 minut. Ett mål kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv om det lyckas.",
	"The hag's innate spellcasting ability is Charisma (spell save {@dc 13}). She can innately cast the following spells:": "Hagans medfödda trollkonstförmåga är Charisma (räddning av trollformler {@dc 13}). Hon kan medfött kasta följande trollformler:",
	"The annis makes three attacks: one with her bite and two with her claws.": "Annis gör tre attacker: en med bettet och två med klorna.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 3d6 + 5}) genomträngande skada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}15 ({@damage 3d6 + 5}) snittskada.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}36 ({@damage 9d6 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}) if it is a Large or smaller creature. Until the grapple ends, the target takes 36 ({@damage 9d6 + 5}) bludgeoning damage at the start of each of the hag's turns. The hag can't make attacks while grappling a creature in this way.": "{@atk mw} {@hit 8} för att träffa, räckvidd 1,5 m, ett mål. {@h}36 ({@damage 9d6 + 5}) blåslagningsskada, och målet är {@condition grappled} (escape {@dc 15}) om det är en stor eller mindre varelse. Tills gripandet upphör tar målet 36 ({@damage 9d6 + 5}) smällskada i början av hagens varv. Häxan kan inte göra attacker medan den griper en varelse på det här sättet.",
	"When hags must work together, they form covens, in spite of their selfish natures. A coven is made up of hags of any type, all of whom are equals within the group. However, each of the hags continues to desire more personal power.": "När häxor måste arbeta tillsammans bildar de trollkarlar, trots sin själviska natur. En coven består av alla typer av häxor, som alla är jämlika inom gruppen. Var och en av häxorna fortsätter dock att önska sig mer personlig makt.",
	"A coven consists of three hags so that any arguments between two hags can be settled by the third. If more than three hags ever come together, as might happen if two covens come into conflict, the result is usually chaos.": "En coven består av tre hags så att eventuella dispyter mellan två hags kan avgöras av den tredje. Om fler än tre hags någonsin möts, vilket kan hända om två covens hamnar i konflikt, blir resultatet vanligtvis kaos.",
	"While all three members of a hag coven are within 30 feet of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "När alla tre medlemmarna i en hagekonstellation befinner sig inom 30 fot från varandra kan de var och en av dem kasta följande trollformler från trollkarlens trollformellista, men de måste dela på trollformelplatserna sinsemellan:",
	"A hag coven can craft a magic item called a hag eye, which is made from a real eye coated in varnish and often fitted to a pendant or other wearable item. The hag eye is usually entrusted to a minion for safekeeping and transport. A hag in the coven can take an action to see what the hag eye sees if the hag eye is on the same plane of existence. A hag eye has AC 10, 1 hit point, and darkvision with a radius of 60 feet. If it is destroyed, each coven member takes {@dice 3d10} psychic damage and is {@condition blinded} for 24 hours.": "En häxkonstellation kan tillverka ett magiskt föremål som kallas häxöga, som är tillverkat av ett riktigt öga som är belagt med lack och ofta monterat på ett hänge eller annat bärbart föremål. Hag-ögat anförtros vanligen åt en underhuggare för förvaring och transport. En hag i coven kan utföra en handling för att se vad hag-ögat ser om hag-ögat befinner sig på samma existensplan. En hag eye har AC 10, 1 träffpunkt och mörkerseende med en radie på 60 fot. Om det förstörs tar varje covenmedlem {@dice 3d10} psykisk skada och är {@condition blinded} i 24 timmar.",
	"A hag coven can have only one hag eye at a time, and creating a new one requires all three members of the coven to perform a ritual. The ritual takes 1 hour, and the hags can't perform it while {@condition blinded}. During the ritual, if the hags take any action other than performing the ritual, they must start over.": "En hagekonvents kan bara ha ett hagekonventsöga åt gången, och för att skapa ett nytt krävs att alla tre medlemmarna i konventsen utför en ritual. Ritualen tar 1 timme och häxorna kan inte utföra den medan de är {@condition blinded}. Om hagarna under ritualen gör någon annan handling än att utföra ritualen måste de börja om från början.",
	"For a death coven, replace the spell list of the hags' Shared Spellcasting trait with the following spells:": "För en dödskvenskap ersätter du spellistan för häxornas egenskap Shared Spellcasting (delad trollkonst) med följande trollformler:",
	"For a nature coven, replace the spell list of the hags' Shared Spellcasting trait with the following spells:": "För en naturkonstnärsgrupp ersätter du trollformellistan i hags Shared Spellcasting-egenskapen med följande trollformler:",
	"For a prophecy coven, replace the spell list of the hags' Shared Spellcasting trait with the following spells:": "För en profetisk coven, ersätt spellistan i hags Shared Spellcasting-egenskapen med följande trollformler:",
	"The apprentice is a 1st-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "Lärlingen är en trollkarl på första nivån. Dess trollkonstnärsförmåga är intelligens (trollformelräddning {@dc 12}, {@hit 4} för att träffa med trollformelattacker). Den har följande trollformler förberedda:",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} för att träffa, räckvidd 5 fot eller räckvidd 20/60 fot, ett mål. {@h}2 ({@damage 1d4}) genomträngande skada.",
	"The archdruid is an 18th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following druid spells prepared:": "Archdruid är en trollkonstnär på 18:e nivå. Dess trollkonstförmåga är Visdom (trollformelräddning {@dc 17}, {@hit 9} för att träffa med trollformelattacker). Den har följande druidiska trollformler förberedda:"
}