{
	"Goliaths inhabit the Spine of the World, where their mettle is tested against orcs, ogres, frost giants, remorhazes, ice trolls, young white dragons, the treacherous mountain terrain, and the cruel indifference of nature.": "Goliaths bor i Världens ryggrad, där deras mod prövas mot orcher, träsktroll, frostjättar, remorhazes, istroll, unga vita drakar, den förrädiska bergsterrängen och naturens grymma likgiltighet.",
	"In her first form, Auril appears as a hunched, 7-foot-tall biped with the head of a snowy owl, black talons, cloven hooves, and grayish-white wolf fur covering her body from the neck down. Protruding from her feathery owl's head is a pair of curved goat horns. A cloak and cowl made of pristine white snow conceals much of her tripartite form, which her worshipers refer to as the Cold Crone. This cloak can transform into a pair of owl's wings when Auril sees fit.": "I sin första form är Auril en böjd, tvåbent, tvåfota person med huvudet av en snöig uggla, svarta klor, klövar och en gråvit vargpäls som täcker kroppen från halsen och neråt. Från hennes fjäderprydda ugglehuvud sticker ett par böjda gethorn ut. En kappa och en kåpa av ren vit snö döljer en stor del av hennes tredelade form, som hennes dyrkare kallar Cold Crone. Denna kappa kan förvandlas till ett par ugglevingar när Auril finner det lämpligt.",
	"Auril's second form, known to her worshipers as Lady Icekiss or the Brittle Maiden, is that of a 10-foot-tall woman of fearsome aspect made entirely of ice and frost. Her eyes burn with a cold blue light, and a thin cloak of mist forms around her. Blades of ice grow out of her body at odd angles, breaking off before they get too long. When she moves, her body crackles.": "Aurils andra form, känd av sina dyrkare som Lady Icekiss eller Brittle Maiden, är en tre meter hög kvinna med skrämmande utseende som är helt gjord av is och frost. Hennes ögon brinner med ett kallt blått ljus och en tunn kappa av dimma bildas runt henne. Isblad växer ut ur hennes kropp i udda vinklar och bryts av innan de blir för långa. När hon rör sig sprakar hennes kropp.",
	"In this form, Auril creates weapons of ice with which to combat foes. These weapons are supernaturally resilient until Auril discards them, whereupon they break and melt like normal ice.": "I denna form skapar Auril isvapen för att bekämpa fiender. Dessa vapen är övernaturligt motståndskraftiga tills Auril kastar dem, varpå de går sönder och smälter som vanlig is.",
	"Auril's third form, called Winter's Womb or the Queen of Frozen Tears by her most ardent followers, is a 3-foot-diameter ice diamond containing the god's divine spark. The diamond has facets and a sharp point at the bottom. It hovers in the air, radiating intense cold all around it. When Auril speaks, her voice seems to emanate from the heart of the diamond.": "Aurils tredje form, som av hennes mest ivriga anhängare kallas Winter's Womb eller Queen of Frozen Tears, är en isdiamant med en diameter på en meter och innehåller gudinnans gudomliga gnista. Diamanten har facetter och en skarp spets i botten. Den svävar i luften och utstrålar intensiv kyla runt omkring sig. När Auril talar verkar hennes röst emanera från diamantens hjärta.",
	"If Auril is killed in her third and final form, she is dead until the next winter solstice. While she is dead, her mortal worshipers lose their god-granted spells and abilities.": "Om Auril dödas i sin tredje och sista form är hon död fram till nästa vintersolstånd. Medan hon är död förlorar hennes dödliga dyrkare sina gudagivna trollformler och förmågor.",
	"Auril the Frostmaiden is a neutral evil lesser god of cold indifference who embodies winter's cruelty. (For information on what defines a lesser god, see the \"{@book Divine Rank|DMG|1|Divine Rank}\" sidebar in the {@book Dungeon Master's Guide|DMG}.) Auril's beloved ice grasps all things in her clutches, preserving them against the ravages of time. She hoards beauty in all forms, from art objects and flowers to skilled artisans and their wondrous works, freezing them in magical ice for her pleasure alone.": "Auril the Frostmaiden är en neutral ond mindre gud av kall likgiltighet som förkroppsligar vinterns grymhet. (För information om vad som definierar en mindre gud, se sidofältet \"{@book Divine Rank|DMG|1|Divine Rank}\" i {@book Dungeon Master's Guide|DMG}.) Aurils älskade is griper alla ting i sina klor och bevarar dem mot tidens härjningar. Hon hamstrar skönhet i alla former, från konstföremål och blommor till skickliga hantverkare och deras underbara verk, och fryser dem i magisk is enbart för sin egen njutning.",
	"Auril was aligned with the gods Talos, Umberlee, and Malar. Together they wrought terrible destruction, inspiring fear that compelled tribute to hold their power at bay. Umberlee, queen of the wrathful sea, grew to despise the enduring nature of the ice and snow Auril created. Umberlee seethed when Auril's frigid cold transformed her chaotic, unpredictable tides into rigid, motionless sheets of ice. Umberlee brought Talos and Malar into an alliance against Auril, who retreated to the coldest corner of Toril to escape their fury.": "Auril var allierad med gudarna Talos, Umberlee och Malar. Tillsammans åstadkom de fruktansvärd förstörelse och skapade rädsla som tvingade tributanter att hålla deras makt i schack. Umberlee, drottning av det vredesfulla havet, började förakta den varaktiga karaktären hos den is och snö som Auril skapade. Umberlee grät när Aurils iskalla kyla förvandlade hennes kaotiska, oförutsägbara tidvatten till stela, orörliga isplattor. Umberlee fick Talos och Malar att ingå en allians mot Auril, som drog sig tillbaka till Torils kallaste hörn för att undkomma deras vrede.",
	"After a world-shaking event known as the Sundering, most of the gods withdrew from Toril, leaving mortals to govern their own fates without the gods' meddling, but the Frostmaiden could not stay away for long. Auril returned to her icy realm in the far north and, after a time, plunged it into frigid darkness using her magic.": "Efter en världsomvälvande händelse som kallas Sundering drog sig de flesta gudar tillbaka från Toril och lämnade de dödliga att styra sina egna öden utan gudarnas inblandning, men Frostmaiden kunde inte hålla sig borta länge. Auril återvände till sitt isiga rike långt i norr och efter en tid störtade hon det i iskallt mörker med hjälp av sin magi.",
	"Casting such great magic night after night while also granting spells to her devoted followers leaves Auril weak and vulnerable. In her self-inflicted weakened state, Auril is inclined to be cautious and avoid contact with other creatures that can harm her.": "Att utöva så stor magi natt efter natt och samtidigt ge trollformler till sina hängivna anhängare gör Auril svag och sårbar. I sitt självförvållade försvagade tillstånd är Auril benägen att vara försiktig och undvika kontakt med andra varelser som kan skada henne.",
	"Auril's worshipers know better than to disturb her self-imposed isolation. Terrible blizzards have cut off Icewind Dale from the rest of the world, and a shroud of mist conceals her island in the Sea of Moving Ice.": "Aurils dyrkare vet bättre än att störa hennes självvalda isolering. Fruktansvärda snöstormar har avskurit Icewind Dale från resten av världen, och en dimma döljer hennes ö i Sea of Moving Ice.",
	"Portraying a deity, even a lesser god such as Auril the Frostmaiden, can be daunting. For roleplaying purposes, the following suggestions might prove helpful:": "Att porträttera en gudom, även en mindre gud som Auril the Frostmaiden, kan vara skrämmande. För rollspelsändamål kan följande förslag vara till hjälp:",
	"So long as she has mortal worshipers, Auril can't truly die (although the characters can rid the world of her for a time). Thus, she has no reason to capitulate to mortals' demands. As the embodiment of winter's cruelty, she is incapable of showing mercy or compassion. Play her as a supremely cold and unfeeling entity.": "Så länge hon har dödliga dyrkare kan Auril inte dö (även om karaktärerna kan befria världen från henne under en tid). Därför har hon ingen anledning att ge efter för de dödligas krav. Som förkroppsligandet av vinterns grymhet är hon oförmögen att visa barmhärtighet eller medkänsla. Spela henne som ett ytterst kallt och känslolöst väsen.",
	"Have Auril speak only when necessary. The less she talks, the less risk you have of unintentionally demystifying her in the eyes of your players. Let her actions, not her words, define her.": "Låt Auril tala endast när det är nödvändigt. Ju mindre hon pratar, desto mindre risk har du att oavsiktligt avmystifiera henne i dina spelares ögon. Låt hennes handlingar, inte hennes ord, definiera henne.",
	"Lesser gods in the D&D multiverse are extremely powerful and arrogant, but also fallible and blind to their own flaws. It's appropriate for Auril to act as though she's invincible while underestimating her mortal enemies, even in her current weakened state.": "Mindre gudar i D&D:s multiversum är extremt mäktiga och arroganta, men också felbara och blinda för sina egna brister. Det är lämpligt att Auril agerar som om hon är oövervinnelig samtidigt som hon underskattar sina dödliga fiender, även i sitt nuvarande försvagade tillstånd.",
	"Auril dwells on Solstice, a frozen island hidden among the titanic icebergs in the Sea of Moving Ice. Few creatures know of this island, let alone how to reach it. See {@adventure chapter 5|IDRotF|15} for information about the {@area regional effects|534|x} that encompass the island.": "Auril bor på Solstice, en frusen ö gömd bland de enorma isbergen i Sea of Moving Ice. Få varelser känner till denna ö, än mindre hur man når den. Se {@adventure chapter 5|IDRotF|15} för information om de {@area regional effects|534|x} som omger ön.",
	"While she's on the island, the Frostmaiden can take one of the following lair actions on initiative count 20 (losing initiative ties):": "Medan hon är på ön kan Frostmaiden göra en av följande åtgärder i grottan på initiativräkning 20 (förlorar initiativjämförelser):",
	"Auril instantly knows the locations and health of all other creatures on the island. She knows how much damage each of these creatures has taken, how many levels of {@condition exhaustion} they have, and what conditions are affecting them currently.": "Auril vet omedelbart var alla andra varelser på ön befinner sig och hur de mår. Hon vet hur mycket skada var och en av dessa varelser har tagit, hur många nivåer av {@condition exhaustion} de har och vilka förhållanden som påverkar dem för tillfället.",
	"Auril instantly teleports to any location on the island. If the space she chooses as her destination is already occupied, Auril appears in the closest unoccupied space to it instead.": "Auril teleporterar sig omedelbart till vilken plats som helst på ön. Om platsen hon väljer som destination redan är upptagen, visas Auril på den närmaste obefolkade platsen i stället.",
	"Auril telepathically communicates with any number of creatures at once, provided they're all on the island. This effect lasts until Auril stops concentrating on it (as if concentrating on a spell) or until she leaves the island or uses a different lair action.": "Auril kan kommunicera telepatiskt med ett obegränsat antal varelser samtidigt, förutsatt att alla är på ön. Denna effekt varar tills Auril slutar koncentrera sig på den (som om hon koncentrerar sig på en trollformel) eller tills hon lämnar ön eller använder en annan lyahandling.",
	"In her current weakened state, Auril can assume three different forms. To destroy her, heroes must reduce each of her forms to 0 hit points one after another. After she's defeated in her third and final form, Auril dies. As long as she has mortal followers who worship her, however, Auril is reborn at full strength during the next winter solstice, with divine power far beyond what is reflected in the stat blocks presented here.": "I sitt nuvarande försvagade tillstånd kan Auril anta tre olika former. För att förgöra henne måste hjältarna reducera var och en av hennes former till 0 träffpoäng en efter en. När hon har besegrats i sin tredje och sista form dör Auril. Så länge hon har dödliga anhängare som dyrkar henne återföds Auril dock med full styrka under nästa vintersolstånd, med gudomlig kraft långt bortom vad som återspeglas i de statistiska block som presenteras här.",
	"After finishing a long rest, Auril regains any of her forms that were destroyed, provided at least one form survives. When she transitions from one form to another, she loses all the traits and actions of the old form and gains those of the new form.": "Efter en lång vila återfår Auril alla sina former som förstördes, förutsatt att minst en form överlever. När hon övergår från en form till en annan förlorar hon alla egenskaper och handlingar från den gamla formen och får dem från den nya formen.",
	"A stat block is given for each of Auril's three forms. These descriptions do not reflect Auril at full power, but rather Auril as she is encountered in this adventure.": "Ett statistikblock ges för var och en av Aurils tre former. Dessa beskrivningar återspeglar inte Auril med full kraft, utan snarare Auril som hon möts i detta äventyr.",
	"Avarice is a cruel and vindictive tiefling trained in the arcane tradition of evocation. She likes using her magic to destroy things, and her hunger for magic items knows no bounds. Her supreme confidence means that she never backs down from a challenge, even when the odds are clearly stacked against her. Seeing other wizards as a threat, paranoia rules her life.": "Avarice är en grym och hämndlysten tiefling som är tränad i den arkaiska traditionen av frammaning. Hon gillar att använda sin magi för att förstöra saker, och hennes hunger efter magiska föremål känner inga gränser. Hennes suveräna självförtroende gör att hon aldrig backar från en utmaning, även när oddsen är tydligt staplade mot henne. Hon ser andra trollkarlar som ett hot och paranoia styr hennes liv.",
	"Avarice has been a member of the Arcane Brotherhood for almost two years. She fantasizes about rising to fame and prominence in record time and hopes that plundering the lost Netherese city of Ythryn will turn her fantasies into reality.": "Avarice har varit medlem i Arcane Brotherhood i nästan två år. Hon fantiserar om att bli berömd och framstående på rekordtid och hoppas att plundringen av den förlorade Netherese-staden Ythryn ska göra hennes fantasier till verklighet.",
	"The tiefling has the secret support of the archdevil Levistus, having traded her soul years ago for her first taste of magical power. Levistus speaks to her in dreams and guides her path. Shortly after Avarice arrived in Ten-Towns, Levistus urged her to seek out the Black Sword. Avarice didn't know who or what the Black Sword was until she was approached by cultists of Levistus bearing swordlike shards of chardalyn worn as pendants around their necks. These self-styled Knights of the Black Sword offered her sanctuary in the keep of Caer-Dineval, where they are based. Although she doesn't trust the cultists, they treat her with more respect than anyone else does, and the keep is a safer location than most other places in Ten-Towns.": "Den djuplingen har ärkebonden Levistus hemliga stöd, efter att ha bytt sin själ för flera år sedan för att få smaka på magisk kraft för första gången. Levistus talar till henne i drömmar och vägleder hennes väg. Kort efter att Avarice anlände till Ten-Towns uppmanade Levistus henne att söka efter det svarta svärdet. Avarice visste inte vem eller vad det svarta svärdet var förrän hon blev kontaktad av Levistus kultister som bar svärdliknande skärvor av chardalyn som de bar som hängsmycken runt halsen. Dessa självutnämnda Knights of the Black Sword erbjöd henne en fristad i Caer-Dineval, där de är baserade. Även om hon inte litar på kultisterna behandlar de henne med mer respekt än någon annan, och borgen är en säkrare plats än de flesta andra platser i Ten-Towns.",
	"Avarice has a pair of loyal {@creature Gargoyle||gargoyles} named Gargle and Gurgle who serve her as bodyguards and scouts. Avarice uses her {@spell Rary's telepathic bond} spell to stay in telepathic contact with her gargoyles before sending them off on any mission. Avarice also has the support of the Knights of the Black Sword, if she needs to call on their talents.": "Avarice har ett par lojala {@creature Gargoyle||gargoyles} par vid namn Gargle och Gurgle som tjänar henne som livvakter och spanare. Avarice använder sin {@spell Rary's telepathic bond} trollformel för att hålla telepatisk kontakt med sina gargoyles innan hon skickar iväg dem på uppdrag. Avarice har också stöd av Knights of the Black Sword, om hon behöver anlita deras talanger.",
	"Avarice's familiar throughout the adventure is a squawking raven named Skelm. It uses the {@creature raven} stat block in the {@book Monster Manual|MM} but is a fiend instead of a beast.": "Avarices bekant under hela äventyret är en skrikande korp vid namn Skelm. Den använder {@creature raven} statblocket i {@book Monster Manual|MM} men är en djävul istället för ett djur.",
	"Avarice's spellbook has white leather covers and vellum pages. The tiefling's personal sigil is burned into the front cover. The book contains the spells Avarice has prepared plus the following additional spells: {@spell burning hands}, {@spell cone of cold}, {@spell find familiar}, {@spell ice storm}, {@spell lightning bolt}, {@spell rope trick}, {@spell thunderwave}, {@spell tongues}, {@spell wall of fire}, and {@spell wall of force}.": "Avarices trollbok har vita läderomslag och vellumsidor. Tieftlingens personliga sigill är inbränt i det främre omslaget. Boken innehåller de trollformler som Avarice har förberett plus följande ytterligare trollformler: {@spell burning hands}, {@spell cone of cold}, {@spell find familiar}, {@spell ice storm}, {@spell lightning bolt}, {@spell rope trick}, {@spell thunderwave}, {@spell tongues}, {@spell wall of fire} och {@spell wall of force}.",
	"A white moose is attacking loggers in the forest near Lonelywood. The town's logging industry is essential to the growth and survival of Ten-Towns, and Speaker Nimsy Huddle has assured the other speakers that Lonelywood's \"moose problem\" will be dealt with in short order. Hunters have been dispatched to kill the moose, but it has eluded them so far. From what the hunters have seen, their prey is smarter than the average moose, and its white hide makes it hard to spot in the snow. What they don't know is that the moose is using a magic mirror as a scrying device to show it where its enemies are.": "En vit älg attackerar skogsarbetare i skogen nära Lonelywood. Stadens skogsindustri är avgörande för Ten-Towns tillväxt och överlevnad, och talmannen Nimsy Huddle har försäkrat de andra talarna att Lonelywoods \"älgproblem\" kommer att lösas inom kort. Jägare har skickats ut för att döda älgen, men den har hittills undgått dem. Enligt vad jägarna har sett är deras byte smartare än den genomsnittliga älgen, och dess vita skinn gör den svår att upptäcka i snön. Vad de inte vet är att älgen använder en magisk spegel som en scryingapparat för att visa den var dess fiender finns.",
	"It's unusual for a woman to lead a Reghed tribe, but Bjornhild is a most extraordinary woman. The fearless wife of the late King Korold, she fought alongside him in many battles. After a frost giant's mammoth companion slew Korold, the formidable Bjornhild took his place.": "Det är ovanligt att en kvinna leder en Reghed-stam, men Björnhild är en mycket speciell kvinna. Hon var den avlidne kung Korolds orädda hustru och kämpade tillsammans med honom i många strider. Efter att en frostjättens mammutkompanjon dödade Korold tog den formidabla Bjornhild hans plats.",
	"Bjornhild worships the Frostmaiden and is so ruthless that her enemies believe she has actual ice flowing through her veins. She has no living children that she knows of, but with Auril's blessing, she won't need any heirs to preserve her legacy. Bjornhild intends to live forever by demonstrating her unwavering faith in the Frostmaiden and becoming the Chosen of Auril.": "Björnhild dyrkar frostjungfrun och är så hänsynslös att hennes fiender tror att hon har is i sina ådror. Hon har inga levande barn som hon känner till, men med Aurils välsignelse behöver hon inga arvingar för att bevara sitt arv. Bjornhild tänker leva för evigt genom att visa sin orubbliga tro på frostjungfrun och bli Aurils utvald.",
	"As if she weren't fearsome enough, Bjornhild has a pet saber-toothed tiger named Grava.": "Som om hon inte vore tillräckligt skrämmande har Björnhild en sabeltandad tiger vid namn Grava som husdjur.",
	"Chardalyn berserkers are Reghed nomads who wield weapons made of chardalyn, specifically ones suffused with demonic magic (see the {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}). This exposure has transformed them into fiends. They shed their heavier protective clothing and embrace the frigid cold, allowing frostbite to ravage the exposed parts of their bodies, with only their faith in the Frostmaiden keeping them alive.": "Chardalyn berserkers är Reghed-nomader som svingar vapen gjorda av chardalyn, särskilt sådana som är genomsyrade av demonisk magi (se {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}). Denna exponering har förvandlat dem till djävlar. De kastar sina tyngre skyddskläder och omfamnar den iskalla kylan och låter förfrysningar härja på de utsatta delarna av deras kroppar, och endast deras tro på Frostmaiden håller dem vid liv.",
	"A chardalyn berserker wields one or more weapons made wholly or partly out of chardalyn that has been tainted by demonic magic. Battleaxes, flails, javelins, and spears are favored weapons, though other weapons are possible.": "En chardalyn berserker använder ett eller flera vapen som helt eller delvis är tillverkade av chardalyn som har blivit fördärvat av demonisk magi. Stridsyxor, flärdar, spjut och spjut är de mest använda vapnen, men andra vapen är möjliga.",
	"A character who claims one or more of these weapons can be corrupted by them. Each day at dawn, roll a {@dice d6} for each such weapon in the character's possession. On a roll of 1, the character must succeed on a DC 13 Charisma saving throw or become an evil NPC under the DM's control, unless the character is evil already. This alignment change can be undone by any magic that ends a curse, but after ten days, it can be reversed only by a {@spell wish} spell or divine intervention.": "En karaktär som har ett eller flera av dessa vapen kan bli fördärvad av dem. Varje dag i gryningen, kasta en {@dice d6} för varje sådant vapen som karaktären har i sin ägo. Vid ett kast på 1 måste karaktären lyckas med ett räddningskast på DC 13 Charisma eller bli en ond NPC under DM:s kontroll, om inte karaktären redan är ond. Denna inriktningsförändring kan göras ogjord med vilken magi som helst som avslutar en förbannelse, men efter tio dagar kan den endast göras ogjord med en {@spell wish} förtrollning eller ett gudomligt ingripande.",
	"A creature wounded by one of these chardalyn weapons can feel a sudden sickness creep over them, but it passes quickly.": "En varelse som såras av ett av dessa chardalynvapen kan känna ett plötsligt illamående krypa över sig, men det går snabbt över.",
	"Prolonged contact with the demonic magic imprinted on the chardalyn has afflicted the berserker with a form of madness, causing the berserker to believe that its weapons are conduits through which it can speak to a demon lord or other dark power, as well as channel its rage. If the berserker's madness is cured using magic that removes the effects of madness, the berserker loses its Chardalyn Madness trait but retains its chaotic evil alignment and other qualities. Further exposure to the demonic magic causes the berserker's madness to return, however.": "Långvarig kontakt med den demoniska magi som präglats på chardalyn har drabbat berserken med en form av galenskap, vilket gör att berserken tror att hans vapen är kanaler genom vilka han kan tala med en demonherre eller andra mörka krafter, samt kanalisera sin ilska. Om berserkerens galenskap botas med hjälp av magi som tar bort effekterna av galenskap, förlorar berserken sin egenskap Chardalyn Madness men behåller sin kaotiskt onda inriktning och andra egenskaper. Ytterligare exponering för den demoniska magin gör dock att berserkerens galenskap återkommer.",
	"This construct is fashioned from pieces of chardalyn (see the {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}) that have been assembled in the form of a dragon. The only parts of the dragon not forged from chardalyn are its wing flaps, which are made of an oily film as tough as rubber, and its heart, which is an orb of pulsating, radiant energy. Demonic magic suffusing the chardalyn imbues the construct with malevolence, allowing it to enjoy the terror it causes. This effect extends outward from it, corrupting other creatures who get too close to the dragon. Those affected by the dragon's presence turn their efforts to helping the dragon inflict suffering on others.": "Den här konstruktionen är tillverkad av bitar av chardalyn (se {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}) som har satts ihop i form av en drake. De enda delar av draken som inte är smidda av chardalyn är dess vingklaffar, som är gjorda av en oljig film som är lika hård som gummi, och dess hjärta, som är ett klot av pulserande, strålande energi. Den demoniska magi som genomsyrar chardalyn ger konstruktionen illvilja, vilket gör att den kan njuta av den skräck den orsakar. Denna effekt sträcker sig utåt från den och korrumperar andra varelser som kommer för nära draken. De som påverkas av drakens närvaro vänder sina ansträngningar till att hjälpa draken att tillfoga andra lidande.",
	"A chardalyn dragon serves the tyrannical will of its evil creator—a tireless drive devotion that exceeds its own instinct of self-preservation. Thus, the dragon will destroy itself in pursuit of its master's desires if necessary. The dragon likes to tear foes apart, as well as knock down doors and other structures. Against enemies it can't reach, it fires a beam of destructive radiance from its grill-like maw.": "En chardalyn drake tjänar sin onda skapares tyranniska vilja - en outtröttlig drivkraft som går utöver dess egen självbevarelsedrift. Därför kommer draken att förstöra sig själv i jakten på sin mästares önskemål om det behövs. Draken gillar att slita fiender i bitar, liksom att slå ner dörrar och andra strukturer. Mot fiender som den inte kan nå avfyrar den en stråle av destruktiv utstrålning från sin grillliknande käft.",
	"The chimeric cat has antennae that grant it blindsight and tremorsense out to a range of 60 feet": "Den chimäriska katten har antenner som ger den blindseende och skakningsförmåga inom en räckvidd av 60 fot.",
	"The white arctic foxes of Icewind Dale live in burrows and are acclimated to cold weather. They prowl the outskirts of Ten-Towns and nearby forests for food, hunting hares or stealing fish. These timid creatures avoid contact with humanoids, but they are sometimes used as mounts by chwingas.": "De vita arktiska rävarna i Icewind Dale lever i hålor och är vana vid kallt väder. De strövar runt i Ten-Towns utkanter och i närliggande skogar för att hitta mat, jagar harar eller stjäl fisk. Dessa skygga varelser undviker kontakt med humanoider, men de används ibland som hästar av chwingas.",
	"Snowshoe hares are gentle herbivores that live in burrows throughout Icewind Dale. They have shorter ears than other hares and are acclimated to cold weather. Chimeric hares have feathered wings.": "Snowshoe hares är milda växtätare som lever i hålor i hela Icewind Dale. De har kortare öron än andra harar och är vana vid kallt väder. Chimeriska harar har fjäderförsedda vingar.",
	"A chwinga is a tiny elemental spirit that lives in plants, rocks, and rivers far from civilization. Those found in cold climates also live in ice and snow. Painfully shy, chwingas prefer to move about unseen.": "En chwinga är en liten elementär ande som lever i växter, stenar och floder långt från civilisationen. De som finns i kalla klimat lever också i is och snö. Chwingas är smärtsamt blyga och föredrar att röra sig osynligt.",
	"Chwingas resemble 6-inch-tall animated dolls with mask-like faces, spindly limbs, and wild hair. Their appearance is sometimes foreshadowed by gentle breezes, the sweet smell of flowers, dancing fireflies, or snowflakes. They don't have names and cannot speak.": "Chwingas liknar sex tum höga animerade dockor med maskliknande ansikten, spinkiga lemmar och vildvuxet hår. Deras framträdande kan ibland förebådas av milda vindar, den söta doften av blommor, dansande eldflugor eller snöflingor. De har inga namn och kan inte tala.",
	"Chwingas find the trappings of civilization fascinating. They puzzle over creatures that wear armor, carry weapons, use tools, and cook food. When a chwinga encounters one or more humanoids, its curiosity sometimes gets the better of it, and it follows them for a short time to observe them. If it takes a liking to a humanoid, a chwinga might use its cantrips to aid the creature, or it might bestow a magical gift before departing. The aspect that attracts a chwinga to a humanoid can take any form. In some cases, a chwinga might simply like the way a humanoid walks or the way it combs its hair. Other times, it might be smitten by a humanoid's ability to play music or to eat copious amounts of food.": "Chwingas tycker att civilisationens prylar är fascinerande. De undrar över varelser som bär rustning, bär vapen, använder verktyg och lagar mat. När en chwinga träffar på en eller flera humanoider blir dess nyfikenhet ibland större och den följer dem en kort stund för att observera dem. Om den blir förtjust i en humanoid kan en chwinga använda sina cantrips för att hjälpa varelsen, eller så kan den skänka en magisk gåva innan den ger sig iväg. Aspekten som lockar en chwinga till en humanoid kan ta vilken form som helst. I vissa fall kan en chwinga helt enkelt tycka om hur en humanoid går eller hur den kammar sitt hår. Andra gånger kan den bli förälskad i en humanoids förmåga att spela musik eller äta rikliga mängder mat.",
	"Chwingas first appeared in the published adventure {@adventure Tomb of Annihilation|ToA} as creatures indigenous to the tropical peninsula of Chult. As spirits of the elements, however, they range far and wide. Large numbers of them came to Icewind Dale with immigrants from Chult and made new homes for themselves in and around Ten-Towns. Those that remained near civilization adopted the garb of their humanoid neighbors, creating miniature coats for themselves. They can sometimes be seen riding on arctic foxes or snowshoe hares. Others wandered into the tundra, changing their coloration to blend in with their surroundings.": "Chwingas dök först upp i det publicerade äventyret {@adventure Tomb of Annihilation|ToA} som varelser som är inhemska på den tropiska halvön Chult. Som elementens andar sträcker de sig dock långt och brett. Ett stort antal av dem kom till Icewind Dale med immigranter från Chult och skapade nya hem för sig själva i och runt Ten-Towns. De som stannade kvar nära civilisationen antog sina humanoida grannars kläder och skapade miniatyrrockar åt sig själva. De kan ibland ses rida på arktisk räv eller snöskoharar. Andra vandrade in på tundran och ändrade sin färgsättning för att smälta in i sin omgivning.",
	"Exposure to Auril's nightly aurora and the unnatural blizzards she creates can cause chwingas to behave unpredictably, even insanely.": "Exponering för Aurils nattliga aurora och de onaturliga snöstormar hon skapar kan få chwingas att bete sig oförutsägbart, till och med vansinnigt.",
	"This section describes several new charms that chwingas living in Icewind Dale or other cold regions can bestow using their Magical Gift action.": "Det här avsnittet beskriver flera nya charmer som chwingas som bor i Icewind Dale eller andra kalla områden kan ge med hjälp av sin Magical Gift-åtgärd.",
	"Some humanoids who died from extreme cold but whose spirits languish in the mortal world become coldlight walkers, burning with frigid fury at the meaninglessness of life. Their frostbitten corpses emit a spectral light so intense that mortal eyes can barely stand to look at them. They typically wear the clothing in which they died.": "Vissa humanoider som dött av extrem kyla men vars andar försmäktar i den dödliga världen blir kallblodsvandrare, brinnande av frigid vrede över livets meningslöshet. Deras förfrusna kroppar avger ett spektralt ljus som är så intensivt att dödliga ögon knappt kan stå ut med att titta på dem. De bär vanligtvis de kläder som de dog i.",
	"Gods that personify winter create coldlight walkers as embodiments of winter's wrath. These hateful spirits that were denied passage to the afterlife are preserved in their current forms to remind the living how fragile life can be.": "Gudar som personifierar vintern skapar kallblodsvandrare som förkroppsligar vinterns vrede. Dessa hatiska andar som förvägrats passage till livet efter detta bevaras i sin nuvarande form för att påminna de levande om hur ömtåligt livet kan vara.",
	"When a coldlight walker dies, its light goes out, leaving behind a frozen, inanimate corpse that can never be raised from the dead.": "När en coldlight walker dör slocknar ljuset och lämnar efter sig ett fruset, livlöst lik som aldrig kan återuppväckas från de döda.",
	"Demos magen wear armor, wield weapons, and typically serve as guards.": "Demos magen bär rustning, använder vapen och fungerar vanligtvis som vakter.",
	"Magen are magical, humanlike beings created by a wizard spell (see the {@spell create magen|idrotf} spell in appendix D) or by other arcane methods.": "Magen är magiska, människoliknande varelser som skapats med hjälp av en trollformel (se {@spell create magen|idrotf}-formeln i appendix D) eller med andra arkaiska metoder.",
	"Though magen look like humanoids with green skin, they are constructs. When one is wounded, its blood is seen to have the color and consistency of mercury. They exist purely through magical means. When one is killed, its body disappears in a burst of harmless fire and a cloud of smoke that quickly dissipates.": "Även om magen ser ut som humanoider med grön hud är de konstruktioner. När en av dem såras kan man se att dess blod har samma färg och konsistens som kvicksilver. De existerar enbart genom magiska medel. När en dödas försvinner dess kropp i en explosion av ofarlig eld och ett rökmoln som snabbt försvinner.",
	"Dzaan was a Red Wizard of Thay who studied the arcane tradition of illusion. The leaders of the Arcane Brotherhood welcomed him with open arms, eager to count a Red Wizard among their ranks. Dzaan might have become a force to reckon with in the brotherhood had his quest for power not led him to Icewind Dale, where he was killed by the people of Easthaven after making a few too many enemies.": "Dzaan var en röd trollkarl från Thay som studerade den arkaiska traditionen av illusioner. Ledarna för det arkanska brödraskapet välkomnade honom med öppna armar, ivriga att få räkna en röd trollkarl bland sina medlemmar. Dzaan kunde ha blivit en kraft att räkna med inom brödraskapet om hans jakt på makt inte hade lett honom till Icewind Dale, där han dödades av folket i Easthaven efter att ha gjort sig några för många fiender.",
	"Dzaan's trouble started after he broke away from his fellow wizards and hired adventurers to scour Icewind Dale for Netherese ruins. One group of them uncovered a buried tower in the tundra (see \"{@area Lost Spire of Netheril|3a8|x}\"), and Dzaan went out of his way to eliminate anyone who knew of it, including the adventurers who found it and several Ten-Towners with whom they had spoken. After turning the tower into his secret base, Dzaan visited Easthaven to gather supplies. Although he took the precaution of adopting a magical disguise, members of the local militia recognized Dzaan by the way he walked and spoke. They captured him, gagged him, confiscated his spellbook, and condemned him to death.": "Dzaans problem började när han bröt sig loss från sina trollkarlskamrater och anlitade äventyrare för att leta efter Netherese-ruiner i Icewind Dale. En grupp av dem upptäckte ett begravt torn i tundran (se \"{@area Lost Spire of Netheril|3a8|x}\"), och Dzaan gjorde allt för att eliminera alla som kände till det, inklusive äventyrarna som hittade det och flera Ten-Towners som de hade talat med. Efter att ha gjort tornet till sin hemliga bas besökte Dzaan Easthaven för att samla förnödenheter. Trots att han tog försiktighetsåtgärderna att anta en magisk förklädnad, kände medlemmar av den lokala milisen igen Dzaan på hans sätt att gå och tala. De tillfångatog honom, satte munkavle på honom, konfiskerade hans trollformelbok och dömde honom till döden.",
	"The characters have no opportunity to speak with Dzaan. They first encounter him in Easthaven, tied to a stake and engulfed in flames (see \"{@area Toil and Trouble|16c|x}\"). The Ten-Towners enjoy the execution while it lasts. After warming themselves by the fire, they leave Dzaan's ashes to be scattered by the wind.": "Karaktärerna har ingen möjlighet att tala med Dzaan. De möter honom för första gången i Easthaven, bunden till en påle och översköljd av lågor (se \"{@area Toil and Trouble|16c|x}\"). Ten-Towners njuter av avrättningen så länge den varar. Efter att ha värmt sig vid elden lämnar de Dzaans aska för att spridas av vinden.",
	"Unbeknownst to his executioners, Dzaan had used a {@item spell scroll} of {@spell simulacrum} to create a copy of himself. This simulacrum dwells in the sunken Netherese spire, waiting for its creator to return.": "Utan att hans bödlar visste om det hade Dzaan använt en {@item spell scroll} av {@spell simulacrum} för att skapa en kopia av sig själv. Den här simulacrumen bor i den sjunkna Netherese-spiran och väntar på att dess skapare ska återvända.",
	"The simulacrum, which looks and acts like Dzaan, has half of Dzaan's hit points and can't regain expended spell slots. It has wasted its 3rd-level spell slots trying to reach Dzaan with {@spell sending} spells, to no avail, and has expended other spell slots to help it survive the perils of the spire. It uses its remaining spell slots sparingly.": "Simulacrumen, som ser ut och agerar som Dzaan, har hälften av Dzaans träffpunkter och kan inte återfå förbrukade spell slots. Den har slösat bort sina trollformelplatser på 3:e nivån på att försöka nå Dzaan med {@spell sending} trollformler, utan resultat, och har förbrukat andra trollformelplatser för att hjälpa den att överleva spiradens faror. Den använder sina återstående spell slots sparsamt.",
	"The sunken Netherese tower contains a special room that can transform the simulacrum into a real person—or any magical illusion into the real thing, for that matter. If this change occurs, the simulacrum effectively becomes a {@creature Dzaan|IDRotF|clone of Dzaan}, authentic in every way. Dzaan's stat block and abilities change as follows:": "Det nedsänkta Netherese-tornet innehåller ett särskilt rum som kan förvandla simulacrumen till en riktig person - eller vilken magisk illusion som helst till en riktig person, för den delen. Om denna förändring sker blir simulacrumen i praktiken en {@creature Dzaan|IDRotF|clone of Dzaan}, äkta på alla sätt. Dzaans statblock och förmågor ändras på följande sätt:",
	"He has spell slots appropriate for a 9th-level wizard (four 1st-level spell slots, three 2nd- through 4th-level spell slots, and one 5th-level spell slot), but he lacks a spellbook and therefore can't change his list of prepared spells.": "Han har trollformelplatser som är lämpliga för en trollkarl på 9:e nivån (fyra trollformelplatser på 1:a nivån, tre trollformelplatser på 2:a till 4:e nivån och en trollformelplats på 5:e nivån), men han saknar en trollformelbok och kan därför inte ändra sina förberedda trollformler.",
	"If he finishes a long rest, he has the following additional spell slots, which allow him to cast the indicated spells: 3rd level (3 slots): {@spell fireball}, {@spell sending}, {@spell slow} 4th level (3 slots): {@spell arcane eye}, {@spell confusion} 5th level (1 slot): {@spell animate objects}": "Om han avslutar en lång vila har han följande ytterligare trollformelplatser, vilket gör att han kan kasta de angivna trollformlerna: 3:e nivån (3 platser): {@spell fireball}, {@spell sending}, {@spell slow} 4:e nivån (3 platser): {@spell fireball}, {@spell sending}, {@spell slow} {@spell arcane eye}, {@spell confusion} 5:e nivån (1 plats): {@spell animate objects}",
	"His hit point maximum becomes 49 ({@dice 9d8 + 9}), and his challenge rating becomes 2 (450 XP). His challenge rating becomes 4 (1,100 XP) if he finishes a long rest and regains his expended spells.": "Hans maximala träffpoäng blir 49 ({@dice 9d8 + 9}) och hans utmaningsvärde blir 2 (450 XP). Hans utmaningsvärde blir 4 (1 100 XP) om han avslutar en lång vila och återfår sina förbrukade trollformler.",
	"Because they're so despised throughout Faerûn, Red Wizards often adopt disguises and rarely travel abroad without an escort. They generally favor undead servants and bodyguards, since they find that undead tend to be more obedient than the living. Dzaan's bodyguard is a Thayan {@creature wight} named Krintaas. When Dzaan returned to Easthaven, he ordered his companion to stay with the simulacrum and watch over it and the buried Netherese spire.": "Eftersom de är så föraktade i hela Faerûn använder de röda trollkarlarna ofta förklädnader och reser sällan utomlands utan eskort. De föredrar i allmänhet odöda tjänare och livvakter, eftersom de anser att odöda tenderar att vara mer lydiga än levande. Dzaans livvakt är en Thayan {@creature wight} vid namn Krintaas. När Dzaan återvände till Easthaven beordrade han sin följeslagare att stanna hos simulacrumen och vakta den och den begravda Netherese-spiran.",
	"Unbeknownst to his executioners, Dzaan had used a spell scroll of simulacrum to create a copy of himself. This simulacrum dwells in the sunken Netherese spire, waiting for its creator to return.": "Utan att hans bödlar visste om det hade Dzaan använt en trollformel av simulacrum för att skapa en kopia av sig själv. Denna simulacrum bor i den sjunkna Netherese-spiran och väntar på att dess skapare ska återvända.",
	"The sunken Netherese tower contains a special room that can transform the simulacrum into a real person—or any magical illusion into the real thing, for that matter. If this change occurs, the simulacrum effectively becomes a clone of Dzaan, authentic in every way.": "Det nedsänkta Netherese-tornet innehåller ett särskilt rum som kan förvandla simulacrumen till en riktig person - eller vilken magisk illusion som helst till en riktig person, för den delen. Om denna förändring sker blir simulacrumen i praktiken en klon av Dzaan, autentisk på alla sätt och vis.",
	"The white arctic foxes of Icewind Dale live in burrows and are acclimated to cold weather. They prowl the outskirts of Ten-Towns and nearby forests for food, hunting hares or stealing fish. These timid creatures avoid contact with humanoids, but they are sometimes used as mounts by {@creature Chwinga|ToA|chwingas}.": "De vita arktiska rävarna i Icewind Dale lever i hålor och är vana vid kallt väder. De strövar runt i Ten-Towns utkanter och i närliggande skogar för att hitta mat, jagar harar eller stjäl fisk. Dessa blyga varelser undviker kontakt med humanoider, men de används ibland som hästar av {@creature Chwinga|ToA|chwingas}.",
	"Frost druids are solitary defenders of nature and the natural enemies of civilization in the North. They seek to preserve the arctic wilderness by destroying outsiders who cross their path. Each patrols its territory in the guise of an arctic fox, a mountain goat, a snowy owl, or a wolf, reverting to human form only when it attacks. Clever ambushers, they use {@spell hallucinatory terrain} spells to create illusory snowdrifts under which they can hide, or to obscure pools covered by thin ice through which others might fall.": "Frostdruider är ensamma försvarare av naturen och naturliga fiender till civilisationen i norr. De försöker bevara den arktiska vildmarken genom att förgöra utomstående som korsar deras väg. Var och en patrullerar sitt territorium i skepnad av en arktisk räv, en bergsbock, en snöig uggla eller en varg, och återgår till mänsklig form endast när de attackerar. De är smarta bakhållare och använder {@spell hallucinatory terrain} trollformler för att skapa illusoriska snödrivor under vilka de kan gömma sig, eller för att dölja pooler täckta av tunn is som andra kan falla igenom.",
	"A frost druid is often accompanied by one or more beasts, shrubs, or evergreen trees that it has made sentient using the {@spell awaken} spell. These druids favor polar bears and reindeer (use the {@creature elk} stat block in the {@book Monster Manual|MM}) as companions, and such creatures typically share the druid's disposition.": "En frostdruid åtföljs ofta av ett eller flera djur, buskar eller vintergröna träd som den har gjort kännande med hjälp av {@spell awaken} trollformeln. Dessa druider föredrar isbjörnar och renar (använd {@creature elk} stat-blocket i {@book Monster Manual|MM}) som följeslagare, och sådana varelser delar vanligtvis druidens läggning.",
	"A frost druid can carve a sickle out of ice, requiring a total of 24 hours for the work. Bitter cold courses through this weapon while it's in the druid's hands. If the druid dies, the ice sickle melts away. The weapon is otherwise identical to a normal sickle.": "En frostdruid kan snida en sickle av is, men det tar totalt 24 timmar att utföra arbetet. Bitter kyla strömmar genom detta vapen när det är i druidens händer. Om druiden dör smälter is-sickeln bort. Vapnet är i övrigt identiskt med en vanlig sickle.",
	"Necromancers can transform the inanimate bones of long-dead frost giants into malevolent juggernauts that love to harm the living.": "Nekromantiker kan förvandla de livlösa benen från för länge sedan döda frostjättar till ondskefulla jättar som älskar att skada de levande.",
	"Galvan magen can fly. They also store static electricity, which they discharge as lightning bolts.": "Galvan magen kan flyga. De lagrar också statisk elektricitet som de avger som blixtar.",
	"Giant walruses are enormous, ill-tempered creatures as big as elephants. A typical adult specimen weighs at least 12,000 pounds.": "Jättevalrossar är enorma, illvilliga varelser som är lika stora som elefanter. Ett typiskt vuxet exemplar väger minst 12 000 pund.",
	"When a gnoll's ravenous hunger is so great that it craves flesh and blood even after death, it can rise as a vampire to continue its feeding frenzy.": "När en gnolls glupska hunger är så stor att den vill ha kött och blod även efter döden kan den återuppstå som en vampyr för att fortsätta sitt ätande.",
	"A gnoll vampire is a savage predator that feeds on the blood of the living. It cackles maniacally when it catches the scent of its prey and quickly moves in for the kill, tearing away flesh with its claws, gorging on meat and blood, and leaving nothing behind but bones, gristle, and the victim's blood-spattered belongings.": "En gnollvampyr är ett vildsint rovdjur som livnär sig på de levandes blod. Den kacklar maniskt när den får tag på doften av sitt byte och går snabbt in för att döda, sliter bort köttet med sina klor, frossar i kött och blod och lämnar inget efter sig förutom ben, gröt och offrets blodstänkta tillhörigheter.",
	"Gnoll vampires are indiscriminate feeders that prefer the flesh and blood of humanoids, including other gnolls. Their noses can't stand the scent of perfumes, and their ears can't abide words spoken aloud in Celestial. They don't cast reflections in mirrors unless they want to.": "Gnollvampyrer är urskillningslösa ätare som föredrar kött och blod från humanoider, inklusive andra gnolls. Deras näsor tål inte doften av parfymer och deras öron tål inte ord som sägs högt på celestial. De kastar inte reflektioner i speglar om de inte vill det.",
	"Unlike normal vampires, gnoll vampires don't have coffins where they rest, and they have no such places to return to when their corporeal bodies are destroyed. They are undeterred by running water, and they can enter residences without invitation. When a gnoll vampire needs to travel quickly, it adopts the form of a giant, emaciated hyena. When it wants to catch its prey by surprise, it takes the form of a cloud of mist. After it feeds on a victim's blood, its mist form takes on a crimson hue for an hour or so before its colorlessness returns.": "Till skillnad från vanliga vampyrer har gnollvampyrer inga kistor där de vilar, och de har inga sådana platser att återvända till när deras kroppsliga kroppar förstörs. De avskräcks inte av rinnande vatten och de kan ta sig in i bostäder utan inbjudan. När en gnollvampyr behöver resa snabbt antar den formen av en gigantisk, utmärglad hyena. När den vill överraska sitt byte tar den formen av ett dimmoln. Efter att den ätit av ett offers blod tar dess dimform en karminröd nyans i ungefär en timme innan den återgår till färglöshet.",
	"Tekeli-li was a {@creature Gnoll Fang of Yeenoghu||fang of Yeenoghu}, a powerful gnoll whose pack invaded Icewind Dale more than a century ago. When the gnolls' wanton slaughter of reindeer herds threatened the survival of the Reghed tribes, the tribes banded together against the gnolls and routed them in the autumn of 1333 DR. Tekeli-li and his surviving kin fled across the tundra with the Reghed tribes in pursuit.": "Tekeli-li var en {@creature Gnoll Fang of Yeenoghu||fang of Yeenoghu}, en mäktig gnoll vars flock invaderade Icewind Dale för mer än hundra år sedan. När gnollernas hänsynslösa slakt av renhjordar hotade Reghed-stammarnas överlevnad, gick stammarna samman mot gnollerna och slog ut dem hösten 1333 DR. Tekeli-li och hans överlevande släktingar flydde över tundran med Reghedstammarna i förföljelse.",
	"The wounded gnolls found an icy cleft on the edge of the Reghed Glacier and hid there for the winter. To keep their leader alive, the other gnolls allowed Tekeli-li to eat them one by one, yet his hunger would not abate. Auril came upon the starving, half-frozen creature and flung Tekeli-li into an icy tomb deep within the glacier. In doing so, the Frostmaiden sought to preserve what the gnoll had become—the embodiment of winter's remorseless consumption.": "De skadade gnollerna hittade en isig klyfta på kanten av Reghedglaciären och gömde sig där för vintern. För att hålla sin ledare vid liv lät de andra gnollerna Tekeli-li äta upp dem en efter en, men hans hunger ville inte avta. Auril kom till den svältande, halvfrusna varelsen och kastade Tekeli-li i en isig grav djupt inne i glaciären. Genom att göra detta försökte frostjungfrun bevara det som gnollen hade blivit - förkroppsligandet av vinterns obarmhärtiga förtäring.",
	"Tekeli-li exists today as a gnoll vampire that hasn't fed in decades. Adventurers who use the \"{@adventure Rime of the Frostmaiden|IDRotF|23}\" to create a passage through the glacier unknowingly release the starving gnoll vampire from its icy sepulcher. For more information about Tekeli-li's lair, the Caves of Hunger, see {@adventure chapter 6|IDRotF|16}.": "Tekeli-li existerar idag som en gnollvampyr som inte har ätit på flera decennier. Äventyrare som använder \"{@adventure Rime of the Frostmaiden|IDRotF|23}\" för att skapa en passage genom glaciären släpper omedvetet ut den svältande gnollvampyren från sin isiga grav. För mer information om Tekeli-lis lya, Hungerns grottor, se {@adventure chapter 6|IDRotF|16}.",
	"Mind flayers, which are described in the Monster Manual, are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a humanoid host. After about seven days in its new home, the tadpole transforms its host into a mind flayer. The new creation typically retains no memory of its previous existence.": "Mind flayers, som beskrivs i Monstermanualen, skapas genom ceremorphosis, en process som börjar med att en illithid groda planteras in i hjärnan på en humanoid värd. Efter ungefär sju dagar i sitt nya hem förvandlar groddan sin värd till en mind flayer. Den nya skapelsen har vanligtvis inget minne av sin tidigare existens.",
	"For reasons unknown, ceremorphosis can go awry when an illithid tadpole is implanted in the brain of a gnome. This deviation might be due to the quasi-magical nature of gnomes, or simply a facet of how their minds work. When the process is warped only slightly, the mind flayer remains gnome-sized and is called a gnome ceremorph. It retains its knowledge of the Gnomish language while becoming able to speak Deep Speech and Undercommon. It retains fragmented memories of its previous life and previous alignment, not to mention a propensity for invention.": "Av okänd anledning kan ceremorfosen gå snett när en illithidad groda planteras in i hjärnan på en gnom. Denna avvikelse kan bero på gnomers kvasimagiska natur, eller helt enkelt en aspekt av hur deras hjärnor fungerar. När processen förvrängs bara en aning förblir tankespridaren i gnomstorlek och kallas för en gnome ceremorph. Den behåller sina kunskaper i det gnomiska språket samtidigt som den blir kapabel att tala Deep Speech och Undercommon. Den behåller fragmentariska minnen av sitt tidigare liv och sin tidigare inriktning, för att inte nämna en benägenhet för uppfinningar.",
	"A gnome ceremorph often carries a home-built device that functions as a {@item laser pistol} (see \"{@book Firearms|DMG|9|Firearms}\" in the {@book Dungeon Master's Guide|DMG}). This weapon is powered by an {@item energy cell}, which enables the weapon to fire 50 shots. After its last shot is expended, the device becomes inoperable. The {@item energy cell} can't be removed without destroying the weapon.": "En gnome ceremorph bär ofta på en hemmabyggd apparat som fungerar som en {@item laser pistol} (se \"{@book Firearms|DMG|9|Firearms}\" i {@book Dungeon Master's Guide|DMG}). Det här vapnet drivs av en {@item energy cell}, som gör att vapnet kan avfyra 50 skott. När det sista skottet är förbrukat blir apparaten obrukbar. Den {@item energy cell} kan inte avlägsnas utan att förstöra vapnet.",
	"When the process of turning a gnome into a mind flayer goes horribly awry, the result is a gnome squidling—a deformed mind flayer with weak, spindly limbs and oversized tentacles. It relies on levitation to keep its body aloft and uses its tentacles like legs, to propel it along whatever surface it's floating above. Most mind flayers destroy squidlings on sight, so it's rare to see one or more of these creatures.": "När processen för att förvandla en gnome till en mind flayer går fruktansvärt snett blir resultatet en gnome squidling - en deformerad mind flayer med svaga, spinkiga lemmar och överdimensionerade tentakler. Den förlitar sig på levitation för att hålla sin kropp uppe och använder sina tentakler som ben för att driva den längs den yta den svävar över. De flesta mind flayers förstör squidlings när de ser dem, så det är sällsynt att se en eller flera av dessa varelser.",
	"Squidlings eat brains for sustenance, just like other mind flayers do, and they don't care where the brains come from.": "Squidlings äter hjärnor för att få sitt uppehälle, precis som andra mind flayers gör, och de bryr sig inte om var hjärnorna kommer ifrån.",
	"Goliath legends speak of a creature that prowls the far reaches of Icewind Dale, known as Oyaminartok the Winter Walker. She can take the form of either a polar bear or a hulking, bipedal shape obscured by wind and blowing snow. Elders invoke her name to keep young goliaths from wandering too far from home before they're ready. Adult goliaths sometimes encounter this legendary individual in their travels to the far-flung corners of the dale. If they flee like cowards, Oyaminartok laughs and lets them go to wander in obscurity. If they challenge Oyaminartok to a fight, the Winter Walker smiles and tests their mettle. Those who impress her with their fighting skills are bitten and become goliath werebears themselves—goliaths who carry Oyaminartok's curse of lycanthropy. Contrary to myth, Oyaminartok is not a monster but a force of good in the region, and she passes her curse only to goliaths whose hearts are pure.": "Goliath-legenderna talar om en varelse som vandrar runt i Icewind Dale, känd som Oyaminartok the Winter Walker. Hon kan ta formen av antingen en isbjörn eller en skrymmande, tvåbent skepnad som döljs av vind och snö. Äldre åberopar hennes namn för att hindra unga goliaths från att vandra för långt hemifrån innan de är redo. Vuxna goliaths stöter ibland på denna legendariska person under sina resor till dalens avlägsna hörn. Om de flyr som ynkryggar skrattar Oyaminartok och låter dem vandra i ovisshet. Om de utmanar Oyaminartok till en strid ler vintervandraren och prövar deras mod. De som imponerar på henne med sina kampkunskaper blir bitna och blir själva goliatvarbjörnar - goliater som bär på Oyaminartoks förbannelse av lykantropi. I motsats till myten är Oyaminartok inte ett monster utan en god kraft i regionen, och hon överför sin förbannelse endast till goliaths vars hjärtan är rena.",
	"Oyaminartok and others of her kind try to help creatures they come across, for the weather and the geography of Icewind Dale can be brutal. They know the safest routes across the tundra, and they can help guide travelers through the Sea of Moving Ice and across its ever-shifting ice floes. These polar werebears attack evil in the wilderness, but they steer clear of camps and settlements. Fire is Oyaminartok's bane, and thus she and her kind are wary around hearths and open flames.": "Oyaminartok och andra av hennes sort försöker hjälpa de varelser de möter, för vädret och geografin i Icewind Dale kan vara brutala. De känner till de säkraste vägarna över tundran och kan hjälpa till att guida resenärer genom Sea of Moving Ice och över dess ständigt skiftande isflak. Dessa polära varbjörnar attackerar ondska i vildmarken, men de håller sig borta från läger och bosättningar. Elden är Oyaminartoks hemvist, och därför är hon och hennes art försiktiga i närheten av eldstäder och öppna lågor.",
	"Grandolpha Muzgardt, the grand dame of the Muzgardt duergar clan, has recently arrived at the fortress after being invited here by Xardorok. The Muzgardts are based in Gracklstugh, a duergar city in the Underdark. They mass-produce and distribute a filthy duergar ale made from mushrooms. Xardorok has been eager to take a fourth wife and has had his eye on Grandolpha Muzgardt for many years. He asked Grandolpha to his fortress to give her a gift—a pseudodragon made of chardalyn (a pseudo-pseudodragon, if you will)—and make her an offer she can't refuse. Once he conquers Icewind Dale, he wants the Muzgardts to control the ale trade throughout his sunless surface kingdom.": "Grandolpha Muzgardt, grand dame från duergarklanen Muzgardt, har nyligen anlänt till fästningen efter att ha blivit inbjuden hit av Xardorok. Muzgardts är baserade i Gracklstugh, en duergarstad i Underdark. De massproducerar och distribuerar en smutsig duergar ale gjord på svamp. Xardorok har varit ivrig att ta en fjärde hustru och har haft ögonen på Grandolpha Muzgardt i många år. Han bjöd Grandolpha till sin fästning för att ge henne en gåva - en pseudodragon gjord av chardalyn (en pseudo-pseudodragon, om man så vill) - och ge henne ett erbjudande som hon inte kan tacka nej till. När han väl har erövrat Icewind Dale vill han att Muzgardts ska kontrollera ölhandeln i hela sitt rike på den sollösa ytan.",
	"Grandolpha, for her part, is too canny and jaded to fall for Xardorok's blunt attempt at seduction. She has begun plotting with disenfranchised advisors and warriors in his ranks to overthrow him when the moment is right. Ironically, despite his paranoia, Xardorok is too blinded by his admiration for Grandolpha to foresee her treachery.": "Grandolpha, å sin sida, är för smart och avtrubbad för att falla för Xardoroks trubbiga försök till förförelse. Hon har börjat konspirera med rådgivare och krigare i hans led som inte längre har rätt att rösta för att störta honom när det rätta ögonblicket är inne. Ironiskt nog är Xardorok, trots sin paranoia, alltför förblindad av sin beundran för Grandolpha för att förutse hennes förräderi.",
	"Before entering combat, Grandolpha casts {@spell stoneskin} on herself. Once her guards come to her rescue, she withdraws from combat and uses her {@spell faerie fire} spell to make enemies easier for her guards to hit. The chardalyn pseudodragon defends Grandolpha to the death.": "Innan Grandolpha går in i strid kastar hon {@spell stoneskin} på sig själv. När hennes vakter kommer till hennes undsättning drar hon sig ur striden och använder sin {@spell faerie fire} besvärjelse för att göra fiender lättare för hennes vakter att träffa. Chardalyn pseudodragon försvarar Grandolpha till döden."
}