{
	"Imagine a hive of ants the size of horses, but the ants are wearing armor. Then exterminate them.": "Föreställ dig en myrstack i häststorlek, men myrorna bär rustning. Utrota dem sedan.",
	"It takes six months of steady eating for a {@creature young kruthik|MTF} to reach adult size. The natural life span of an adult kruthik is roughly seven years.": "Det tar sex månader av konstant ätande för en {@creature young kruthik|MTF} att nå vuxenstorlek. Den naturliga livslängden för en vuxen kruthik är ungefär sju år.",
	"Adult kruthiks grow spiky protrusions on their legs and can fling these dagger-sized spikes at enemies beyond the reach of their claws.": "Vuxna kruthiks har spetsiga utskjutande delar på benen och kan kasta dessa dolkstora spikar mot fiender som är utom räckhåll för deras klor.",
	"Kruthiks are chitin-covered reptiles that hunt in packs and nest in sprawling subterranean warrens. They are attracted to sources of heat, such as dwarven forges and pools of molten lava, and carve out lairs as close to such locations as possible. As they burrow through the earth, they leave behind tunnels—evidence that is often the first clue to the nearby presence of a kruthik hive. Kruthiks also make use of preexisting underground chambers, incorporating them into their lairs when they can.": "Kruthiks är reptiler täckta av chitin som jagar i flockar och bygger bo i utbredda underjordiska hålor. De attraheras av värmekällor, såsom smedjor från dvärgar och bassänger med smält lava, och gräver ut sina lyor så nära sådana platser som möjligt. När de gräver sig genom jorden lämnar de tunnlar efter sig - bevis som ofta är den första ledtråden till att det finns en kruthik-bikupa i närheten. Kruthikerna utnyttjar också redan existerande underjordiska kamrar och integrerar dem i sina lyor när de kan.",
	"Kruthiks communicate with one another through a series of hisses and chittering noises. These sounds can often be heard in advance of a kruthik attack. Whenever their lair is invaded, kruthik guards send out an alarm by rapidly tapping the stone floor with their sharp legs.": "Kruthiks kommunicerar med varandra genom en rad väsande och kvittrande ljud. Dessa ljud kan ofta höras före en kruthik-attack. När deras lya invaderas skickar kruthik-vakterna ut ett larm genom att snabbt knacka på stengolvet med sina vassa ben.",
	"In addition to having an acute sense of smell, kruthiks can see in the dark and can detect vibrations in the earth around them. They take the scent of their own dead as a warning and avoid areas where many other kruthiks have died. Slaying a sufficient number of kruthiks in one area might cause the remaining hive members to move elsewhere.": "Förutom att de har ett starkt luktsinne kan kruthiks se i mörker och upptäcka vibrationer i jorden runt omkring dem. De tar doften av sina egna döda som en varning och undviker områden där många andra kruthiks har dött. Om ett tillräckligt stort antal kruthiks dödas i ett område kan det leda till att de kvarvarande medlemmarna i kupan flyttar till en annan plats.",
	"Although they can feed on carrion, kruthiks prefer live prey. They kill enemies by impaling them on their spiked limbs, then grind up the flesh and bones with mandibles strong enough to chew rock. When several kruthiks gang up on a single foe, they become frenzied and even more lethal.": "Även om de kan äta as, föredrar kruthiks levande byten. De dödar fiender genom att spetsa dem på sina spetsiga lemmar och sedan mala upp kött och ben med mandibler som är starka nog att tugga sten. När flera kruthiks slår sig samman mot en enda fiende blir de frenetiska och ännu mer dödliga.",
	"Kruthiks abide the presence of constructs, elementals, oozes, and undead, and use such creatures to help guard their hive. Kruthiks are smart enough to barricade some tunnels and dig new ones that keep their neighbors away from their eggs.": "Kruthiks tolererar närvaron av konstruktioner, elementarvarelser, oozes och odöda, och använder sådana varelser för att hjälpa till att vakta sin kupa. Kruthiks är smarta nog att barrikadera vissa tunnlar och gräva nya tunnlar som håller grannarna borta från deras ägg.",
	"Other creatures that abide in hives serve a purpose in the natural world. Bees pollinate flowers. Termites make earth out of wood. Kruthiks, by contrast, slay societies. Perhaps that function is just as necessary.": "Andra varelser som lever i bikupor har ett syfte i naturen. Bin pollinerar blommor. Termiter gör jord av trä. Kruthiks däremot dödar samhällen. Kanske är den funktionen lika nödvändig.",
	"Mind flayers unleash all manner of foul experiments upon the planes with little thought for the consequences. Here, though, I suspect another influence: Juiblex.": "Mindflayers släpper lös alla slags hemska experiment på planerna utan att tänka på konsekvenserna. Här misstänker jag dock ett annat inflytande: Juiblex.",
	"Newly formed oblexes lack the capabilities of their older kin. They seek only to feed on memories and grow until they can impersonate their victims.": "Nybildade oblexer har inte samma kapacitet som sina äldre släktingar. De försöker bara livnära sig på minnen och växa tills de kan föreställa sig sina offer.",
	"Older oblexes, called adults and elders, have eaten so many memories that they can form duplicates of the creatures they have devoured from the substance of their bodies, sending them off to lure prey into their clutches, while remaining tethered to the slime by long tendrils of goo. These duplicated creatures are indistinguishable from their victims except for a faint sulfurous smell. Oblexes use these duplicates to lure prey into danger or to infiltrate settlements so they can feed on superior victims.": "Äldre oblexer, som kallas vuxna och äldre, har ätit så många minnen att de kan skapa kopior av de varelser de har slukat av substansen i sina kroppar och skicka iväg dem för att locka in bytet i sina klor, samtidigt som de förblir bundna till slemmet med långa sländor av slem. Dessa duplicerade varelser är omöjliga att skilja från sina offer förutom en svag svavelhaltig lukt. Oblexes använder dessa duplikat för att locka in byten i fara eller för att infiltrera bosättningar så att de kan livnära sig på överlägsna offer.",
	"By experimenting on the slimes, jellies, and puddings that infest the depths of the Underdark, mind flayers created a special breed of ooze, the oblex—a slime capable of assaulting the minds of other creatures. Cunning hunters, these pools of jelly stalk prey, searching for the memories they so desperately crave. When oblexes feed on those thoughts, sometimes killing their victims, they can form weird copies of their prey, which help them to harvest even more victims for their dark masters.": "Genom att experimentera med de slem, geléer och puddingar som finns i Underdarks djup, skapade tankespridare en speciell typ av slem, oblex - ett slem som kan angripa andra varelsers sinnen. Dessa listiga jägare, dessa pooler av gelé, förföljer byten och söker efter de minnen de så desperat längtar efter. När oblexerna livnär sig på dessa tankar, och ibland dödar sina offer, kan de bilda märkliga kopior av sina byten, vilket hjälper dem att skörda ännu fler offer åt sina mörka herrar.",
	"Oblexes feed on thoughts and memories. The sharper the mind, the better the meal, so oblexes hunt obviously intelligent targets such as wizards and other spellcasters. When suitable fare comes within reach, an oblex draws its body up to engulf its victim. As it withdraws, it plunders the creature's mind, leaving its prey befuddled and confused.": "Oblexer livnär sig på tankar och minnen. Ju skarpare hjärnan är, desto bättre måltid, så oblexer jagar uppenbart intelligenta måltavlor som trollkarlar och andra trollkarlar. När lämplig föda kommer inom räckhåll drar en oblex upp sin kropp för att sluka sitt offer. När den drar sig tillbaka plundrar den varelsens sinne och lämnar sitt byte förvirrat och förvirrat.",
	"An oblex doesn't require sleep.": "En oblex behöver inte sova.",
	"An oblex wants memories, but not to serve any end of its own making. Oblexes are hungry for memories and personalities because they are empty without such nourishment. In this way they serve their creators, the illithids. An oblex in the range of an elder brain's powers provides everything necessary for the mind flayers to find choice victims.": "En oblex vill ha minnen, men inte för att tjäna något syfte som den själv har skapat. Oblexer är hungriga efter minnen och personligheter eftersom de är tomma utan sådan näring. På detta sätt tjänar de sina skapare, illithiderna. En oblex inom räckvidden för en äldre hjärnas krafter tillhandahåller allt som behövs för att mind flayers ska kunna hitta valfria offer.",
	"Elemental myrmidons are elementals conjured and bound by magic into ritually created suits of plate armor. In this form, they possess no recollection of their former existence as free elementals. They exist only to follow the commands of their creators.": "Elementarmyrmidonerna är elementarvarelser som trollats fram och bundits med magi till rituellt skapade plåtpansar. I denna form har de inget minne av sin tidigare existens som fria elementarvarelser. De existerar endast för att följa sina skapares order.",
	"An alkilith is easily mistaken for some kind of foul fungal growth that appears on doorways, windows, and other portals. These dripping infestations conceal the demonic nature of the alkilith, making what should be a dire warning appear strange but otherwise innocuous. Wherever alkiliths take root, they weaken the fabric of reality, creating a portal through which even nastier demons can invade.": "En alkilit kan lätt förväxlas med någon form av illaluktande svampväxt som förekommer på dörrar, fönster och andra portaler. Dessa droppande angrepp döljer alkilithens demoniska natur och får det som borde vara en allvarlig varning att verka konstigt men i övrigt ofarligt. Varhelst alkiliths slår rot försvagar de verklighetens väv och skapar en portal genom vilken ännu otäckare demoner kan invadera.",
	"The appearance of an alkilith in the world heralds a great wrongness and an imminent catastrophe. An alkilith searches for an aperture such as a window or a door around which it can take root, stretching its body around the opening and anchoring itself with a sticky secretion. If left undisturbed, the opening becomes attuned to the Abyss and eventually becomes a portal to that plane (see {@book \"Planar Portals\"|DMG|2|planar portals} in chapter 2 of the {@book Dungeon Master's Guide|DMG}).": "När en alkilith dyker upp i världen är det ett tecken på en stor orättfärdighet och en nära förestående katastrof. En alkilith söker efter en öppning, t.ex. ett fönster eller en dörr, kring vilken den kan slå rot, sträcker ut sin kropp runt öppningen och förankrar sig med ett klibbigt sekret. Om öppningen lämnas ostörd blir den inställd på avgrunden och blir så småningom en portal till det planet (se {@book \"Planar Portals\"|DMG|2|planar portals} i kapitel 2 i {@book Dungeon Master's Guide|DMG}).",
	"Alkiliths spring from the cast-off bits of Juiblex's hideous, shuddering body, then gradually become self-aware and set out to find their way onto the Material Plane. Since most cultists consider them too risky for summoning—they can, after all, create portals to the Abyss—alkiliths must find other escape routes out of their native plane.": "Alkilitherna uppstår ur de avlagda bitarna av Juiblex hemska, rysande kropp, och blir sedan gradvis självmedvetna och försöker hitta sin väg till det materiella planet. Eftersom de flesta kultister anser att de är för riskabla att kalla på - de kan trots allt skapa portaler till avgrunden - måste alkilitherna hitta andra flyktvägar ut ur sitt hemplan.",
	"When a mind uncovers a secret that a powerful being has protected with a mighty curse, the result is often the emergence of an allip. Secrets protected in this manner range in scope from a demon lord's true name to the hidden truths of the cosmic order. The allip acquires the secret, but the curse annihilates its body and leaves behind a spectral creature composed of fragments from the victim's psyche and overwhelming psychic agony.": "När ett sinne avslöjar en hemlighet som en mäktig varelse har skyddat med en mäktig förbannelse är resultatet ofta att en allip uppstår. Hemligheter som skyddas på detta sätt sträcker sig från en demonherres sanna namn till den kosmiska ordningens dolda sanningar. Allip får hemligheten, men förbannelsen utplånar dess kropp och lämnar efter sig en spektral varelse som består av fragment från offrets psyke och överväldigande psykisk plåga.",
	"Every allip is wracked with a horrifying insight that torments what remains of its mind. In the presence of other creatures, an allip seeks to relieve this burden by sharing its secret. The creature can impart only a shard of the knowledge that doomed it, but that piece is enough to wrack the recipient with temporary madness.": "Varje allip är plågad av en fruktansvärd insikt som plågar det som återstår av dess sinne. I närvaro av andra varelser försöker en allip att lindra denna börda genom att dela med sig av sin hemlighet. Varelsen kan bara ge ut en bit av den kunskap som fördömde den, men den biten räcker för att ge mottagaren tillfällig galenskap.",
	"The survivors of an allip's attack are sometimes left with a compulsion to learn more about what spawned this monstrosity. Strange phrases echo through their minds, and weird visions occupy their dreams. The sense that some colossal truth sits just outside their recall plagues them for days, months, and sometimes years after their fateful encounter.": "De överlevande efter en allips angrepp får ibland ett tvång att lära sig mer om vad som orsakade detta monster. Märkliga fraser ekar i deras sinnen och konstiga visioner upptar deras drömmar. Känslan av att en kolossal sanning finns precis utanför deras minnesplats plågar dem i dagar, månader och ibland år efter deras ödesdigra möte.",
	"An allip doesn't require air, food, drink, or sleep.": "En allip behöver varken luft, mat, dryck eller sömn.",
	"An allip might attempt to share its lore to escape its curse and enter the afterlife. It can transfer knowledge from its mind by guiding another creature to write down what it knows. This process takes days or possibly weeks. An allip can accomplish this task by lurking in the study or workplace of a scholar. If the allip remains hidden, its victim is gradually overcome by manic energy. A scholar, driven by sudden insights to work night and day, produces reams of text with little memory of exactly what the documents contain. If the allip succeeds, it passes from the world—and its terrible secret hides somewhere in the scholar's text, waiting to be discovered by its next victim.": "En allip kan försöka dela med sig av sina lärdomar för att undkomma sin förbannelse och komma in i livet efter döden. Den kan överföra kunskap från sitt sinne genom att vägleda en annan varelse att skriva ner vad den vet. Denna process tar dagar eller möjligen veckor. En allip kan utföra den här uppgiften genom att smyga sig in i en lärd persons studie eller arbetsplats. Om allipen förblir gömd blir dess offer gradvis överväldigad av manisk energi. En forskare, som drivs av plötsliga insikter att arbeta natt och dag, producerar mängder av text utan att ha något minne av exakt vad dokumenten innehåller. Om allipet lyckas försvinner det från världen - och dess fruktansvärda hemlighet gömmer sig någonstans i den lärdes text, i väntan på att upptäckas av nästa offer.",
	"Amnizus lead the infernal legions into battle and command guardians at the gateways to the Hells. Amnizus are arrogant, bullying, and ruthless, but they're also highly intelligent tacticians and unfailingly loyal—qualities that the hellish archdukes value.": "Amnizus ledde de infernaliska legionerna i strid och beordrade väktare vid portarna till helvetet. Amnizus är arroganta, mobbande och hänsynslösa, men de är också mycket intelligenta taktiker och obevekligt lojala - egenskaper som de helvetiska ärkehertigarna värdesätter.",
	"Some amnizus perform the critical task of watching over the River Styx from fortresses along the river's blighted banks, where it flows through Dis and Stygia. Souls arriving in the form of {@creature lemure||lemures} have no personalities or memories; they're driven only by the desire to commit evil. The amnizus that patrol here drill the rules of the Nine Hells into the new arrivals' pitiful brains and marshal the lemures into legions.": "Vissa amnizus utför den kritiska uppgiften att bevaka floden Styx från fästningar längs flodens fördärvade stränder, där den rinner genom Dis och Stygia. Själar som anländer i form av {@creature lemure||lemures} har inga personligheter eller minnen; de drivs endast av viljan att begå ondska. De amnizus som patrullerar här borrar in reglerna för de nio helvetena i de nyanländas ynkliga hjärnor och samlar lemurerna till legioner.",
	"Great herds of armanites race across the blasted fields of the Abyss, bent on slaughter and death, driven by unrestrained bloodlust. Whether being controlled by more powerful demons or charging into battle for the sake of it, armanites use their claws, hooves, and long, whip-like tails to tear apart their foes.": "Stora hjordar av armaniter springer över de förödda fälten i avgrunden, inriktade på slakt och död, drivna av ohämmad blodtörst. Vare sig de kontrolleras av mer kraftfulla demoner eller om de ger sig ut i strid för sakens skull använder armaniterna sina klor, hovar och långa, piskliknande svansar för att slita sönder sina fiender.",
	"In the armies of the demon lords, armanites perform the role of heavy cavalry, leading the charge and tearing into their enemies' flanks. Armanites fight all the time, even among themselves if they can't find another enemy. They make ideal shock troops, courageous to the point of stupidity and utterly savage.": "I demonherrarnas arméer spelar armaniterna rollen som tungt kavalleri, de leder anfallet och sliter sig in i fiendens flanker. Armaniter slåss hela tiden, även sinsemellan om de inte kan hitta någon annan fiende. De utgör idealiska chocktrupper, modiga till den grad att de är dumma och fullständigt vilda."
}