{
	"Each animated ballista is a Large wood-and-iron construct.": "Varje animerad ballista är en stor konstruktion av trä och järn.",
	"The stove was given a semblance of life through an {@spell animate objects} spell made permanent by a {@spell wish} spell.": "Spisen fick ett sken av liv genom en {@spell animate objects} besvärjelse som blev permanent genom en {@spell wish} besvärjelse.",
	"Unable to abide normalcy and consistency, Arcturia fixates on transforming herself, her surroundings, and other creatures. Her moods are ever-changing as well.": "Arcturia kan inte stå ut med normalitet och konsekvens, utan är fast besluten att förvandla sig själv, sin omgivning och andra varelser. Hennes humör är också ständigt föränderligt.",
	"A little over a year ago, Berlain and her brother Korva briefly entered the Far Realm, whereupon they became fused into a single physical form. This merging obliterated most of Korva's body and personality, leaving Berlain with an extra mouth and an extra set of arms that once belonged to her brother. She also inherited a few of his internal organs and personality traits. She can speak using one or both of her mouths.": "För drygt ett år sedan gick Berlain och hennes bror Korva kortvarigt in i Far Realm, varpå de smälte samman till en enda fysisk form. Denna sammansmältning utplånade större delen av Korvas kropp och personlighet och lämnade Berlain med en extra mun och en extra uppsättning armar som en gång tillhörde hennes bror. Hon ärvde också några av hans inre organ och personlighetsdrag. Hon kan tala med hjälp av en eller båda sina munnar.",
	"Berlain has dirty blonde hair, piercing dark eyes, and two mouths where one would normally be—one below the other, canted at an angle. Sprouting from her misshapen shoulders are two pairs of arms—her original limbs above those of her brother. She wears a poorly stitched robe made from other garments and designed to fit her mutated form.": "Berlain har smutsigt blont hår, genomträngande mörka ögon och två munnar där en normalt sett skulle ha varit - en under den andra, snedställd i en vinkel. Från hennes missbildade axlar skjuter två par armar ut - hennes ursprungliga lemmar ovanför broderns. Hon bär en dåligt sydd mantel som är gjord av andra plagg och utformad för att passa hennes muterade form.",
	"Trobriand modeled this 100-foot-long, 15-foot-diameter drilling machine after a purple worm. Unless Trobriand commands it to do otherwise, the worm tirelessly moves through well-worn tunnels and trenches. It mindlessly attacks anything that gets in its way, and occasionally ventures up to level 12 or down to level 14. Characters hear it long before they see it.": "Trobriand har modellerat den här borrmaskinen, som är 30 meter lång och har en diameter på 15 meter, efter en lila mask. Om Trobriand inte beordrar den att göra något annat, rör sig masken outtröttligt genom väl slitna tunnlar och skyttegravar. Den attackerar tanklöst allt som står i dess väg och vågar ibland ta sig upp till nivå 12 eller ner till nivå 14. Karaktärer hör den långt innan de ser den.",
	"A creature that has the body of an ogre and the head of a carrion crawler.": "En varelse som har ett träsktrolls kropp och en asätare i huvudet.",
	"Cassiok Shadowdusk is a middle-aged man transformed by prolonged exposure to the Far Realm. Although his head remains human, his body is that of a giant beetle that walks on its hind legs.": "Cassiok Shadowdusk är en medelålders man som förvandlats av långvarig exponering i Far Realm. Även om hans huvud fortfarande är mänskligt är hans kropp som en gigantisk skalbagge som går på bakbenen.",
	"Scouts are skilled hunters and trackers who offer their services for a fee. Most hunt wild game, but a few work as bounty hunters, serve as guides, or provide military reconnaissance.": "Scouter är skickliga jägare och spårare som erbjuder sina tjänster mot betalning. De flesta jagar vilt, men några få arbetar som prisjägare, fungerar som guider eller tillhandahåller militär spaning.",
	"Crystal golems found throughout the Crystal Labyrinth look like 10-foot-tall githyanki warriors. Like other golems, they are nearly impervious to spells and ordinary weapons.": "Kristallgolems som finns i kristalllabyrinten ser ut som tre meter höga githyanki-krigare. Liksom andra golems är de nästan ogenomträngliga för trollformler och vanliga vapen.",
	"This creature used to be two separate duergar, a male named Blork and a female named Muatha. Arcturia fused them together into a single creature by using magic that only a {@spell wish} spell can undo. Both skulls merged into one bulbous head that has three ears, three eyes, two noses, and two mouths. It has a third arm on the right side of its body, and its left leg splits into two at the knee, giving it three feet. The transformation drove the poor creature insane, and it regards all other creatures as threats that must be destroyed.": "Den här varelsen var tidigare två separata duergar, en hane som hette Blork och en hona som hette Muatha. Arcturia smälte samman dem till en enda varelse genom att använda magi som endast en {@spell wish} besvärjelse kan upphäva. Båda skallarna smälte samman till ett bulligt huvud som har tre öron, tre ögon, två näsor och två munnar. Den har en tredje arm på höger sida av kroppen, och det vänstra benet delas i två vid knät, vilket ger den tre fötter. Förvandlingen drev den stackars varelsen till vansinne, och den betraktar alla andra varelser som hot som måste förstöras.",
	"With dark skin and flaming red hair, fire giants have a fearsome reputation as soldiers and conquerors. They dwell among volcanoes, lava flows, and rocky mountains, and are known for their ability to burn, plunder, and destroy.": "Eldjättar med mörk hud och flammande rött hår har ett fruktansvärt rykte som soldater och erövrare. De bor bland vulkaner, lavaflöden och klippiga berg och är kända för sin förmåga att bränna, plundra och förstöra.",
	"Once an exemplar of courage and good judgment, Fazrian now seeks to destroy any creature it believes is undeserving of continued existence. Fazrian's views are a mockery of what they once were. Every creature is guilty of \"deformity\" in the planetar's eyes. Unless someone can swiftly prove their innocence, Fazrian sentences that individual to an immediate death.": "Fazrian var en gång ett exempel på mod och gott omdöme, men nu försöker han förgöra alla varelser som han anser inte förtjänar att fortsätta existera. Fazrians åsikter är ett hån mot vad de en gång var. Varje varelse är skyldig till \"missbildning\" i planetarens ögon. Om inte någon snabbt kan bevisa sin oskuld dömer Fazrian den individen till omedelbar död.",
	"As the master of Undermountain, Halaster can alter the entire dungeon to some extent. His lair actions and regional effects don't extend beyond Undermountain.": "Som Undermountain-mästare kan Halaster i viss mån ändra hela fängelsehålan. Hans åtgärder i lyan och regionala effekter sträcker sig inte längre än till Undermountain.",
	"Halaster, the Mad Mage of Undermountain, is the deranged individual behind most of the traps and horrors found in the great dungeon under Waterdeep. Undermountain is his home, an amusement gallery in which others perform to entertain him.": "Halaster, den galna magikern i Undermountain, är den galna personen bakom de flesta fällor och fasor som finns i den stora fängelsehålan under Waterdeep. Undermountain är hans hem, ett nöjesgalleri där andra uppträder för att underhålla honom.",
	"The Mad Mage knows the ever-changing ways of Undermountain as no one else does, for he is the one who controls those changes. He prefers to remain unseen, skulking about invisibly or peering through scrying sensors that resemble wide-open eyes surrounded by sparkling motes of light.": "Den galna magikern känner till de ständigt föränderliga vägarna i Undermountain som ingen annan gör, för han är den som kontrollerar dessa förändringar. Han föredrar att förbli osynlig, han smyger omkring osynligt eller kikar genom scrying-sensorer som liknar vidöppna ögon omgivna av gnistrande ljusmottar.",
	"Halaster's abilities far exceed those of most mortal wizards. His expertise with magic gates allows him to travel far and wide to engage in magical research. He spends much of his time creating gates, moving them around, and casting elder runes on them. Halaster's gates connect the different levels of Undermountain, thus enabling him to bring new monsters into the dungeon to replenish those that die or escape. Even as groups of adventurers try to gain decisive control of just a small section of Undermountain's halls, Halaster constantly alters the dungeon's perils to thwart them.": "Halasters förmågor överstiger vida de flesta dödliga trollkarlars förmågor. Hans expertis med magiska portar gör det möjligt för honom att resa vitt och brett för att ägna sig åt magisk forskning. Han tillbringar mycket av sin tid med att skapa portar, flytta runt dem och gjuta äldre runor på dem. Halasters portar förbinder de olika nivåerna i Undermountain, vilket gör det möjligt för honom att föra in nya monster i fängelsehålan för att fylla på de som dör eller flyr. Även när grupper av äventyrare försöker få avgörande kontroll över bara en liten del av Undermountain's hallar, ändrar Halaster ständigt fängelsehålans faror för att motarbeta dem.",
	"Halaster's true form is that of a tall, gaunt, male human, but he uses magic to take on many other visages and shapes. No matter what form he wears, the Mad Mage giggles and mutters incessantly. Contrary to appearances, however, Halaster is alert and attentive to the activities and preparations of all beings near him. He never willingly enters combat without first casting mage armor and mind blank on himself.": "Halasters sanna form är en lång, mager manlig människa, men han använder magi för att anta många andra utseenden och former. Oavsett vilken form han bär fnissar och mumlar den galne magikern oavbrutet. I motsats till vad man kan tro är Halaster dock alert och uppmärksam på alla varelsers aktiviteter och förberedelser i sin närhet. Han ger sig aldrig frivilligt in i strid utan att först ha kastat magikerrustning och tanketomma på sig själv.",
	"Haungharassk is a magical snail as large as an elephant, with a shell of gleaming gold.": "Haungharassk är en magisk snigel som är lika stor som en elefant och har ett skal av skinande guld.",
	"Keresta Delvingstone grew up in the streets of Waterdeep and is no stranger to hardship. Hoping to make a better life for herself, she became an adventurer and sought fame and fortune in Undermountain. Keresta met her end in the lair of a vampire and became a vampire spawn under its command.": "Keresta Delvingstone växte upp på Waterdeeps gator och är inte främmande för svårigheter. I hopp om att skapa ett bättre liv för sig själv blev hon äventyrare och sökte berömmelse och lycka i Undermountain. Keresta mötte sitt slut i en vampyrs lya och blev en vampyrspawn under dess befäl.",
	"After Vanrak destroyed the vampire and conquered its lair, he took Keresta under his wing. Consumed by darkness and loss, Keresta was drawn to Shar like a moth to a flame and rose to become a vampire cleric of the evil god. She now leads Shar's debased cult in Vanrakdoom and intends to send the group on a mission to destroy the Spires of the Morning, the temple of Lathander (god of birth and renewal) in Waterdeep. She also has her sights set on destroying the House of the Moon—Waterdeep's temple of Selûne, whom she blames for the destruction of Vanrak Moonstar.": "Efter att Vanrak hade förintat vampyren och erövrat dess lya tog han Keresta under sin vinge. Keresta, som var uppslukad av mörker och förlust, drogs till Shar som en mal till en låga och steg till att bli en vampyrkleriker till den onda guden. Hon leder nu Shar's förnedrade kult i Vanrakdoom och har för avsikt att skicka gruppen på ett uppdrag att förstöra Morgonens torn, Lathanders tempel (födelsens och förnyelsens gud) i Waterdeep. Hon har också siktet inställt på att förstöra House of the Moon-Waterdeeps tempel för Selûne, som hon ger skulden för förstörelsen av Vanrak Moonstar.",
	"Physically identical to one another, lava children have muscular builds and childish, perpetually grinning faces. Most are born in the Fountains of Creation, also known as the Plane of Magma, which is wedged between the Elemental Planes of Earth and Fire. Within volcanic caverns, lava children form communities, serving primordial beings out of fear or worshiping gods of earth and fire.": "Fysiskt identiska med varandra har lavabarn en muskulös kroppsbyggnad och barnsliga, ständigt flinande ansikten. De flesta föds i skapelsens fontäner, även känd som magmaplanet, som är insprängt mellan de elementära planerna jord och eld. I vulkaniska grottor bildar lavabarn samhällen, där de tjänar primordiala varelser av rädsla eller dyrkar jordens och eldens gudar.",
	"Though they're not violent by nature, lava children fiercely defend territory they claim as their own. Many intruders have been fooled by a lava child's smile, believing themselves welcome when in fact they're about to be torn limb from limb. Lava children typically stick close to their lairs, but actively hunt when food grows scarce.": "Även om de inte är våldsamma av naturen, försvarar lavabarn våldsamt områden som de hävdar som sina egna. Många inkräktare har lurats av ett leende från ett lavabarn och trott sig vara välkomna när de i själva verket är på väg att slitas sönder från lem till lem. Lavabarn håller sig vanligtvis nära sina lyor, men jagar aktivt när det blir ont om mat.",
	"Areas of wild magic and sites that have been ravaged by powerful eldritch forces can give rise to spell effects that refuse to dissipate. These so-called living spells haunt the places where they were created, subsisting on ambient magical energy.": "Områden med vild magi och platser som har härjats av kraftfulla eldritchkrafter kan ge upphov till trollformelseffekter som vägrar att försvinna. Dessa så kallade levande trollformler spökar på de platser där de skapades och lever på den omgivande magiska energin.",
	"A living spell appears much like a normal spell effect, except that its magical energy lingers and moves with purpose.": "En levande trollformel ser ut ungefär som en vanlig trollformelseffekt, förutom att den magiska energin är kvar och rör sig med avsikt.",
	"A living spell doesn't require air, food, drink, or sleep.": "En levande trollformel behöver varken luft, mat, dryck eller sömn.",
	"The process that creates a living spell changes the nature of its magic. A living spell isn't subject to {@spell dispel magic} and isn't affected by an {@spell antimagic field}.": "Processen som skapar en levande trollformel ändrar karaktären på dess magi. En levande trollformel är inte föremål för {@spell dispel magic} och påverkas inte av en {@spell antimagic field}.",
	"Like an overzealous butler or maid, a living {@spell unseen servant} spell busies itself with tasks in hopes of pleasing its creator. It can wield simple weapons but prefers not to. {@spell See invisibility}, {@spell true seeing}, and similar effects reveal that the servant has a shape similar to that of a slender humanoid adult.": "Likt en övernitisk butler eller tjänsteflicka, så ägnar sig en levande {@spell unseen servant} trollformel åt uppgifter i hopp om att tillfredsställa sin skapare. Den kan använda enkla vapen men föredrar att inte göra det. {@spell See invisibility}, {@spell true seeing} och liknande effekter avslöjar att tjänaren har en form som liknar en slank humanoid vuxen.",
	"Stone golems are magical constructs cut and chiseled from stone to appear as tall, impressive statues. Like other golems, they are nearly impervious to spells and ordinary weapons.": "Stengolems är magiska konstruktioner som är huggna och mejslade i sten för att se ut som höga, imponerande statyer. Liksom andra golems är de nästan ogenomträngliga för trollformler och vanliga vapen.",
	"The jumbled construct was once a 10-foot-tall stone golem created in the image of Halaster. In its madness, it has attached so many pieces of other Stonecloaks to itself that it has become a lumbering, 17-foot-tall amalgamation of stone torsos, limbs, and heads—all of which resemble parts of the Mad Mage.": "Den förvirrade konstruktionen var en gång en tre meter hög golem av sten som skapats till Halasters avbild. I sitt vansinne har den fäst så många delar av andra Stonecloaks på sig själv att den har blivit en tung, 17 fot hög sammanslagning av stentorsos, lemmar och huvuden av sten - som alla liknar delar av den galna magikern.",
	"Mages spend their lives in the study and practice of magic. Good-aligned mages offer counsel to nobles and others in power, while evil mages dwell in isolated sites to perform unspeakable experiments without interference.": "Magiker ägnar sina liv åt att studera och utöva magi. Magiker med god inriktning ger råd till adelsmän och andra makthavare, medan onda magiker bor på isolerade platser för att utföra obeskrivliga experiment utan inblandning.",
	"Muiral was an accomplished human warrior who long served as Halaster's bodyguard. His descent into madness began when he asked the Mad Mage to tutor him in the wizardly arts. Muiral learned enough magic to transform himself into a half-scorpion monstrosity, becoming known as Muiral the Misshapen. He then retired to the level of Undermountain that would later be called Muiral's Gauntlet, driving out and slaying its original drow denizens. Muiral now spends his days hunting adventurers and other interlopers for fun. Long years alone—and Halaster's influence—have rendered him utterly insane.": "Muiral var en skicklig mänsklig krigare som länge tjänat som Halasters livvakt. Hans nedgång i galenskap började när han bad den galne magikern att undervisa honom i trollkonst. Muiral lärde sig tillräckligt med magi för att förvandla sig själv till ett halvt skorpionmonster och blev känd som Muiral the Misshapen. Han drog sig sedan tillbaka till den nivå i Undermountain som senare skulle kallas Muiral's Gauntlet och drev ut och dödade dess ursprungliga drow-bor. Muiral tillbringar nu sina dagar med att jaga äventyrare och andra inkräktare på skoj. Långa år i ensamhet - och Halasters inflytande - har gjort honom fullständigt galen.",
	"The floating skull and hanging skeletal arms are all that remain of him; they move like they're attached to an {@condition invisible} body.": "Den flytande skallen och de hängande skelettarmarna är allt som återstår av honom; de rör sig som om de är fästa vid en {@condition invisible} kropp.",
	"Preeta served as an assistant to Arcturia, one of Halaster's apprentices, until Arcturia transformed her into a monstrous horror. Preeta looks like an old woman with two beholder eyestalks sprouting from her eye sockets. Her mouth, twice as large as it should be, is filled with sharp, pointed teeth. She wears the flayed, slippery, translucent skin of a kuo-toa as a cloak.": "Preeta tjänade som assistent åt Arcturia, en av Halasters lärlingar, tills Arcturia förvandlade henne till en monstruös skräck. Preeta ser ut som en gammal kvinna med två beholderögonstänger som skjuter ut ur hennes ögonhålor. Hennes mun, som är dubbelt så stor som den borde vara, är fylld av vassa, spetsiga tänder. Hon bär den flådda, glidande, genomskinliga huden från en kuo-toa som kappa.",
	"Scaladar are constructs created by Trobriand, one of Halaster's apprentices. They move and attack like giant scorpions, grabbing prey with two large pincer claws and delivering a deadly pulse of lightning with their metal stinger tails.": "Scaladar är konstruktioner som skapats av Trobriand, en av Halasters lärlingar. De rör sig och attackerar som gigantiska skorpioner, griper tag i bytet med två stora klor och ger en dödlig blixtpuls med sina metallstingersvansar.",
	"A shadow assassin looks like an undead shadow (as described in the{@i Monster Manual}) that wields shortswords also made of shadow. It exists only to slay the living.": "En shadow assassin ser ut som en odöd skugga (enligt beskrivningen i{@i Monster Manual}) och hanterar shortswords som också är gjorda av skugga. Den existerar bara för att döda de levande.",
	"A drow priestess of Lolth placed a curse on Shunn and forced him into exile after he displeased her. The curse partially transformed him into a spider, giving him eight red arachnid eyes, a mouth full of fangs, and black bristles sprouting from his slender limbs. A remove curse or {@spell greater restoration} spell restores Shunn's natural form, but Shunn doesn't want the curse lifted. His horrific appearance strikes fear into the hearts of his comrades-in-arms and has earned him favor with Xanathar. Shunn believes that returning to his normal form might weaken his influence over his gang and diminish his status in the Xanathar Guild.": "En drow-prästinna av Lolth lade en förbannelse över Shunn och tvingade honom i exil efter att han misshagat henne. Förbannelsen förvandlade honom delvis till en spindel och gav honom åtta röda spindelögon, en mun full av huggtänder och svarta borst som sköt ut från hans smala lemmar. En borttagning av förbannelse eller {@spell greater restoration} besvärjelse återställer Shunns naturliga form, men Shunn vill inte att förbannelsen ska hävas. Hans hemska utseende sätter skräck i hjärtat på hans stridskamrater och har gett honom gunst hos Xanathar. Shunn tror att en återgång till sin normala form skulle kunna försvaga hans inflytande över sitt gäng och minska hans status i Xanathar-gillet.",
	"Halaster created stone golems in his own likeness and used fragments of the Runestone to imbue them with intelligence. Then he set them loose on this level. Called Stonecloaks, these 10-foot-tall golems worship the Mad Mage as a god and regard the Runestone as his eye into their dark domain.": "Halaster skapade golems av sten i sin egen skepnad och använde fragment av runstenen för att ge dem intelligens. Sedan släppte han dem på den här nivån. Dessa tre meter höga golems, som kallas Stonecloaks, dyrkar den galna magikern som en gud och betraktar runstenen som hans öga till sin mörka domän.",
	"Sundeth is a hideous, 8-foot-tall, half-ogre.": "Sundeth är en avskyvärd, 2,5 meter lång halvoger.",
	"Thwad Underbrew is a former champion of Gorm Gulthyn (the dwarven god of vigilance) who long ago set out to rid Undermountain of the evil that is Halaster Blackcloak. Halaster defeated Underbrew but offered to spare the dwarf's life if he vowed to serve the Mad Mage as an enforcer, ridding the dungeon of other invaders. Unwilling to face his own mortal end, Underbrew made this vow and convinced himself over time that the executions he performed were acts of mercy, because those he killed would never be forced to turn against their beliefs as he had. In time, these acts stopped weighing on Underbrew's conscience. In fact, the dwarf began to enjoy his grisly work.": "Thwad Underbrew är en före detta mästare för Gorm Gulthyn (dvärgarnas gud för vaksamhet) som för länge sedan bestämde sig för att befria Undermountain från den ondska som Halaster Blackcloak är. Halaster besegrade Underbrew men erbjöd sig att skona dvärgens liv om han lovade att tjäna den galne magikern som en verkställare och befria fängelsehålan från andra inkräktare. Eftersom Underbrew inte ville möta sitt eget dödliga slut, avgav han detta löfte och övertygade sig själv med tiden om att de avrättningar han utförde var barmhärtighetshandlingar, eftersom de han dödade aldrig skulle tvingas vända sig mot sin tro som han hade gjort. Med tiden slutade dessa handlingar att tynga Underbrews samvete. I själva verket började dvärgen njuta av sitt gräsliga arbete.",
	"Trained in the use of poison, assassins are remorseless killers who work for nobles, guildmasters, sovereigns, and anyone else who can afford them.": "Mördare som är tränade i att använda gift är obarmhärtiga mördare som arbetar för adelsmän, guildmasters, suveräner och alla andra som har råd med dem.",
	"Blazing green flames and mad, echoing laughter surround an undead flameskull. This disembodied skull blasts foes with fiery rays from its eyes and dreadful spells called up from the dark recesses of its memory.": "Brinnande gröna lågor och galet, ekande skratt omger en odöd flameskull. Den här kroppslösa skallen spränger fiender med eldiga strålar från sina ögon och fruktansvärda trollformler som kallas upp från de mörka hålen i dess minne.",
	"Made entirely of skulls and bones.": "Tillverkad helt och hållet av skallar och ben.",
	"Archmages are exceedingly rare in duergar society, and Valtagar's gift for wizardry never sat well with the clans of Gracklstugh. He doesn't put himself in harm's way unless he has a clear tactical edge.": "Ärkemagiker är ytterst sällsynta i duergarsamhället, och Valtagars talang för trollkonst har aldrig passat Gracklstughs klaner. Han utsätter sig inte för fara om han inte har en klar taktisk fördel.",
	"A werebat is a humanoid afflicted with a rare form of lycanthropy that enables it to transform into a giant bat or a bat-humanoid hybrid. (See the {@i Monster Manual} for more information on{@i lycanthropy}.) Most werebats are of goblin stock.": "En varbats är en humanoid som drabbats av en sällsynt form av lycanthropi som gör att den kan förvandlas till en jättefladdermus eller en fladdermus-humanoid hybrid. (Se {@i Monster Manual} för mer information om{@i lycanthropy}.) De flesta varbats är av goblinsläkt.",
	"Werebats are shunned even by goblin society because of their need to feed on blood to survive. They prefer to lair in dark places, such as attics and caves, and typically adopt nocturnal hunting habits.": "Werebats undviks till och med av goblin-samhället på grund av deras behov av att livnära sig på blod för att överleva. De föredrar att gömma sig på mörka platser, som vindar och grottor, och jagar vanligtvis nattetid.",
	"A werebat must consume at least 1 pint of fresh blood each night, or it weakens and gains one level of {@condition exhaustion} that no amount of rest alone can remove. Each pint of blood the werebat consumes removes one level of {@condition exhaustion} gained in this fashion.": "En varbat måste dricka minst en halv liter färskt blod varje natt, annars blir den svagare och får en nivå av {@condition exhaustion} som ingen vila kan ta bort. Varje liter blod som varbaten konsumerar tar bort en nivå av {@condition exhaustion} som den fått på detta sätt.",
	"A player character who becomes a werebat gains a Dexterity of 17 if their score isn't already higher. {@action Attack} and damage rolls for the werebat's bite attack are based on the character's Strength or Dexterity score, whichever is higher.": "En spelarfigur som blir en varbat får en Dexterity på 17 om den inte redan har en högre poäng. {@action Attack} och skaderullar för varbats bettattack baseras på karaktärens styrka eller smidighetspoäng, beroende på vilket som är högst.",
	"A crude wooden constructs resembling a donkey. Each of these magic dummies has a body made of a wooden keg turned on its side. A head and neck made of wood and sackcloth is attached to one end of the keg. At the other end is a tail made from a straw broom. Each keg is held up by four 2-foot-long peg legs.": "En grov träkonstruktion som liknar en åsna. Var och en av dessa magiska dockor har en kropp gjord av en träkagge som vänds på sidan. Ett huvud och en hals gjorda av trä och säckväv är fastsatta i ena änden av tunnan. I den andra änden sitter en svans gjord av en stråkvast. Varje fat hålls upp av fyra två fot långa pinnben.",
	"Wyllow is a moon elf druid with eyes as green as emeralds. Butterflies nest in her tangled black hair, and small critters gather around her feet.": "Wyllow är en druid från en månälv med ögon som är gröna som smaragder. Fjärilar häckar i hennes svarta hår och små djur samlas runt hennes fötter."
}