{
	"With his skin aglow like searing coal, a beard like sheafs of burnt paper, and hair billowing like smoke, Exul's physical form does nothing to hide his elemental nature. He was born as a spirit of earth and flame. This physical manifestation is a dalliance of mere decades, he hopes.": "Med sin hud som glöder som brinnande kol, ett skägg som bränt papper och ett hår som svänger som rök, döljer Exuls fysiska form inte hans elementära natur. Han föddes som en ande av jord och eld. Den här fysiska manifestationen är en dallians på bara några decennier, hoppas han.",
	"Exul serves Tyreus not out of loyalty, but due to a geas. Exul bears Tyreus only a little ill will, however, as occasional \"arrangements\" with mortal wizards are no great hassle. Exul resents and avoids the pain of the geas, ideally, but has no intention of dying for Tyreus's petty, mortal ambitions.": "Exul tjänar Tyreus inte av lojalitet, utan på grund av en geas. Exul är dock inte särskilt illvillig mot Tyreus, eftersom tillfälliga \"arrangemang\" med dödliga trollkarlar inte är särskilt besvärliga. Exul är emot och undviker smärtan från geasen, i bästa fall, men har ingen avsikt att dö för Tyreus småaktiga, dödliga ambitioner.",
	"Malivar Kresk is a Red Wizard of Thay, a conjurer, and recent apprentice to the treacherous Red Wizard named Morwena. Young, pale white, plain, and slender, Malivar usually hates his own appearance but hopes his red robes and smooth scalp give him a \"lean and mean\" look.": "Malivar Kresk är en röd trollkarl från Thay, en trollkarl och nyligen lärling till den förrädiska röda trollkarlen Morwena. Malivar är ung, blekvit, slät och smal och hatar vanligtvis sitt eget utseende, men hoppas att hans röda kläder och släta hårbotten ger honom en \"mager och elak\" look.",
	"Now alone on his mission, Malivar doesn't hesitate to use or abuse the trust of others if it means he can get revenge, return to Thay alive, and report on Morwena's betrayal.": "Malivar är nu ensam på sitt uppdrag och tvekar inte att använda eller missbruka andras förtroende om det betyder att han kan hämnas, återvända till Thay levande och rapportera om Morwenas förräderi."
}