{
	"From somewhere in the darkness, a gurgling moan is heard. A form lurches into view, dragging one foot as it raises bloated arms and broken hands. The zombie advances, driven to kill anyone too slow to escape its grasp.": "Från någonstans i mörkret hörs ett gurglande stön. En skepnad kommer in i bilden, släpande på en fot medan den lyfter upp uppsvällda armar och brutna händer. Zombien avancerar, driven att döda alla som är för långsamma för att undkomma dess grepp.",
	"These zombies were created by the magical devastation when Mount Hotenow erupted thirty years ago. They use the zombie stat block, with the following additional trait.": "Dessa zombier skapades av den magiska förödelsen när Mount Hotenow fick ett utbrott för trettio år sedan. De använder zombie-statblocket, med följande ytterligare egenskap.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a DC 10 Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "Första gången zombien tar skada måste alla levande varelser inom 1,5 meter från zombien lyckas med ett räddningskast med DC 10 för konstitutionen eller få nackdelar vid attackkast, räddningskast och förmågekontroller i 1 minut. En varelse kan upprepa räddningskastet i slutet av var och en av sina turer, vilket avslutar effekten på den tidigt med ett lyckat räddningskast.",
	"Evil mages (such as Iarno Albrek and Hamun Kost) hunger for arcane power and dwell in isolated places, where they can perform terrible magical experiments without interference.": "Onda magiker (som Iarno Albrek och Hamun Kost) hungrar efter arkan kraft och bor på isolerade platser där de kan utföra fruktansvärda magiska experiment utan att bli störda.",
	"A wraith is the incorporeal remnant of a particularly hateful being. Most wraiths can transform those they have slain into spectral undead servitors. Mormesk chooses not to, preferring to let the dead stay dead.": "En vålnad är en kroppslös kvarleva av en särskilt hatfull varelse. De flesta vålnader kan förvandla dem de har dödat till spektrala odöda tjänare. Mormesk väljer att inte göra det och föredrar att låta de döda förbli döda.",
	"Drow (dark elves) are a devious, scheming subterranean race that worships Lolth, the Demon Queen of Spiders.": "Drow (dark elves) är en löjlig, intrigerande underjordisk ras som dyrkar Lolth, spindlarnas demoniska drottning.",
	"Drow society is strictly matriarchal. Male drow are relegated to servitor roles, and while most train as warriors, a few, such as Nezznar, become skilled wizards.": "Drow-samhället är strikt matriarkalt. Manliga drow är hänvisade till tjänarroller, och även om de flesta utbildar sig till krigare, blir några få, som Nezznar, skickliga trollkarlar.",
	"Redbrand ruffians are petty thugs and ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Redbrands rövare är småskurkar och hänsynslösa verkställare som är skickliga på att skrämma och utöva våld. De arbetar för pengar och har inga skrupler.",
	"Sildar Hallwinter is a retired soldier and sellsword who hails from the city of Neverwinter. He is a loyal member of the Lords' Alliance, a political organization that unites the various free cities and towns of the North.": "Sildar Hallwinter är en pensionerad soldat och säljare som kommer från staden Neverwinter. Han är en lojal medlem av Lords' Alliance, en politisk organisation som förenar de olika fria städerna i norr."
}