{
	"Early in life, aurumvoraxes cooperate with siblings and their den leader parents, digging tunnels in search of metal and other burrowing prey. As they grow to adulthood, aurumvoraxes hunt on their own, carving out territories they viciously defend.": "Tidigt i livet samarbetar aurumvoraxer med sina syskon och sina föräldrar som leder hålet och gräver tunnlar i jakt på metall och andra grävda byten. När de växer upp till vuxen ålder jagar aurumvoraxer på egen hand och skapar områden som de försvaras med kraft.",
	"Aurumvoraxes that feed on a steady supply of precious metals gradually grow in size. These aurumvoraxes are faster and deadlier than others of their kind.": "Aurumvoraxer som livnär sig på en stadig tillgång till ädelmetaller växer gradvis i storlek. Dessa aurumvoraxer är snabbare och dödligare än andra av sitt slag.",
	"An aurumvorax is an eight-legged, badger-like hunter. These aggressive omnivores attack any prey they think they can best, ambushing even creatures double their size. They supplement their diets with metal, whether it's worked or ore, and they have a particular taste for gold. This diet lends aurumvorax fur its golden sheen.": "En aurumvorax är en åttabent, grävlingsliknande jägare. Dessa aggressiva allätare attackerar alla byten som de tror att de kan slå och lurar till och med varelser som är dubbelt så stora som de själva. De kompletterar sin kost med metall, oavsett om det är bearbetat eller malm, och de har en särskild smak för guld. Denna diet ger aurumvorax päls sin gyllene glans.",
	"Alone or in small groups, aurumvoraxes dig deep in search of precious metals. Such exploration often leads them into conflict with subterranean settlements. As defenders of such communities often wear metal armor, aurumvoraxes prioritize attacking armored foes—whether that armor is metal or not.": "Ensam eller i små grupper gräver aurumvoraxer djupt i jakt på ädelmetaller. Sådan utforskning leder ofta till konflikter med underjordiska bosättningar. Eftersom försvarare av sådana samhällen ofta bär metallrustning prioriterar aurumvoraxer att attackera bepansrade fiender - oavsett om rustningen är av metall eller inte.",
	"Worshiped as draconic avatars of storm and tide, bakunawa soar over the archipelagos they call home. Iridescent scales crackling with lightning cover a bakunawa's fearsome serpentine body, and the sharp movements of its mighty wings echo with thunderous winds. Known for their mercilessness in battle, bakunawa swallow whole any who challenge them.": "Bakunawa dyrkas som drakoniska avatarer av storm och tidvatten och svävar över de skärgårdar som de kallar hem. Skimrande fjäll som sprakar av blixtar täcker en bakunawas fruktansvärda ormkropp, och de skarpa rörelserna hos dess mäktiga vingar ekar med dundrande vindar. Bakunawa är kända för sin skoningslöshet i strid och sväljer alla som utmanar dem med hull och hår.",
	"These giant skeletons were unearthed shortly before the silver in the mine ran out, inspiring talk that the mine was cursed. When Teocín first joined Itzmin here, she drew on the power of Pazuzu to turn these skeletons into guardians.": "Dessa jättelika skelett grävdes upp strax innan silvret i gruvan tog slut, vilket gav upphov till rykten om att gruvan var förbannad. När Teocín först anslöt sig till Itzmin här använde hon sig av Pazuzus kraft för att förvandla dessa skelett till väktare.",
	"They were raised together and share conviction that they must slay the bakunawa as vengeance for wrongs done to their clan.": "De växte upp tillsammans och är övertygade om att de måste döda bakunawa som hämnd för de fel som begåtts mot deras klan.",
	"Rising from the sorrowful dead, haints are spirits that change their shape in tragic imitation of what they once were. A haint can shift from its spectral form to appear as the corporeal Humanoid it was in life, passing as a living creature. These spirits might mistakenly view innocents as those who killed them or entreat mortals to exact revenge on their behalf.": "Spöken är andar som reser sig från de sorgliga döda och som ändrar skepnad i tragisk imitation av vad de en gång var. En haint kan skifta från sin spektrala form för att framstå som den kroppsliga humanoid den var i livet, och passera som en levande varelse. Dessa andar kan felaktigt se oskyldiga som de som dödade dem eller be dödliga att hämnas för deras räkning.",
	"Jijibisha Manivarshi, a vicious soul from the land's past, lurks in the nearby forest. Long ago she made a deal with wicked otherworldly forces that gave her longevity and fiendish powers, a bargain that ultimately resulted in the ruin of Manivarsha.": "Jijibisha Manivarshi, en ond själ från landets förflutna, lurar i den närliggande skogen. För länge sedan gjorde hon en överenskommelse med onda utomvärldsliga krafter som gav henne livslängd och djävulska krafter, en överenskommelse som i slutändan resulterade i Manivarshas undergång.",
	"Despite her fiendish powers, she looks like an ancient, withered human.": "Trots sina djävulska krafter ser hon ut som en gammal, förtvinad människa.",
	"Janya is populated by descendants of Djaynai who escaped into the sea during the Passage of Vultures. The magic of Djaynaian transmuters and that of the Nightsea itself gave these people the ability to live beneath the waves. Now known as Nightsea chil-liren, the people of Janya look similar to the humans of Djaynai, but their brown skin is often tinged shades of gray, and eel-like fins run along their arms and legs.": "Janya befolkas av ättlingar till Djaynai som flydde ut i havet under gamarnas passage. Magin från Djaynai transmuters och magin från själva natthavet gav dessa människor förmågan att leva under vågorna. Nu kända som Nightsea chil-liren ser folket i Janya ut som människorna i Djaynai, men deras bruna hud är ofta färgad i grå nyanser och ålliknande fenor löper längs deras armar och ben.",
	"A pari is an angelic harbinger gifted with foresight. A visit from a pari is often a prophetic warning or portent of an event yet to come. Pari have pastel blue skin, wear robes and armor, and have two sets of wings with vivid red feathers sprouting from their back.": "En pari är en änglalika som är begåvad med förutseende. Ett besök från en pari är ofta en profetisk varning eller ett förebud om en kommande händelse. Pari har pastellblå hud, bär kläder och rustning och har två uppsättningar vingar med livligt röda fjädrar som skjuter ut från ryggen.",
	"More than mere waterway guardians, riverines are embodiments of particular rivers. These spirits of nature take shape to defend their waters and interact with those who travel along their currents. From the waist up, riverines have skin the color of the waters they protect but are otherwise humanlike in appearance. From the waist down, they can manifest either humanlike legs or churning gouts of water. A riverine's personality reflects the nature of the river it arises from—some are lethargic while others are wild and reckless.": "Riverines är mer än bara väktare av vattenvägar, de är förkroppsliganden av vissa floder. Dessa naturandar tar form för att försvara sina vatten och interagera med dem som färdas längs deras strömmar. Från midjan och uppåt har flodpärlor en hud som har samma färg som vattnet de skyddar, men i övrigt är de människolika till utseendet. Från midjan och nedåt kan de manifestera antingen människoliknande ben eller uppvirvlande vattenspridare. En riverines personlighet återspeglar karaktären hos den flod som den kommer ifrån - vissa är slöa medan andra är vilda och hänsynslösa.",
	"Some riverines enjoy reverence akin to worship. Their likenesses are cast as statues and housed in temples, and worshipers act as agents between the river spirits and the people who revere them. These temples often become the home of the riverine itself, serving as its lair, though other nexuses of power along the river's path—such as its source or a significant waterfall—can also be used as lairs by a riverine.": "Vissa flodbor har en vördnad som kan liknas vid dyrkan. Deras avbildningar gjuts som statyer och placeras i tempel, och dyrkarna fungerar som ombud mellan flodandarna och de människor som vördar dem. Dessa tempel blir ofta själva flodandarnas hem och tjänar som deras lya, även om andra kraftcentra längs flodens väg - som dess källa eller ett betydande vattenfall - också kan användas som lya av en flodand.",
	"A riverine encountered in its lair has a challenge rating of 13 (10,000 XP).": "En flodinfanterist som du möter i sin håla har en utmaningsklassificering på 13 (10 000 XP).",
	"A grasping mass of Humanoid limbs, a soul shaker is an obsessive claimer of corpses and collector of body parts. These nightmarish creatures arise from ghoulish collections of severed limbs exposed to necromantic energies or when numerous crawling claws form a cooperative relationship.": "En själsutredare är en greppande massa av humanoida lemmar, en besatt kämpe av lik och samlare av kroppsdelar. Dessa mardrömslika varelser uppstår ur ohyggliga samlingar av avhuggna lemmar som utsätts för nekromantiska energier eller när många krypande klor bildar ett samarbetsförhållande.",
	"Most of a soul shaker's victims have their vitality drained and their flesh pulverized by its many arms. However, should a soul shaker encounter someone with an impressionable mind, the creature attempts to charm the individual, using them as a lure to tempt others into its hunting grounds.": "De flesta av en själsutlösares offer får sin livskraft dränerad och sitt kött pulvriserat av dess många armar. Men om en själsskänklare träffar på någon med ett lättpåverkat sinne försöker varelsen charma individen och använda den som ett lockbete för att locka andra till sina jaktmarker.",
	"If defeated, a soul shaker disperses into several skittering, animate limbs. The terror can only truly be vanquished by destroying these disembodied appendages. If more than one of these pieces escape, the soul shaker reforms over the course of days and begins hunting once more.": "Om den besegras splittras själen i flera skenande, animerade lemmar. Skräcken kan endast besegras genom att förstöra dessa kroppslösa anhängsel. Om mer än en av dessa delar flyr, återbildas själsskännaren under loppet av dagar och börjar jaga på nytt.",
	"Appearing as plague-stricken, bipedal owls, tlacatecolo sow sickness and feed on the suffering of mortals. These fiends spread an affliction that leaches heat and life from the living, dispersing it upon winds that rattle like a gasp from a frozen body. Sunlight staves off the disease, but those affected rarely survive the dark of night.": "Tlacatecolo uppträder som pestdrabbade, tvåbenta ugglor och sår sjukdom och livnär sig på de dödligas lidande. Dessa djävlar sprider en sjukdom som läcker värme och liv från de levande och sprider det i vindar som skramlar som en gasp från en frusen kropp. Solljuset avvärjer sjukdomen, men de som drabbas överlever sällan nattens mörker.",
	"Tlexolotls are gigantic, salamander-like creatures that slumber deep in the magma of dormant volcanoes. A tlexolotl drowses amid the molten depths for centuries, rising only rarely to gorge itself on massive amounts of animal and plant life before returning to its slumber. Should a tlexolotl's sleep be disturbed—whether by intruders in its volcanic lair or the eruption of its molten home—the lava-drenched brute emerges in a rage, rampaging forth until its belly is full and its volcano is quiet once more.": "Tlexolotls är gigantiska, salamanderliknande varelser som sover djupt i magman i vilande vulkaner. En tlexolotl sover i de smälta djupen i århundraden och reser sig bara sällan för att äta enorma mängder djur- och växtliv innan den återvänder till sin slummer. Om en tlexolotls sömn störs - antingen av inkräktare i dess vulkaniska lya eller av utbrottet i dess smälta hem - kommer den lavaindränkta brutala människan fram i ett raseri och rasar tills dess mage är full och vulkanen är tyst igen.",
	"Despite a tlexolotl's destructive prowess, the land around its volcano is often naturally abundant. It's common for those who live nearby to honor the tlexolotl as a protector of the land, as the ash it creates rejuvenates the soil and encourages life to flourish.": "Trots tlexolotlens destruktiva förmåga är marken runt vulkanen ofta naturligt riklig. Det är vanligt att de som bor i närheten hedrar tlexolotlan som en beskyddare av marken, eftersom askan som den skapar föryngrar jorden och uppmuntrar livet att blomstra.",
	"Whistlers are inscrutable stalkers hailing from airy, screeching reaches of the Far Realm. They are difficult to see as they're not tethered to one point in space, blurring in a state of perpetual physical uncertainty. A dead whistler appears as a gray, featureless, humanlike biped with long limbs and thin fingers. Those stalked by a whistler can't shut out its soundless, seven-note tune, an otherworldly melody that invades and scourges the mind. Few creatures that encounter a whistler escape; those that do are forever haunted by the stalker's frightful tune.": "Whistlers är outgrundliga förföljare som kommer från de luftiga, skrikande delarna av Far Realm. De är svåra att se eftersom de inte är bundna till en punkt i rymden, utan suddas ut i ett tillstånd av ständig fysisk osäkerhet. En död whistler framstår som en grå, ansiktslös, människoliknande tvåbent med långa lemmar och tunna fingrar. De som förföljs av en visslare kan inte stänga ute dess ljudlösa, sju toniga melodi, en utomvärldslig melodi som invaderar och plågar sinnet. Få varelser som möter en visslare kommer undan; de som gör det blir för alltid hemsökta av förföljarens skrämmande melodi.",
	"Playful and mischievous, wynlings defend mountain heights and alpine vales against trespassers. A wynling rarely engages a threat directly, preferring to deter intruders by harassing them with thefts and pranks. Many travelers return from lands protected by wynlings with stories of vanishing equipment and curious eyes staring from the shadows.": "Lekfulla och busiga wynlingar försvarar bergshöjder och alpina dalar mot inkräktare. En wynling tar sällan itu med ett hot direkt, utan föredrar att avskräcka inkräktare genom att trakassera dem med stölder och skämt. Många resenärer återvänder från länder som skyddas av wynlings med berättelser om försvunnen utrustning och nyfikna ögon som stirrar från skuggorna.",
	"Wynlings typically live on the mountains they protect, but they often venture into nearby settlements, lured by high-spirited music and sweet foods. Away from their open, wild homes, wynlings cause all manner of mysterious accidents.": "Wynlings lever vanligtvis på bergen som de skyddar, men de vågar ofta bege sig till närliggande bosättningar, lockade av livlig musik och god mat. Bort från sina öppna, vilda hem orsakar wynlings alla möjliga mystiska olyckor."
}