{
	"Sheriff's deputy Augrek guards the southwest gate of Bryn Shander and welcomes visitors to town. She has a good heart.": "Sheriffens vicesheriff Augrek vakar den sydvästra porten till Bryn Shander och välkomnar besökare till staden. Hon har ett gott hjärta.",
	"Ideal:\"You'll get farther in life with a kind word than an axe.\"": "Ideal: \"Du kommer längre i livet med ett vänligt ord än med en yxa.\"",
	"Bond:\"Bryn Shander is my home. It's my job to protect her.\"": "Bond: \"Bryn Shander är mitt hem. Det är mitt jobb att skydda henne.\"",
	"Flaw:\"I'm head over heels in love with Sheriff Southwell. One day I hope to marry him.\"": "Svaghet: \"Jag är förälskad i sheriff Southwell. En dag hoppas jag kunna gifta mig med honom.\"",
	"Beldora is a member of the Harpers who survives using her wits and wiles. She looks like a homeless waif, but she's a survivor who shies away from material wealth.": "Beldora är en medlem av Harpers som överlever med hjälp av sitt förstånd och sin list. Hon ser ut som en hemlös obekväm, men hon är en överlevare som skyggar för materiell rikedom.",
	"Ideal:\"We should all strive to help one another.\"": "Ideal: \"Vi bör alla sträva efter att hjälpa varandra.\"",
	"Bond:\"I'll risk my life to protect the powerless.\"": "Bond: \"Jag riskerar mitt liv för att skydda de maktlösa.\"",
	"Flaw:\"I like lying to people. Makes life more interesting, no?\"": "Svaghet: \"Jag gillar att ljuga för folk. Det gör livet mer intressant, eller hur?\"",
	"Hill giants are selfish, dimwitted brutes that hunt, forage, and raid in constant search of food. They blunder through hills and forests devouring what they can,bullying smaller creatures into feeding them. Their laziness and dullness would long ago have spelled their end if not for their formidable size and strength.": "Bergsjättar är själviska, dumma djur som jagar, letar efter föda och plundrar i ständig jakt på mat. De rusar genom kullar och skogar och slukar vad de kan och tvingar mindre varelser att ge dem mat. Deras lathet och tråkighet skulle för länge sedan ha inneburit deras undergång om det inte vore för deras enorma storlek och styrka.",
	"Hill giants dwell in hills and mountain valleys across the world, congregating in steadings built of rough timber or in clusters of well-defended mud.and-wattle huts. Their skins are tan from lives spent lumbering up and down the hilly slopes and dozing beneath the sun. Their weapons are uprooted trees and rocks pulled from the earth. The sweat of their bodies adds to the reek of the crude animal skins they wear, poorly stitched together with hair and leather thongs.": "Bergsjättarna bor på kullar och i bergsdalar över hela världen och samlas i städernas byggda av grovt timmer eller i grupper av välförsvarade hyddor av lera och vass. Deras skinn är solbränt efter att ha levt ett liv med att tulla upp och ner för de kuperade sluttningarna och sova i solen. Deras vapen är upprivna träd och stenar som de dragit upp ur jorden. Svetten från deras kroppar bidrar till stanken från de grova djurskinn som de bär, dåligt sydda med hår och läderremmar.",
	"In a hill giant's world, humanoids and animals are easy prey that can be hunted with impunity. Creatures such as dragons and other giants are tough adversaries. Hill giants equate size with power.": "I en bergsjättens värld är humanoider och djur lätta byten som kan jagas ostraffat. Varelser som drakar och andra jättar är tuffa motståndare. Bergsjättar sätter likhetstecken mellan storlek och makt.",
	"Hill giants don't realize they follow an ordning. They know only that other giants are larger and stronger than they are, which means they are to be obeyed. A hill giant tribe's chief is usually the tallest and fattest giant that can still move about. Only on rare occasion does a hill giant with more brains than bulk use its cunning to gain the favor of giants of higher status, cleverly subverting the social order.": "Bergsjättarna inser inte att de följer en ordning. De vet bara att andra jättar är större och starkare än de själva, vilket innebär att de måste lyda dem. En bergsjättestams hövding är vanligtvis den längsta och fetaste jätten som fortfarande kan röra sig. Endast i sällsynta fall använder en bergsjätte med mer hjärna än massa sin list för att vinna gunst hos jättar med högre status och på ett skickligt sätt undergräva den sociala ordningen.",
	"With nothing else to occupy them, hill giants eat as often as possible. A hill giant hunts and forages alone or with a dire wolf companion, so as to not have to share with other tribe members. The giant eats anything that isn't obviously deadly, such as creatures known to be poisonous. Rotten meat is fair game, though, as are decaying plants and even mud.": "Eftersom de inte har något annat att sysselsätta sig med äter bergsjättarna så ofta som möjligt. En bergsjätte jagar och söker föda ensam eller tillsammans med en dödlig varg, för att inte behöva dela med andra stammar. Jätten äter allt som inte är uppenbart dödligt, till exempel varelser som är kända för att vara giftiga. Ruttet kött är dock rättvist vilt, liksom ruttnande växter och till och med lera.",
	"Farmers fear and loathe hill giants. Where a predator such as an ankheg might burrow through fields and consume a cow or two before being driven off, a hill giant will consume a whole herd of cattle before moving on to sheep, goats, and chickens, then tearing into fruits, vegetables, and grain. If a farm family is at hand, the giant might snack on them too.": "Jordbrukarna fruktar och avskyr bergsjättarna. Medan ett rovdjur som t.ex. en ankheg kan gräva sig igenom fält och äta en ko eller två innan den drivs bort, kan en bergsjätte äta upp en hel boskapshjord innan den går vidare till får, getter och höns och sedan sliter sig igenom frukter, grönsaker och spannmål. Om en jordbruksfamilj finns i närheten kan jätten äta upp dem också.",
	"The hill giants' ability to digest nearly anything has allowed them to survive for eons as savages, eating and breeding in the hills like animals.They have never needed to adapt and change, so their minds and emotions remain simple and undeveloped.": "Bergsjättarnas förmåga att smälta nästan vad som helst har gjort det möjligt för dem att överleva i eoner som vildar, äta och föröka sig i bergen som djur.De har aldrig behövt anpassa sig och förändras, så deras hjärnor och känslor är enkla och outvecklade.",
	"With no culture of their own, hill giants ape the traditions of creatures they manage to observe for a time before eating them. They don't think about their own size and strength, however. Tribes of hill giants attempting to imitate elves have been known to topple entire forests by trying to live in trees. Others attempting to take over humanoid towns or villages get only as far as the doors and windows of a building, taking out its walls and roof as they attempt to enter.": "Utan egen kultur efterliknar bergsjättarna traditionerna hos de varelser som de lyckas observera under en tid innan de äter dem. De tänker dock inte på sin egen storlek och styrka. Stammar av bergsjättar som försöker imitera alver har varit kända för att störta hela skogar genom att försöka leva i träd. Andra som försöker ta över humanoida städer eller byar kommer bara så långt som till dörrarna och fönstren på en byggnad och slår ut dess väggar och tak när de försöker ta sig in.",
	"In conversation, hill giants are blunt and direct, and they have little concept of deception. A hill giant might be fooled into running from another giant if a number of villagers cover themselves in blankets and stand on one another's shoulders holding a giant-painted pumpkinhead. Reasoning with a hill giant is futile, although clever creatures can sometimes encourage a giant to": "I samtal är bergsjättarna raka och direkta, och de har ingen större förståelse för bedrägeri. En bergsjätte kan luras att fly från en annan jätte om ett antal bybor sveper in sig i filtar och ställer sig på varandras axlar och håller ett jättemålat pumpahuvud. Det är meningslöst att resonera med en bergsjätte, även om smarta varelser ibland kan uppmuntra en jätte att",
	"take actions that benefit them.": "vidta åtgärder som gynnar dem.",
	"A hill giant that feels as though it has been deceived, insulted, or made into a fool vents its terrible wrath on anything it encounters. Even after smashing those who offended it into pulp, the giant rampages until its rage abates, it notices something more interesting, or it grows hungry.": "En bergsjätte som känner sig lurad, förolämpad eller fördömd får utlopp för sin fruktansvärda vrede mot allt den möter. Även efter att ha krossat dem som förolämpat den till mos, rasar jätten tills dess att dess ilska avtar, den upptäcker något mer intressant eller den blir hungrig.",
	"If a hill giant proclaims itself king over a territory where other humanoids live, it rules strictly by terror and tyranny. Its decisions shift with its mood, and if it forgets the title it bestowed upon itself, it might eat its subjects on a whim.": "Om en bergsjätte utropar sig själv till kung över ett område där andra humanoider bor, styr den strikt genom terror och tyranni. Dess beslut skiftar med humöret, och om den glömmer titeln som den gav sig själv kan den äta sina undersåtar i ett infall.",
	"Ancient empires once cast long shadows over a world that quaked beneath the giants' feet. In those lost days, these towering figures were dragon slayers, dreamers, crafters, and kings, but their kind fell from glory long ago. However, even divided among secluded clans scattered throughout the world, the giants maintain the customs and traditions of old.": "Forntida imperier kastade en gång långa skuggor över en värld som skälvde under jättarnas fötter. Under dessa förlorade dagar var dessa höga figurer drakdödare, drömmare, hantverkare och kungar, men deras sort har för länge sedan förlorat sin ära. Även om jättarna är uppdelade i avskilda klaner som är spridda över hela världen, upprätthåller de gamla seder och traditioner.",
	"In remote regions of the world, the last remaining plinths, monoliths, and statues of the great giant empires bow their heads in desolate obscurity.Where once those empires sprawled across all lands, now the giants dwell in isolated tribes and clans.": "I avlägsna regioner i världen böjer de sista återstående socklarna, monoliterna och statyerna från de stora jätteimperierna sina huvuden i ett ödsligt mörker.Där dessa imperier en gång bredde ut sig över alla länder bor jättarna nu i isolerade stammar och klaner.",
	"Giants are almost as old as dragons, which were still young when the giants' heavy feet first shook the foundations of the world. As they spread across new lands, giants and dragons fought bitter generational wars that nearly brought both sides low. No living giant remembers what started the conflict, but myths and tales of their race's glorious dawn are still sung in their steadings and holdfasts, vilifying the primeval wyrms.Giants and dragons continue to harbor grudges against one another, and it is seldom that they will meet or occupy the same area without a fight.": "Jättarna är nästan lika gamla som drakarna, som fortfarande var unga när jättarnas tunga fötter först skakade världens grundvalar. När de spred sig över nya länder utkämpade jättar och drakar bittra generationskrig som nästan fick båda sidorna på fall. Ingen levande jätte minns vad som startade konflikten, men myter och berättelser om deras ras glorrika gryning sjungs fortfarande i deras stadgar och fästen, där de förtalar de uråldriga wyrmerna. jättar och drakar fortsätter att hysa agg mot varandra, och det är sällan som de möts eller ockuperar samma område utan att slåss.",
	"Each of the main giant races-the cloud, fire, frost, hill, stone, and storm giants-are related by common elements of history, religion, and culture. They view one another as kindred, keeping any inherent animosity over territory and ambition to a minimum.": "Alla de viktigaste jättarna - moln-, eld-, frost-, berg-, sten- och stormjättarna - är besläktade med varandra genom gemensamma inslag av historia, religion och kultur. De betraktar varandra som besläktade och håller den inneboende fiendskapen om territorier och ambitioner till ett minimum.",
	"Giants belong to a caste structure called the ordning. Based on social class and highly organized, the ordning assigns a social rank to each giant. By understanding its place in the ordning, a giant knows which other giants are inferior or superior to it, since no two giants are equal. Each of the giant races analyzes a different combination of skills or qualities to determine the ordning. Giants make excelling in these qualities the purpose of their lives.": "Jättar tillhör en kaststruktur som kallas ordning. Ordningen bygger på social klass och är mycket organiserad, och tilldelar varje jätte en social rang. Genom att förstå sin plats i ordningen vet en jätte vilka andra jättar som är sämre eller bättre än den, eftersom ingen jätte är lika. Var och en av jätteraserna analyserar en annan kombination av färdigheter eller egenskaper för att bestämma ordningen. Jättar gör det till sitt livs syfte att utmärka sig i dessa egenskaper.",
	"At the highest level of the ordning, the races of the giants are also ranked according to status. Storm giants are the highest in the ordning, followed by cloud giants, fire giants, frost giants, stone giants, hill giants, and finally giant kin such as fomorians, ettins, and ogres.": "På ordningens högsta nivå är jättarnas raser också rangordnade efter status. Stormjättar är de högsta i ordningen, följt av molnjättar, eldjättar, frostjättar, stenjättar, bergsjättar och slutligen jättesläktingar som fomorianer, etiner och träsktroll.",
	"Regardless of a giant's rank among its own race, the chief of a hill giant tribe is inferior to the most common of stone giants. The lowest ranked giant of any type is superior to the highest ranked giant of an inferior type. It isn't considered evil to disrespect or even betray a giant of another type, merely rude.": "Oavsett en jättes rang inom sin egen ras är hövdingen för en bergsjättestam sämre än den vanligaste av stenjättarna. Den lägst rankade jätten av alla typer är överlägsen den högst rankade jätten av en lägre typ. Det anses inte vara ondskefullt att inte respektera eller ens förråda en jätte av en annan typ, bara oförskämt.",
	"When the giants' ancient empires fell, Annam, father of all giants, forsook his children and the world. He swore never to look upon either again until the giants had returned to their glory and reclaimed their birthright as rulers of the world. As a result, giants pray not to Annam but to his divine children, along with a host of hero-deities and godly villains that make up the giants' pantheon.": "När jättarnas gamla imperier föll övergav Annam, alla jättars fader, sina barn och världen. Han svor att aldrig se på någon av dem igen förrän jättarna hade återvänt till sin glans och återtagit sin födslorätt som världens härskare. Som ett resultat av detta ber jättarna inte till Annam utan till hans gudomliga barn, tillsammans med en mängd hjältemodigheter och gudomliga skurkar som utgör jättarnas pantheon.",
	"Chief among these gods are the children of Annam, whose sons represent each type of giant: Stronmaus for storm giants, Memnor for cloud giants, Skoraeus Stonebones for stone giants, Thrym for frost giants, Surtur for fire giants, and Grolantor for hill giants. Not all giants automatically revere their kind's primary deity, however. Many good cloud giants refuse to worship the deceitful Memnor, and a storm giant dwelling in the icy mountains of the north might pay more homage to Thrym than Stronmaus. Other giants feel a stronger connection to Annam's daughters, who include Hiatea, the huntress and home warden; Iallanis, goddess of love and peace; and Diancastra, an impetuous and arrogant trickster.": "De främsta av dessa gudar är Annams barn, vars söner representerar varje typ av jätte: Stronmaus för stormjättar, Memnor för molnjättar, Skoraeus Stonebones för stenjättar, Thrym för frostjättar, Surtur för eldjättar och Grolantor för bergjättar. Alla jättar vördar dock inte automatiskt sin arts primära gudom. Många goda molnjättar vägrar att dyrka den svekfulla Memnor, och en stormjätte som bor i de isiga bergen i norr kanske hyllar Thrym mer än Stronmaus. Andra jättar känner en starkare koppling till Annams döttrar, som inkluderar Hiatea, jägarinnan och hemvärnet, Iallanis, kärlekens och fredens gudinna, och Diancastra, en impulsiv och arrogant bedragare.",
	"Some giants abandon their own gods and fall prey to demon cults, paying homage to Baphomet or Kostchtchie. To worship them or any other non-giant deity is a great sin against the ordning, and almost certain to make a giant an outcast.": "En del jättar överger sina egna gudar och faller offer för demonkulter och hyllar Baphomet eller Kostchtchie. Att dyrka dem eller någon annan gudom som inte är en jätte är en stor synd mot ordningen, och det är nästan säkert att en jätte blir utstött.",
	"Cloud giants live extravagant lives high above the world, showing little concern for the plights of other races except as amusement. They are muscular with light skin and have hair of silver or blue.": "Molnjättar lever extravaganta liv högt ovanför världen och bryr sig inte om andra rasers situation annat än som underhållning. De är muskulösa med ljus hud och har silverfärgat eller blått hår.",
	"Cloud giants are spread to the winds, encompassing vast areas of the world. In times of need, scattered cloud giant families band together as a unified clan. However, they can seldom do so quickly.": "Molnjättarna är utspridda i vindarna och omfattar stora delar av världen. I tider av nöd samlas utspridda molnjättefamiljer till en enhetlig klan. De kan dock sällan göra det snabbt.",
	"Attuned to the magic of their airy domains, cloud giants are able to turn into mist and create clouds of billowing fog. They dwell in castles on high mountain peaks, or on the solid clouds that once held their fiefs.": "Molnjättarna är inställda på magin i sina luftdomäner och kan förvandlas till dimma och skapa moln av böljande dimma. De bor i slott på höga bergstoppar eller på de fasta moln som en gång i tiden var deras fiefs.",
	"Still gracing the skies on occasion, these magic clouds are a lasting remnant of the giants' lost empires. Better spellcasters than most other giants, some cloud giants can control weather, bring storms, and steer the wind almost as well as their cousins, the storm giants.": "Dessa magiska moln som fortfarande pryder himlen ibland är en bestående kvarleva från jättarnas förlorade imperier. Vissa molnjättar är bättre trollkarlar än de flesta andra jättar och kan kontrollera vädret, framkalla stormar och styra vinden nästan lika bra som sina kusiner, stormjättarna.",
	"Although cloud giants are lower in the ordning than storm giants, the reclusive storm giants rarely engage with the rest of giantkind. As a result, many cloud giants see themselves as having the highest status and power among the giant races.": "Även om molnjättar står lägre i ordningen än stormjättar, är de tillbakadragna stormjättarna sällan i kontakt med resten av jättesläktet. Som ett resultat av detta anser många molnjättar att de har den högsta statusen och makten bland jätteraserna.",
	"They order lesser giants to seek out wealth and art on their behalf, employing fire giants as smiths and crafters, and using frost giants as reavers, raiders, and plunderers. Dimwitted hill giants serve them as brutes and combat fodder-sometimes fighting for the cloud giants' amusement. A cloud giant might order hill or frost giants to steal from nearby humanoid lands, which it considers to be a fair tax for its continued beneficence. On their mountain summits and solid clouds, cloud giants keep extraordinary gardens. Grapes as big as apples grow there, along with apples the size of pumpkins, and pumpkins the size of wagons. From the errant seeds of these gardens, tales of cottagesized produce and magic beans are spread in the mortal realm.": "De beordrar mindre jättar att leta efter rikedomar och konst för deras räkning och använder eldjättar som smeder och hantverkare och frostjättar som plundrare och plundrare. De är också en del av deras uppdrag: de är en del av deras uppdrag, men de är också en del av deras uppdrag, och de är en del av deras uppdrag, och de är en del av deras uppdrag. En molnjätte kan beordra bergs- eller frostjättar att stjäla från närliggande humanoida landområden, vilket den anser vara en rättvis skatt för sin fortsatta välgörenhet. På sina bergstoppar och fasta moln håller molnjättar extraordinära trädgårdar. Där växer vindruvor stora som äpplen, tillsammans med äpplen stora som pumpor och pumpor stora som vagnar. Från de vilsna fröna i dessa trädgårdar sprids berättelser om hustomter i storleksordning och magiska bönor i den dödliga världen.",
	"As humanoid nobles keep an aerie for hunting hawks, so do cloud giants keep griffons, perytons, and wyverns as their own flying beasts of prey. Such creatures also patrol the cloud giants' gardens by night, along with trained predators such as owlbears and lions.": "Precis som humanoida adelsmän har en aerie för att jaga hökar, så har molnjättar griffoner, perytoner och wyverns som sina egna flygande rovdjur. Sådana varelser patrullerar också molnjättarnas trädgårdar på natten, tillsammans med tränade rovdjur som uggelbjörnar och lejon.",
	"The patron god and father of the cloud giants is Memnor the Trickster, the cleverest and slyest of the giant deities. Cloud giants align themselves according to the aspects and exploits of Memnor that they most admire, with evil cloud giants emulating his deceitfulness and self-interest and good cloud giants emulating his intellect and silvertongued speech. Family members usually align in the same direction.": "Molnjättarnas beskyddare och far är Memnor, den smartaste och listigaste av jättegudarna. Molnjättarna anpassar sig efter de aspekter och bedrifter av Memnor som de beundrar mest, med onda molnjättar som efterliknar hans svekfullhet och egenintresse och goda molnjättar som efterliknar hans intellekt och silvertunga tal. Familjemedlemmar brukar vanligtvis anpassa sig i samma riktning.",
	"A cloud giant earns its place in the ordning by the treasure it accumulates, the wealth it wears, and the gifts it bestows on other cloud giants.": "En molnjätte förtjänar sin plats i ordningen genom den skatt den samlar på sig, den rikedom den bär och de gåvor den skänker till andra molnjättar.",
	"However, value is only one part of the assessment. The extravagances a cloud giant wears or places about its home must also be beautiful or wondrous. Sacks of gold or gems are worth less to a cloud giant than the jewelry that might be crafted from those materials, creating treasures that bring esteem to a cloud giant's household.": "Värdet är dock bara en del av bedömningen. De extravaganser som en molnjätte bär eller placerar runt sitt hem måste också vara vackra eller underbara. Säckar med guld eller ädelstenar är mindre värda för en molnjätte än de smycken som kan tillverkas av dessa material, vilket skapar skatter som ger uppskattning till molnjättens hushåll.",
	"Rather than steal from one another or fight over treasures, cloud giants are inveterate gamblers with a hunger for high risks and high rewards. They frequently bet on the outcome of events nominally outside their control, such as the lives of lesser creatures. Ordning ranks and kings' ransoms can be won and lost in bets over the military triumphs of humanoid nations. Fixing wagers by interfering in the conflict causes the loss of the bet, but such deceit is considered to be cheating only if it is discovered. Otherwise, it is cleverness honoring Memnor.": "I stället för att stjäla från varandra eller slåss om skatter är molnjättarna inbitna spelare med en hunger efter höga risker och höga belöningar. De satsar ofta på utgången av händelser som de nominellt sett inte har någon kontroll över, t.ex. mindre varelsers liv. Ordningsmän och kungars lösensummor kan vinnas och förloras i vadslagningar om humanoida nationers militära triumfer. Att fixa vadslagningar genom att blanda sig i konflikten gör att man förlorar vadslagningen, men ett sådant bedrägeri betraktas som fusk endast om det upptäcks. I annat fall är det smarthet som hedrar Memnor.",
	"Ancient empires once cast long shadows over a world that quaked beneath the giants' feet. In those lost days, these towering figures were dragon slayers, dreamers, crafters, and kings, but their kind fell from glory long ago. However, even divided among secluded clans scattered throughout the world, the giants maintain thecustoms and traditions of old.": "Forntida imperier kastade en gång långa skuggor över en värld som skälvde under jättarnas fötter. Under dessa förlorade dagar var dessa höga figurer drakdödare, drömmare, hantverkare och kungar, men deras sort har för länge sedan förlorat sin ära. Även om jättarna är uppdelade i avskilda klaner som är spridda över hela världen, upprätthåller de gamla seder och traditioner.",
	"The creature referred to in Northlander lore as the Hunter of Men is a sure-footed predator that can be found anywhere except deep forest, preferring ledges and cliffs in the mountains. Its cry resembles a human scream of terror. It often elicits such sounds from its victims, for it prefers human flesh to all other prey.": "Den varelse som i Northlanders traditioner kallas Hunter of Men är ett säkert rovdjur som kan hittas överallt utom i djupa skogar och som föredrar avsatser och klippor i bergen. Dess skrik liknar ett mänskligt skrik av skräck. Den framkallar ofta sådana ljud från sina offer, eftersom den föredrar människokött framför alla andra byten.",
	"Crag cats blend in with natural surroundings. During the winter, their fur turns white to blend in with the snow. At other times of the year, their fur is gray, enabling them to hide among the rocks more easily.": "Crag cats smälter in i den naturliga omgivningen. På vintern blir deras päls vit för att smälta in i snön. Under andra tider på året är pälsen grå, vilket gör att de lättare kan gömma sig bland stenarna.",
	"The crag cat knows its territory and often attacks when its prey is asleep, exhausted, or otherwise weakened. Although crag cats are typically solitary, they can be found in family groups of two parents and {@dice 1d4} Small noncombatant cubs in the spring, or in hungry packs in severe winter weather.": "Kattdjuret känner till sitt territorium och attackerar ofta när bytet sover, är utmattat eller på annat sätt försvagat. Även om kattdjur vanligtvis är ensamlevande kan de på våren finnas i familjegrupper med två föräldrar och {@dice 1d4} små icke stridande ungar, eller i hungriga flockar vid strängt vinterväder.",
	"As the Lord Protector of Triboar and a secret agent of the Harpers, Darathra has sworn an oath to defend the town. She takes her duty very seriously. In addition to her gear, Darathra has an unarmored warhorse named Buster.": "Som Triboars Lord Protector och hemlig agent för Harpers har Darathra svurit en ed att försvara staden. Hon tar sin plikt på största allvar. Förutom sin utrustning har Darathra en pansarfri krigshäst som heter Buster.",
	"Ideal:\"Good people should be given every chance to prosper, free of tyranny.\"": "Ideal: \"Goda människor bör ges alla möjligheter att blomstra, utan tyranni.\"",
	"Bond:\"I'll lay down my life to protect Triboar and its citizens.\"": "Bond: \"Jag ger mitt liv för att skydda Triboar och dess medborgare.\"",
	"Flaw:\"I refuse to back down. Push me, and I'll push back.\"": "Svaghet: \"Jag vägrar att backa. Om du trycker på mig så trycker jag tillbaka.\"",
	"In his youth, Darz was a member of the Xanathar Thieves' Guild in Waterdeep. After serving ten years in prison for his crimes, he cut all ties to the city and moved north to be a campground caretaker.": "I sin ungdom var Darz medlem i Xanathar Thieves' Guild i Waterdeep. Efter att ha suttit tio år i fängelse för sina brott bröt han alla band till staden och flyttade norrut för att bli vaktmästare på en campingplats.",
	"Ideal:\"You can run from your past, but you can't hide from it.\"": "Ideal: \"Du kan fly från ditt förflutna, men du kan inte gömma dig från det.\"",
	"Bond:\"I've made a new life in Triboar. I'm not gonna run away this time.\"": "Bond: \"Jag har skapat ett nytt liv i Triboar. Jag tänker inte fly den här gången.\"",
	"Flaw:\"I have no regrets. I do whatever it takes to survive.\"": "Brist: \"Jag ångrar ingenting. Jag gör vad som krävs för att överleva.\"",
	"Master crafters and organized warriors, fire giants dwell among volcanoes, lava floes, and rocky mountains. They are ruthless militaristic brutes whose mastery of metalwork is legendary.": "Eldjättarna är mästare i hantverk och organiserade krigare och bor bland vulkaner, lavafloder och klippiga berg. De är hänsynslösa militaristiska bruttor som har en legendarisk behärskning av metallslöjd.",
	"Fire giant fortresses are built around and inside volcanoes or near magma-filled caverns. The blistering heat of their homes fuels the fire giants' forges, and causes the iron of their fortress walls to glow a comforting orange. In lands far removed from volcanic heat, fire giants mine coal to burn. Traditional smithies occupy places of honor in their demesnes, and the giants' stony fortresses constantly belch plumes of sooty smoke. In more remote outposts, fire giants burn wood to keep their forge fires lit, deforesting leagues of land in all directions.": "Eldjättefästningar byggs runt och inuti vulkaner eller nära magmafyllda grottor. Den brännande värmen i deras hem ger bränsle till eldjättarnas smedjor och får järnet i deras fästningsväggar att glöda i en behaglig orange färg. I länder som ligger långt ifrån vulkanisk värme bryter eldjättarna kol för att bränna. Traditionella smedjor har hedersplatser i deras demesnes, och jättarnas steniga fästningar spyr ständigt ut plymer av sotrök. I mer avlägsna utposter bränner eldjättar ved för att hålla sina smedjeeldar tända, vilket innebär att de avverkar flera mils land i alla riktningar.",
	"Fire giants shun cold as much as their cousins the frost giants hate heat. They can adapt to cold environments with effort, though, keeping their hearth fires burning bright and wearing heavy woolen clothing and furs to stay warm.": "Eldjättar undviker kyla lika mycket som deras kusiner frostjättarna hatar värme. De kan dock anpassa sig till kalla miljöer med viss ansträngning, genom att hålla sina eldar vid öppna spisar och bära tunga yllekläder och pälsar för att hålla sig varma.",
	"From birth, a fire giant is taught to embrace a legacy of war. At the cradle, its parents chant songs of battle. As children, fire giants play at war, hurling igneous rocks at one another across the banks of magma rivers. In later years, formal martial training becomes an integral part of life in the giants' fortresses and underground realms of smoke and ash.": "En eldjätte lär sig redan från födseln att ta till sig ett arv av krig. Vid vaggan sjunger föräldrarna kampsånger. Som barn leker eldjättarna krig och kastar magmastenar mot varandra över magmaflodernas stränder. Under senare år blir formell kampträning en integrerad del av livet i jättarnas fästningar och underjordiska riken av rök och aska.",
	"The fire giants' songs are odes of battles lost and won, while their dances are martial formations of pounding feet that resound like smiths' hammers throughout theirsmoky halls.": "Eldjättarnas sånger är oden om förlorade och vunna strider, medan deras danser är martialiska formationer av stampande fötter som ljuder som smideshammare i deras rökiga salar.",
	"Just as fire giants pass down their knowledge of crafting from generation to generation, their renowned fighting prowess comes not from wild fury but from endless discipline and training. Enemies make the mistake of underestimating fire giants based on their brutish manner, learning too late that these giants live for combat and can be shrewd tacticians.": "Precis som eldjättar för vidare sina kunskaper om hantverk från generation till generation, kommer deras berömda stridskunskaper inte från vild ilska utan från oändlig disciplin och träning. Fiender gör misstaget att underskatta eldjättar på grund av deras brutala sätt, men de lär sig för sent att dessa jättar lever för strid och kan vara smarta taktiker.",
	"Humanoids conquered in war become serfs to the fire giants. The serfs work the farms and fields on the outskirts of fire giant halls and fortresses, raising livestock and harvesting fields whose bounty is almost entirely tithed to the fire giant kings.": "Humanoider som erövrats i krig blir livegna åt eldjättarna. De arbetar på gårdarna och fälten i utkanten av eldjättarnas hallar och fästningar, föder upp boskap och skördar fält vars skörd nästan helt och hållet går till eldjättarnas kungar.",
	"Fire giant crafters work through insight and experience rather than writing or arithmetic. Though most fire giants place little worth on such frivolousness, they sometimes keep slaves at court who are versed in such skills. Serfs not destined for court or the fields (especially dwarves) are taken to the fire giants' mountainous realms to mine ore and gemstones from deep within the earth.": "Eldjättars hantverkare arbetar genom insikt och erfarenhet snarare än genom skrift eller aritmetik. Även om de flesta eldjättar inte lägger något värde på sådana lättsinnigheter har de ibland slavar vid hovet som är kunniga i sådana färdigheter. Slavar som inte är avsedda för hovet eller fältet (särskilt dvärgar) tas till eldjättarnas bergiga riken för att bryta malm och ädelstenar från djupt inne i jorden.",
	"Fire giants low in the ordning manage the mine tunnels and the slaves that toil there, few of which survive the difficult and dangerous work for long. Though fire giants are skilled in the engineering of mine tunnels and the gathering of ore, they place less importance on the safety of their slaves than on smelting and working the bounty those slaves produce.": "Eldjättar lågt i ordningen förvaltar gruvtunnlarna och slavarna som arbetar där, och få av dem överlever det svåra och farliga arbetet länge. Även om eldjättarna är skickliga på att konstruera gruvgångar och samla in malm, lägger de mindre vikt vid sina slavars säkerhet än vid att smälta och bearbeta det byte som dessa slavar producerar.",
	"Fire giants have a fearsome reputation as soldiers and conquerors, and for their ability to burn, plunder, and destroy. Yet among the giants, fire giants produce the greatest crafters and artists. They excel at smelting and smith work, as they do at the engineering of metal and stone, and the quality of their artistry shows even in their implements of destruction and their weapons of war.": "Eldjättar har ett fruktansvärt rykte som soldater och erövrare och för sin förmåga att bränna, plundra och förstöra. Men bland jättarna är det eldjättarna som producerar de största hantverkarna och konstnärerna. De utmärker sig i smältning och smidesarbete, liksom i ingenjörskonst av metall och sten, och kvaliteten på deras konstnärskap visar sig även i deras förstöringsredskap och krigsvapen.",
	"Fire giants strive to build the strongest fortresses and most potent siege weapons. They experiment with alloys to create the hardest armor, then forge the swords that can pierce it. Such work requires brawn and brains in equal measure, and fire giants high in the ordning tend to be the smartest and strongest of their kind.": "Eldjättarna strävar efter att bygga de starkaste fästningarna och de mest kraftfulla belägringsvapnen. De experimenterar med legeringar för att skapa den hårdaste rustningen och smider sedan svärd som kan genomborra den. Sådant arbete kräver muskler och hjärnor i lika hög grad, och eldjättar högt upp i ordningen tenderar att vara de smartaste och starkaste av sitt slag.",
	"The daughter of a Waterdhavian trader and a tavern server, Duvessa has her mother's talent for negotiation and her father's charm. As the first woman to serve as Town Speaker of Bryn Shander, and a young one at that, she has much to prove.": "Duvessa är dotter till en Waterdhavian-handlare och en krogbetjänt och har sin mors talang för förhandlingar och sin fars charm. Som den första kvinnan att tjänstgöra som stadens talman i Bryn Shander, och en ung kvinna dessutom, har hon mycket att bevisa.",
	"Ideal:\"The people of Icewind Dale are survivors. They can weather any storm.\"": "Ideal: \"Folket i Icewind Dale är överlevare. De kan klara av alla stormar.\"",
	"Bond:\"My mother taught me what it means to be a good leader. I won't disappoint her.\"": "Bond: \"Min mamma lärde mig vad det innebär att vara en bra ledare. Jag kommer inte att göra henne besviken.\"",
	"Flaw:\"I don't give an inch in any argument or conflict.\"": "Brist: \"Jag ger inte en tum i en diskussion eller konflikt.\"",
	"The blacksmith Ghelryn has a good heart, but he hates orcs and giants-hates them with a fiery passion. He considers it the solemn duty of all dwarves to cave in their skulls!": "Smeden Ghelryn har ett gott hjärta, men han hatar orcher och jättar - han hatar dem med en brinnande passion. Han anser att det är alla dvärgars högtidliga plikt att grotta in deras skallar!",
	"Ideal:\"It is incumbent upon every dwarf to forge a legacy.\"": "Ideal: \"Det åligger varje dvärg att skapa ett arv.\"",
	"Bond:\"I stand for Clan Foehammer and all dwarvenkind.\"": "Bond: \"Jag står för Clan Foehammer och hela dvärgsläktet.\"",
	"Flaw:\"I never run from a fight, especially if it involves killing orcs or giants.\"": "Brist: \"Jag flyr aldrig från en strid, särskilt inte om det handlar om att döda orcher eller jättar.\"",
	"Gigantic reavers from the freezing lands beyond civilization, frost giants are fierce, hardy warriors that survive on the spoils of their raids and pillaging.They respect only brute strength and skill in battle, demonstrating both with their scars and the grisly trophies they take from their enemies.": "Frostjättar är gigantiska revirmarkerare från de iskalla länderna bortom civilisationen och är våldsamma, hårda krigare som överlever på bytet från sina räder och plundringar.De respekterar bara brutal styrka och skicklighet i strid, vilket de visar med sina ärr och de gräsliga troféer som de tar från sina fiender.",
	"Frost giants are creatures of ice and snow. Their hair and beards are pale white or light blue, matted with frost and clattering with icicles. Their flesh is as blue as glacial ice.": "Frostjättar är varelser av is och snö. Deras hår och skägg är blekt vitt eller ljusblått, täckt av frost och klirrande istappar. Deras kött är lika blått som isglass.",
	"Frost giants dwell in high peaks and glacial rifts where the sun hides its golden head by winter. Crops don't grow in their frozen homelands, and they keep little livestock beyond what they capture in their raids against civilized lands. They hunt the wild game of the tundra and mountains but don't cook it, since meat from a fresh kill tastes sufficiently hot to their palate.": "Frostjättarna bor på höga toppar och i glaciärsprickor där solen gömmer sitt gyllene huvud på vintern. Grödor växer inte i deras frusna hemländer, och de har inte mycket boskap utöver vad de fångar i sina räder mot civiliserade länder. De jagar det vilda viltet på tundran och i bergen men tillagar det inte, eftersom kött från ett färskt byte smakar tillräckligt hett för deras smak.",
	"The war horns of the frost giants howl as they march from their ice fortresses and glacial rifts amid the howling blizzard. When thatstorm clears, villages and steadings lay in ruins, ravens descending to feed on the corpses of any creatures foolish or unlucky enough to stand in the giants' path.": "Frostjättarnas krigshorn ylar när de marscherar från sina isfästningar och glaciärsprickor mitt i den tjutande snöstormen. När stormen försvinner ligger byar och städer i ruiner och korparna kommer ner för att äta av liken av alla varelser som är dumma eller har otur nog att stå i jättarnas väg.",
	"Inns and taverns suffer the brunt of the damage, their cellars gutted and their casks of ale and mead gone. Smithies are likewise toppled, their iron and steel claimed. Curiously undisturbed are the houses of moneylenders and wealthy citizens, for the reavers have little use for coins or baubles. Frost giants prize gems and jewelry large enough to be worn and noticed. However, even those treasures are most often saved for trading opportunities with other giants more adept at crafting metal weapons and armor.": "Värdshus och tavernor drabbas hårdast av skadorna, deras källare rensas och deras fat med öl och mjöd försvinner. Även smedjor har fallit omkull och deras järn och stål har blivit stulna. Märkligt nog är penningutlånarnas och de rika medborgarnas hus oförstörda, för reaktorerna har inte mycket till övers för mynt och prydnadssaker. Frostjättarna uppskattar ädelstenar och smycken som är tillräckligt stora för att kunna bäras och uppmärksammas. Men även dessa skatter sparas oftast för handelsmöjligheter med andra jättar som är mer skickliga på att tillverka metallvapen och rustningar.",
	"Frost giants respect brute strength above all else, and a frost giant's place in the ordning depends on evidence of physical might, such as superior musculature, scars from battles of renown, or trophies fashioned from the bodies of slain enemies. Tasks such as hunting, childrearing, and crafting are given to giants based on their physical strength and hardiness.": "Frostjättar respekterar brutal styrka framför allt, och en frostjättes plats i ordningen beror på bevis på fysisk styrka, såsom överlägsen muskulatur, ärr från kända strider eller troféer från kroppar av dödade fiender. Uppgifter som jakt, barnuppfostran och hantverk ges till jättar baserat på deras fysiska styrka och hårdhet.",
	"When frost giants of different clans meet and their status is unclear, they wrestle for dominance. Such meetings might resemble festivals where giants cheer on their champions, making bold boasts and challenges. At other times, the informal ceremony can become a chaotic free-for-all where both clans rush into a melee that fells trees, shatters the ice on frozen lakes, and causes avalanches on the snowy mountainsides.": "När frostjättar från olika klaner möts och deras status är oklar, slåss de om dominans. Sådana möten kan likna festivaler där jättarna hejar på sina mästare och gör djärva skryt och utmaningar. Vid andra tillfällen kan den informella ceremonin bli ett kaotiskt fritt spel där båda klanerna rusar in i en närkamp som fäller träd, krossar isen på frusna sjöar och orsakar laviner på de snöiga bergssidorna.",
	"Though frost giants consider the menial crafting of goods beneath them, carving and leatherwork are valued skills. They make their clothing from the skins and bones of beasts, and carve bone or ivory into jewelry and the handles of weapons and tools. They reuse the weapons and armor of their smaller foes, stringing shields into scale armor and lashing sword blades to wooden hafts to make giant-sized spears. The greatest battle trophies come from conquered dragons, and the greatest frost giant jarls wear armor of dragon scales or wield picks and mauls made of a dragon's teeth or claws.": "Även om frostjättarna anser att det är under deras värdighet att tillverka varor är snidning och läderarbete uppskattade färdigheter. De tillverkar sina kläder av skinn och ben från djur och snider ben eller elfenben till smycken och handtag till vapen och verktyg. De återanvänder vapen och rustningar från sina mindre fiender och gör sköldarna till skalpansar och svärdsklingor till träspön för att göra jättestora spjut. De största stridstroféerna kommer från erövrade drakar, och de största frostjättarna bär rustningar av drakskallar eller svingar hackor och mauler gjorda av drakens tänder eller klor.",
	"Much bigger than a giant crab, a hulking crab has a body 15 to 20 feet in diameter. Its shell is often covered with coral, anemones, ship wreckage, or some other sort of detritus salvaged from the ocean floor.": "Den är mycket större än en jättekrabba och har en kropp med en diameter på 15 till 20 fot. Dess skal är ofta täckt av koraller, anemoner, fartygsvrak eller andra typer av skräp som bärgats från havsbotten.",
	"Vain and territorial, blue dragons soar through the skies over deserts, preying on caravans and plundering herds and settlements in the verdant lands beyond the desert's reach. These dragons can also be found in dry steppes, searing badlands, and rocky coasts. They guard their territories against all potential competitors, especially brass dragons.": "Blå drakar, som är odugliga och territoriella, svävar genom himlen över öknar, och jagar karavaner och plundrar hjordar och bosättningar i de grönskande länderna bortom öknens räckvidd. Dessa drakar kan också hittas på torra stäpper, brännande badlands och klippiga kuster. De bevakar sina territorier mot alla potentiella konkurrenter, särskilt mässingsdrakar.",
	"A blue dragon is recognized by its dramatic frilled ears and the massive ridged horn atop its blunt head. Rows of spikes extend back from its nostrils to line its brow, and cluster on its jutting lower jaw.": "En blå drake känns igen på sina dramatiska fransiga öron och det massiva, räfflade hornet på det trubbiga huvudet. Rader av piggar sträcker sig tillbaka från näsborrarna och täcker pannan, och samlas på den utskjutande underkäken.",
	"A blue dragon's scales vary in color from an iridescent azure to a deep indigo, polished to a glossy finish by the desert sands. As the dragon ages, its scales become thicker and harder, and its hide hums and crackles with static electricity. These effects intensify when the dragon is angry or about to attack, giving off an odor of ozone and dusty air.": "En blå drakes fjäll varierar i färg från ett iriserande azurblått till ett djupt indigo, polerat till en glansig yta av ökensanden. När draken åldras blir dess fjäll tjockare och hårdare, och dess skinn surrar och sprakar av statisk elektricitet. Dessa effekter intensifieras när draken är arg eller på väg att attackera och avger en lukt av ozon och dammig luft.",
	"A blue dragon will not stand for any remark or insinuation that it is weak or inferior, taking great pleasure in lording its power over humanoids and other lesser creatures.": "En blå drake tolererar inga anmärkningar eller antydningar om att den är svag eller underlägsen, utan finner stort nöje i att hävda sin makt över humanoider och andra lägre varelser.",
	"A blue dragon is a patient and methodical combatant. When fighting on its own terms, it turns combat into an extended affair of hours or even days, attacking from a distance with volleys of lightning, then flying well out of harm's reach as it waits to attack again.": "En blå drake är en tålmodig och metodisk stridare. När den kämpar på sina egna villkor gör den striden till en långvarig historia som kan ta timmar eller till och med dagar, och attackerar på avstånd med blixtar, för att sedan flyga långt bort från skadans räckvidd i väntan på att attackera igen.",
	"Though they sometimes eat cacti and other desert plants to sate their great hunger, blue dragons are carnivores. They prefer to dine on herd animals, cooking those creatures with their lightning breath before gorging themselves. Their dining habits make blue dragons an enormous threat to desert caravans and nomadic tribes, which become convenient collections of food and treasure to a dragon's eye.": "Även om de ibland äter kaktusar och andra ökenväxter för att stilla sin stora hunger är blå drakar köttätare. De föredrar att äta flockdjur och tillagar dessa varelser med sin blixtandning innan de slukar sig själva. Deras matvanor gör blå drakar till ett enormt hot mot ökenkaravaner och nomadiska stammar, som blir bekväma samlingar av mat och skatter för en drakes öga.",
	"When it hunts, a blue dragon buries itself in the desert sand so that only the horn on its nose pokes above the surface, appearing to be an outcropping of stone. When prey draws near, the dragon rises up, sand pouring from its wings like an avalanche as it attacks.": "När den jagar gräver den blå draken ner sig i ökensanden så att bara hornet på nosen sticker upp ur ytan och ser ut som en sten. När bytet närmar sig reser sig draken upp och sand strömmar ut från vingarna som en lavin när den attackerar.",
	"Blue dragons covet valuable and talented creatures whose service reinforces their sense of superiority. Bards, sages, artists, wizards, and assassins can become valuable agents for a blue dragon, which rewards loyal service handsomely.": "Blå drakar är ute efter värdefulla och begåvade varelser vars tjänster förstärker deras känsla av överlägsenhet. Barder, vise, konstnärer, trollkarlar och lönnmördare kan bli värdefulla agenter för en blå drake, som belönar lojala tjänster väl.",
	"A blue dragon keeps its lair secret and well protected, and even its most trusted servants are rarely allowed within. It encourages ankhegs, giant scorpions, and other creatures of the desert to dwell near its lair for additional security. Older blue dragons sometimes attract air elementals and other creatures to serve them.": "En blå drake håller sin lya hemlig och väl skyddad, och till och med dess mest betrodda tjänare får sällan komma in. Den uppmuntrar ankhegs, jätteskorpioner och andra ökenvarelser att bo i närheten av sin lya för att öka säkerheten. Äldre blå drakar lockar ibland till sig luftelementar och andra varelser för att tjäna dem.",
	"Though blue dragons collect anything that looks valuable, they are especially fond of gems. Considering blue to be the most noble and beautiful of colors, they covet sapphires, favoring jewelery and magic items adorned with those gems.": "Även om blå drakar samlar på allt som ser värdefullt ut, är de särskilt förtjusta i ädelstenar. Eftersom de anser att blått är den ädlaste och vackraste av färgerna, är de sugna på safirer och föredrar smycken och magiska föremål som är prydda med dessa ädelstenar.",
	"A blue dragon buries its most valuable treasures deep in the sand, while scattering a few less valuable trinkets in plainer sight over hidden sinkholes to punish and eliminate would-be thieves.": "En blå drake begraver sina mest värdefulla skatter djupt ner i sanden, samtidigt som den sprider ut några mindre värdefulla prydnadsföremål över dolda hål för att straffa och eliminera tjuvar som skulle vilja stjäla.",
	"Blue dragons make their lairs in barren places, using their lightning breath and their burrowing ability to carve out crystallized caverns and tunnels beneath the sands.": "Blå drakar bygger sina lyor på karga platser och använder sin blixtandning och sin grävande förmåga för att gräva ut kristalliserade grottor och tunnlar under sanden.",
	"Thunderstorms rage around a legendary blue dragon's lair, and narrow tubes lined with glassy sand ventilate the lair, all the while avoiding the deadly sinkholes that": "Åskväder rasar runt en legendarisk blå drakes lya, och smala rör fodrade med glasartad sand ventilerar lyan, samtidigt som du undviker de dödliga slukhålen som",
	"are the dragon's first line of defense.": "är drakens första försvarslinje."
}