{
	"Yarnspinner has a monstrous form resembling that of an enormous spider. However, he has a benevolent personality and is obsessed with stories. In fact, he has amassed quite a collection of storybooks, which he keeps in silk sacks for easy transport. When Yarnspinner dreams, he projects a harmless, ghost-like version of himself that wanders his domain. In this form, he can talk to strangers and steer them one direction or another without fear of being harmed. If a visitor needs a safe haven, Yarnspinner is more than happy to fashion a hut made of spider silk for his guest to inhabit. The visitor is free to remain there as long as they wish, provided they do no harm to the other denizens of Fablerise.": "Yarnspinner har en monstruös form som liknar en enorm spindel. Han har dock en välvillig personlighet och är besatt av historier. Han har faktiskt samlat på sig en stor samling sagoböcker som han förvarar i silkespåsar för att lätt kunna transportera dem. När Yarnspinner drömmer projicerar han en ofarlig, spökliknande version av sig själv som vandrar runt i hans domän. I den här formen kan han prata med främlingar och styra dem åt det ena eller andra hållet utan att vara rädd för att bli skadad. Om en besökare behöver en säker tillflykt är Yarnspinner mer än gärna beredd att skapa en hydda av spindelsilke för sin gäst att bebo. Besökaren får stanna där så länge han eller hon vill, förutsatt att han eller hon inte skadar de andra invånarna i Fablerise.",
	"Yarnspinner's favorite activity is to read stories aloud to the animals that occupy his domain, all of which benefit from having had {@spell awaken} spells cast on them. The archfey's stories attract quite a gathering and are the talk of Fablerise's awakened animal kingdom.": "Yarnspinners favoritaktivitet är att läsa historier högt för de djur som bor i hans domän, som alla tjänar på att ha fått {@spell awaken} trollformler kastade på sig. Ärkefiendens berättelser lockar till sig en hel del folk och är samtalsämnet i Fablerises uppvaknade djurrike.",
	"Fablerise is a vast thicket of thick roots, thorny vines, and sinuous creepers that weave together to form long tunnels, grand hallways, and enormous domes. It's a gloomy realm. A mushroom circle in the heart of the domain serves as a fey crossing, and one can travel more quickly through the thicket by whistling a tune while walking backward.": "Fablerise är ett enormt tätt buskage av tjocka rötter, taggiga vinrankor och slingrande slingor som vävs samman och bildar långa tunnlar, storslagna korridorer och enorma kupoler. Det är ett dystert rike. En svampcirkel i hjärtat av domänen tjänar som en feyövergång, och man kan färdas snabbare genom buskaget genom att vissla en melodi medan man går baklänges."
}