{
	"Whether hailing from the stars or sprouting from hidden depths, the malicious vegetation known as bodytaker plants seek to become the dominant form of life wherever they appear. These invasive organisms subvert whole societies by consuming individuals and replacing them with duplicates called podlings. Bodytaker plants view themselves as perfect organisms and seek to dominate the lands where they grow. To their minds, a world would be healthier and more efficient were they in control. Anyone who disagrees either lacks perspective or is fit to serve only as fertilizer.": "Vare sig de kommer från stjärnorna eller sprutar ur dolda djup, försöker de ondskefulla växterna som kallas bodytaker-växter att bli den dominerande formen av liv varhelst de dyker upp. Dessa invasiva organismer undergräver hela samhällen genom att konsumera individer och ersätta dem med kopior som kallas podlingar. Bodytaker-växter ser sig själva som perfekta organismer och försöker dominera de länder där de växer. Enligt deras uppfattning skulle en värld vara hälsosammare och effektivare om de hade kontroll över den. Alla som inte håller med saknar antingen perspektiv eller är lämpade att bara tjäna som gödningsmedel.",
	"A bodytaker plant roots deep, spreading near-invisible filaments through the soil. Should any of these fibers survive the plant's destruction, the bodytaker plant regrows after a matter of months. Salting or poisoning the soil where it grew destroys these filaments and prevents the plant from reappearing.": "En bodytaker-växt har djupa rötter och sprider nästan osynliga trådar genom jorden. Om någon av dessa fibrer skulle överleva plantans förstörelse, växer bodytakerplantan ut igen efter några månader. Om man saltar eller förgiftar jorden där den växte förstörs dessa trådar och förhindrar att växten dyker upp igen.",
	"Not all animate corpses shamble from their graves. Boneless are undead remains devoid of skeletons. Most rise from the bodies of those who've suffered brutal ends, such as deliberate skinning or crushing. Deathless malice infuses what remains, their husks flopping and slithering in pursuit of vengeance or at the whims of sinister masters. Slipping through cracks and under doors, these stealthy undead seek to adorn living frames once more, wrapping themselves around their victims and wringing them to death in their full-body grip.": "Alla levande lik skuttar inte ur sina gravar. Benlösa är odöda kvarlevor utan skelett. De flesta stiger upp från kropparna av dem som har drabbats av brutala slut, såsom avsiktlig flåning eller krossning. Dödlig ondska genomsyrar det som återstår, deras skal flyter och slingrar sig i jakt på hämnd eller på sinistera mästares godtycke. Dessa smygande odöda försöker smycka levande ramar igen genom att glida in genom sprickor och under dörrar, och de lindar sig runt sina offer och vrider dem till döds i sitt helkroppsgrepp.",
	"Boneless arise in a variety of forms. While the animate skins of specific creatures are the most common, foul spellcasters might create these horrors from the scraps of failed experiments, necromantic slurries, heaps of discarded hair, abattoirs, and charnel concoctions. These origins don't affect a boneless's statistics but lend it distinct forms.": "Benfri finns i många olika former. Även om de levande hudarna från specifika varelser är de vanligaste, kan hemska trollkarlar skapa dessa fasor från spillror av misslyckade experiment, nekromantiska slam, högar av kasserat hår, slakterier och charnelkonstellationer. Dessa ursprung påverkar inte en boneless statistik men ger den olika former.",
	"Whether through accident or depraved genius, some villains use one corpse to create two separate undead. Boneless might adorn the frames of other undead, like skeletons or zombies. The sight of a boneless peeling itself from its independently undead frame haunts the nightmares of many seasoned monster hunters.": "Vissa skurkar använder ett lik för att skapa två separata odöda, antingen genom en olycka eller genom ett depraverat geni. Benlösa kan pryda ramarna på andra odöda, som skelett eller zombies. Synen av en benlös som skalar av sig själv från sin självständigt odöda ram hemsöker många erfarna monsterjägares mardrömmar.",
	"Through an eldritch ritual combining alchemy, necromancy, and grim surgical precision, the brain of a mortal being (willing or unwilling) is encased in a glass jar filled with preserving fluids and the liquefied goop of their body's flesh. The transformation renders the brain immortal and imbues it with psionic power, so that it can spend eternity plotting and executing its desires.": "Genom en eldritch ritual som kombinerar alkemi, nekromantik och grym kirurgisk precision, är hjärnan hos en dödlig varelse (villig eller ovillig) innesluten i en glasburk fylld med konserverande vätskor och den flytande klumpen av deras kroppskött. Förvandlingen gör hjärnan odödlig och ger den psionisk kraft, så att den kan tillbringa evigheten med att planera och utföra sina önskningar.",
	"A brain in a jar can speak without vocal cords, psionically projecting its disembodied voice outward for all to hear. It enjoys conversation so much that it is prone to talking for hours on end, sometimes to itself if there are no others with whom it can speak. It also likes to think out loud and reflect on the events and decisions that led to its great transformation.": "En hjärna i en burk kan tala utan stämband och psioniskt projicera sin kroppslösa röst utåt så att alla kan höra den. Den tycker så mycket om samtal att den är benägen att prata i timmar i sträck, ibland för sig själv om det inte finns några andra som den kan prata med. Den tycker också om att tänka högt och reflektera över de händelser och beslut som ledde till dess stora förvandling.",
	"Being divorced from one's body can tax the mind, and the longer a brain in a jar exists, the more likely some form of insanity will take hold of it. A brain in a jar is particularly susceptible to dementia, schizophrenia, and paranoia.": "Att vara skild från sin kropp kan belasta sinnet, och ju längre en hjärna i en burk existerar, desto större är sannolikheten att någon form av galenskap kommer att ta överhanden. En hjärna i en burk är särskilt mottaglig för demens, schizofreni och paranoia.",
	"The brain floats in a jar of solution, pulsating as it reacts to its surroundings. Some brains have been known to thump against the walls of their containers when excited or vexed. A jar's metal casing might be rusty but serviceable, or an elegantly wrought masterwork, depending on its creator. A brain in a jar weighs roughly 125 pounds.": "Hjärnan flyter i en burk med lösning och pulserar när den reagerar på sin omgivning. Vissa hjärnor har varit kända för att dunka mot väggarna i sina behållare när de är upphetsade eller irriterade. En burks metallhölje kan vara rostigt men användbart eller ett elegant hantverk, beroende på vem som skapat det. En hjärna i en burk väger ungefär 125 pund.",
	"A carrion stalker begins life as a pale larva that infests a corpse. Over the course of weeks, this grub burrows, feeds, and grows, ultimately developing into a chitinous mass of pincers and tentacles. When an adult carrion stalker detects movement, it bursts from its corpse-cradle to attack, intent on implanting its young into the living and starting its species' life cycle anew.": "En asätare börjar sitt liv som en blek larv som infekterar ett lik. Under flera veckor gräver den här larven, äter och växer och utvecklas slutligen till en kittliknande massa av tänger och tentakler. När en vuxen asätare upptäcker rörelse bryter den ut ur sin likvagga för att attackera, med avsikt att implantera sina ungar i de levande och starta sin arts livscykel på nytt.",
	"More than one necromancer has animated a corpse infested with carrion stalker larvae. While this can prove shocking and deadly, some depraved spellcasters cultivate carrion stalkers within zombies. The embedded carrion stalkers ride along in their freshly animated conveyances, bursting forth once they detect living creatures nearby. This destroys the zombie, but unleashes a new horror.": "Mer än en nekromantiker har animerat ett lik som är angripet av larver från en asätare. Detta kan vara chockerande och dödligt, men vissa depraverade trollkarlar odlar även upp carrion stalkers i zombier. De inbäddade carrion stalkers åker med i sina nyanimerade transportmedel och sprängs ut när de upptäcker levande varelser i närheten. Detta förstör zombien, men släpper lös en ny skräck.",
	"Carrion stalkers also enjoy symbiotic relationships with carrion crawlers. Carrion crawlers won't devour bodies infested by carrion stalkers, but they often pick up stalker larvae as they root among filth. The crawlers then spread these grubs, potentially infecting whole sewers, graveyards, or battlefields with carrion stalkers. In return, carrion stalkers avoid preying on carrion crawlers.": "Asplundare har också symbiotiska relationer med asätare. Asplundare äter inte kroppar som är angripna av asätare, men de plockar ofta upp larver av asätare när de rotar sig bland smuts. Krypen sprider sedan dessa larver, vilket kan leda till att hela kloaker, kyrkogårdar eller slagfält infekteras av asätande stalkers. I gengäld undviker asätare att ta byten på asätare.",
	"Carrionettes arise from innocent intentions. Heartfelt wishes breathe life into a beloved toy and, for a time, a creator might feel blessed by their new companion. But carrionettes aren't content to live as toys and seek to escape the confines of their diminutive bodies.": "Aporna uppstår ur oskyldiga avsikter. Hjärtliga önskemål ger liv åt en älskad leksak och för en tid kan skaparen känna sig välsignad av sin nya följeslagare. Men carrionetter är inte nöjda med att leva som leksaker och försöker fly från sina små kroppar.",
	"Every carrionette possesses a silver needle that pins its soul to its body. By posing as simple toys or hiding their desires, a carrionette gets close to an unsuspecting victim. It then uses its needle to swap souls with the victim, stealing the victim's body while trapping the victim's soul in its own doll-like frame. The carrionette then imprisons its old body, keeping the animate doll hidden while it explores the world in its stolen guise—often that of the very person who wished the carrionette into being.": "Varje arionette har en silvernål som fäster dess själ vid dess kropp. Genom att föreställa sig som enkla leksaker eller dölja sina begär kommer en carrionette nära ett intet ont anande offer. Den använder sedan sin nål för att byta själar med offret och stjäla offrets kropp samtidigt som offrets själ fångas in i dess egen dockliknande ram. Carrionetten fängslar sedan sin gamla kropp och håller den levande dockan gömd medan den utforskar världen i sin stulna skepnad - ofta den som tillhör den person som önskade att carrionetten skulle bli till.",
	"Carrionettes might appear as any type of toy or piece of art. While marionettes and porcelain dolls are the most common, all manner of deadly stuffed animals, crawling jack-in-the-boxes, bloodthirsty poppets, murderous jewelry box ballerinas, and so forth might be carrionettes. These malicious toys are skilled deceivers and, despite some having existed for generations, often affect unsettlingly childlike personalities. Among the most notorious of these terrors is the carrionette Maligno, Darklord of the domain of Odaire (detailed in chapter 3).": "Carrionettes kan se ut som vilken typ av leksak eller konstverk som helst. Marionetter och porslinsdockor är de vanligaste, men alla typer av dödliga uppstoppade djur, krypande lådor, blodtörstiga poppets, mördande ballerinor i smyckeskrin och så vidare kan vara carrionettes. Dessa ondskefulla leksaker är skickliga bedragare och trots att vissa av dem har funnits i flera generationer har de ofta en oroväckande barnslig personlighet. Bland de mest beryktade av dessa skräckinjagare finns karrionetten Maligno, Darklord i domänen Odaire (beskrivs i kapitel 3).",
	"A death's head is a disembodied, flying head. The type of creature one of these grotesque undead originated from determines how it terrorizes it prey. A death's head that arises from a person or animal swoops down to rip apart victims with its gnashing teeth. One with the head of monster like a nothic or medusa, though, retains a measure of the power it had in life and can befuddle the minds or petrify the bodies of its victims.": "Ett dödshuvud är ett obestämbart, flygande huvud. Vilken typ av varelse en av dessa groteska odöda kommer från avgör hur den terroriserar sitt byte. Ett dödshuvud som uppstår från en människa eller ett djur störtar ner för att slita sönder offren med sina gnisslande tänder. En med huvudet från ett monster som en nothic eller medusa behåller dock ett mått av den kraft den hade i livet och kan förvirra sinnena eller förstena kropparna hos sina offer.",
	"In cursed wilds grow death's head trees, awakened trees from which {@dice 2d6} death's heads dangle like foul fruit. The heads detach to protect the tree if it's threatened. Should the tree be destroyed, the heads scatter and plant themselves in unholy ground. A new death's head tree emerges from each planted head {@dice 1d12} months later.": "I förbannade vildmarker växer dödshuvudträd, uppvaknade träd från vilka {@dice 2d6} dödshuvuden dinglar som en frukt. Huvudet lossnar för att skydda trädet om det är hotat. Skulle trädet förstöras sprids huvudena ut och planterar sig i ohelig mark. Ett nytt träd med dödskallar växer upp från varje planterat huvud {@dice 1d12} månader senare.",
	"Dullahans are headless undead warriors—the remains of villains who let vengeance consume them. These decapitated hunters haunt the areas where they were slain, butchering innocents in search of their severed heads or to quench their thirst for revenge.": "Dullahans är huvudlösa, odöda krigare - resterna av skurkar som låter hämnd ta över. Dessa halshuggna jägare hemsöker de områden där de dödades och slaktar oskyldiga i jakt på deras avhuggna huvuden eller för att släcka sin törst efter hämnd.",
	"Wicked knights or commanders in life, dullahans adhere to twisted codes of chivalry or soldiership. These fallen champions consider a specific location their battlefield. This gives rise to stories of haunted battlegrounds, ruins, roads, river crossings and other strategic locations where a dullahan continues a terrifying campaign against the living. In death, dullahans are often rejoined by those who followed them in life, either in the form of lesser undead, like skeletons or wights, or terrifying mounts, like warhorse skeletons or nightmares.": "Dullahaner är onda riddare eller befälhavare i livet, och de följer en förvrängd riddar- eller soldatkodex. Dessa fallna mästare betraktar en specifik plats som sitt slagfält. Detta ger upphov till berättelser om hemsökta slagfält, ruiner, vägar, flodövergångar och andra strategiska platser där en dullahan fortsätter ett skräckinjagande fälttåg mot de levande. I döden återförenas dullahaner ofta med dem som följde dem i livet, antingen i form av mindre levande döda, som skelett eller wights, eller skräckinjagande hästar, som krigshästskelett eller mardrömmar.",
	"Dullahans are known for seeking their lost heads, giving rise to regional legends of headless hunters and endless searches. The Dullahan Legends table suggests dullahan hauntings that might be the stuff of local legends.": "Dullahans är kända för att leta efter sina förlorade huvuden, vilket har gett upphov till regionala legender om huvudlösa jägare och oändliga sökningar. I tabellen Dullahan Legends föreslås dullahan-spöken som kan vara föremål för lokala legender.",
	"A dullahan pursues anyone who has one of the shards of its shattered skull.": "En dullahan förföljer alla som har en av skärvorna från dess sönderslagna skalle.",
	"A vain dullahan pursues it own relatives, seeking to claim a head with its family resemblance.": "En fåfäng dullahan förföljer sina egna släktingar och försöker göra anspråk på ett huvud med sin familjelikhet.",
	"A greedy dullahan seeks to recover its bejeweled helmet, caring nothing for the head that wears it.": "En girig dullahan försöker få tillbaka sin smyckade hjälm och bryr sig inte om huvudet som bär den.",
	"Two dullahans seek the same head, both believing they're the actual owner.": "Två dullahaner söker samma huvud och båda tror att de är den verkliga ägaren.",
	"Dr. Mordenheim's supposed beloved and greatest achievement, Elise is a confused, frustrated soul who never wished for her current circumstances.": "Elise, dr Mordenheims förmodade älskade och största bedrift, är en förvirrad och frustrerad själ som aldrig önskat sig sin nuvarande situation.",
	"Elise's heart has been replaced with the Unbreakable Heart. If this device is removed, Elise dies, even if it is replaced with another heart. Elise is horrified by what Dr. Mordenheim did to her and tries to avoid the doctor and all strangers, fearing they might kill her to learn the Unbreakable Heart's secrets. She roams without destination but keeps a hidden sanctuary at Hope's Heart on the Isles of Agony. Although she has tried to leave Lamordia, the Mists prevent her from doing so.": "Elises hjärta har ersatts med det obrytbara hjärtat. Om denna anordning tas bort dör Elise, även om det ersätts med ett annat hjärta. Elise är förskräckt över vad dr Mordenheim gjorde mot henne och försöker undvika doktorn och alla främlingar, eftersom hon är rädd att de ska döda henne för att få reda på det obrytbara hjärtats hemligheter. Hon vandrar runt utan destination men håller en gömd fristad på Hope's Heart på Isles of Agony. Även om hon har försökt lämna Lamordia hindrar dimmorna henne från att göra det.",
	"Gallows speakers arise from places of mass death or sites where creatures regularly meet their doom. Over time, pain-wracked phantoms and lingering souls combine into an entity that knows death in myriad forms. Such amalgamated spirits are tormented by their collective pain, endlessly moaning disjointed final thoughts as they lash out at the living. Having known untold deaths, gallows speakers can predict suffering, foreseeing dooms leveled against them and overwhelming their foes with visions of innumerable violent deaths.": "Galgpratare kommer från platser med massdöd eller platser där varelser regelbundet möter sin död. Med tiden förenas smärtsamma spöken och kvarlevande själar till ett väsen som känner till döden i otaliga former. Sådana sammanslagna andar plågas av sin kollektiva smärta och gnäller oändligt med osammanhängande sista tankar när de slår ut mot de levande. Efter att ha känt till otaliga dödsfall kan galgpratare förutse lidande, förutse domar som riktas mot dem och överväldiga sina fiender med visioner av otaliga våldsamma dödsfall.",
	"Gallows speakers rarely speak coherently or communicate with the living, instead being entirely obsessed with their memories of death. These undead endlessly mutter to themselves, giving voice to final curses, regrets, pleas, and apologies. Those who linger and listen to a gallows speaker might gain insight into any of its many deaths.": "Galgpratare talar sällan sammanhängande eller kommunicerar med de levande, utan är helt besatta av sina minnen av döden. Dessa odöda mumlar i all oändlighet för sig själva och ger röst åt sista förbannelser, beklaganden, böner och ursäkter. De som dröjer sig kvar och lyssnar till en galgpratare kan få en inblick i någon av dess många dödsfall.",
	"An emissary's greater form sheds all pretense of being part of a plane's reality and openly mocks it. A destructive titan, this form rises in a 25-foot-tall pillar of violent flesh amalgamating the meat and voices of every form the emissary has ever mimicked. Manifestations of alien hunger erupt from this horror in waves of ravenous organs and mind-breaking psychic assaults.": "En emissaries större form avlägsnar sig från alla förespeglingar om att vara en del av planets verklighet och hånar den öppet. Den här formen är en destruktiv titan som reser sig i en 25 fot hög pelare av våldsamt kött där köttet och rösterna från varje form som emissarien någonsin har härmat. Manifestationer av utomjordisk hunger bryter ut från denna skräck i vågor av glupska organ och sinnesbrytande psykiska angrepp.",
	"Few understand the full hungry hostility of the multiverse. Star spawn emissaries are the fingers of alien realms, digits that tip the scales of reality toward terror. Heralded by ominous astrological events, these ravenous invaders make worlds ready for unimaginable masters or distant, greater manifestations of themselves. Employing their malleable forms, emissaries work to undermine perceptions of order, trust, and reality on global scales, readying worlds for sanity-shattering revelations and cascading apocalypses. Only when truly threatened, or when their foes have lost all hope, do emissaries reveal their actual, impossible forms.": "Få förstår multiversums fulla hungriga fientlighet. Stjärnspillningens sändebud är fingrarna i främmande världar, fingrar som tippar verklighetens vågskålar mot terror. Dessa glupska inkräktare, som förvarnas av olycksbådande astrologiska händelser, gör världar redo för ofattbara mästare eller avlägsna, större manifestationer av dem själva. Med hjälp av sina formbara former arbetar sändebuden för att underminera uppfattningar om ordning, tillit och verklighet på global nivå och gör världar redo för sanningsbrytande avslöjanden och kaskadartade apokalypser. Endast när de verkligen är hotade, eller när deras fiender har förlorat allt hopp, avslöjar sändebuden sina verkliga, omöjliga former.",
	"Star spawn emissaries can assume two forms: a lesser form suited to infiltration and a greater, physically overwhelming form. To destroy an emissary, characters must reduce each of its forms to 0 hit points one after another. Typically, a star spawn emissary is initially encountered in its lesser form. When this form is destroyed, the emissary's body collapses into a gory slurry. It then instantly returns in its greater form. Only if the emissary is defeated in its greater form does the star spawn die.": "Star spawn emissarier kan anta två former: en mindre form som lämpar sig för infiltration och en större, fysiskt överväldigande form. För att förstöra en emissarie måste karaktärerna reducera var och en av dess former till 0 träffpoäng en efter en. Typiskt sett möts en star spawn emissary först i sin mindre form. När denna form förstörs kollapsar emissariens kropp till en blodig slampa. Den återvänder sedan omedelbart i sin större form. Endast om emissären besegras i sin större form dör star spawn.",
	"After finishing a long rest, a greater star spawn emissary regains its lesser form if it was destroyed. When an emissary transitions from one form to another, it loses all the traits and actions of the previous form and gains those of the new form.": "Efter en lång vila återfår en större stjärnspillningsemissarie sin mindre form om den förstördes. När en emissarie övergår från en form till en annan förlorar den alla egenskaper och handlingar från den tidigare formen och får dem från den nya formen.",
	"Gremishkas are the vicious products of mistakes made by novice spellcasters seeking to create life. The results are cat-sized, magically unstable creatures with a taste for the trappings of magic—particularly spellbooks, spell components, familiars, and the like. Gremishkas delight in tormenting magic-users, holding vicious grudges against those who gave them life as they infest the walls of spellcasters' homes or the surrounding lands.": "Gremishkas är de onda produkterna av misstag som begåtts av nybörjarbesvärjare som försöker skapa liv. Resultatet är kattstora, magiskt instabila varelser med smak för magins tillbehör - särskilt trollformelböcker, trollformelkomponenter, familjemedlemmar och liknande. Gremishkas njuter av att plåga magianvändare och hyser ett elakt agg mot dem som gav dem liv när de infiltrerar väggarna i trollkarlarnas hem eller i de omgivande länderna.",
	"Despite their feral appearances, gremishkas are cunning creatures. They might imitate the sounds of whimpering children or wounded animals to coax victims into tight quarters. While they favor attacking spellcasters, gremishkas are opportunistic hunters and lash out at anything they think they can overwhelm—or just get a bite of.": "Trots sitt vilda utseende är gremishkas listiga varelser. De kan imitera ljudet av gnällande barn eller skadade djur för att locka in offer i trånga utrymmen. Även om de föredrar att attackera trollkarlar är gremishkas opportunistiska jägare och slår till mot allt de tror att de kan övermanna - eller bara få en bit av.",
	"Gremishkas have an unstable relationship with magic. Spells cast near a gremishka might rebound onto those nearby or cause the monster to explode, its scaly chunks rapidly reforming into duplicate gremishkas. These spontaneously created swarms can rapidly turn a single annoying gremishka into a chittering, magic-reflecting wave of teeth and claws.": "Gremishkas har ett instabilt förhållande till magi. Besvärjelser som kastas i närheten av en gremishka kan studsa tillbaka på dem som befinner sig i närheten eller få monstret att explodera, varvid dess fjällande delar snabbt bildar två gremishkas. Dessa spontant skapade svärmar kan snabbt förvandla en enda irriterande gremishka till en kvittrande, magireflekterande våg av tänder och klor.",
	"\"Evil lurks everywhere. With our minds, we will unearth it, we will plumb its depths, and we will annihilate it.\" With those words, the psychically gifted priest Ulmed founded the Ulmist Inquisition, an order of psionic inquisitors that seeks to discover the wickedness hiding in people's souls.": "\"Ondskan lurar överallt. Med våra sinnen kommer vi att gräva upp det, vi kommer att undersöka dess djup och vi kommer att förinta det.\" Med dessa ord grundade den psykiskt begåvade prästen Ulmed Ulmist Inquisition, en orden av psioniska inkvisitorer som försöker upptäcka den ondska som gömmer sig i människors själar.",
	"In the days before Count Strahd von Zarovich became the first vampire, Strahd thundered across the lands with Ulmed. Their mission was clear: to destroy the infernal powers that had corrupted the world and to ensure that those powers never rose again. Strahd, Ulmed, and their companions hunted Fiends, Undead, Aberrations, and other supernatural threats and were tireless foes of cults like the priests of Osybus. When Strahd fell into darkness, Ulmed was heartbroken at his friend's transformation and changed the inquisition's mission. Instead of focusing on hunting monsters, it would also hunt the seeds of evil that can corrupt a person.": "Under dagarna innan greve Strahd von Zarovich blev den första vampyren dundrade Strahd över landet tillsammans med Ulmed. Deras uppdrag var tydligt: att förstöra de infernaliska krafter som hade fördärvat världen och se till att dessa krafter aldrig återuppstod igen. Strahd, Ulmed och deras följeslagare jagade Fiends, Undead, Aberrations och andra övernaturliga hot och var outtröttliga fiender till kulter som Osybus präster. När Strahd föll in i mörkret blev Ulmed förkrossad över sin väns förvandling och ändrade inkvisitionens uppdrag. Istället för att fokusera på att jaga monster skulle den också jaga ondskans frön som kan fördärva en människa.",
	"Ulmed and his friends Cosima, Ansel, and Tristian organized the inquisition into three orders, with each one specializing in a type of psionic power. The Order of Cosima harnessed the Mind Fire—their name for the fire of thought that blazes within each person's mind. They used that power to read thoughts, reshape memories, and dominate the recalcitrant. The inquisitors in the Order of Ansel subjected themselves to harsh asceticism in an effort to use psionic energy to empower their own bodies. They succeeded and became the martial arm of the inquisition, represented by a sword. Finally, the Order of Tristian endeavored to use intellect to alter the environment through telekinetic force, and the order's members became the inquisition's scholars, represented by a tome.": "Ulmed och hans vänner Cosima, Ansel och Tristian organiserade inkvisitionen i tre ordnar, där var och en specialiserade sig på en typ av psionisk kraft. Cosimas orden utnyttjade Mind Fire - deras namn för tankeelden som flammar upp i varje människas sinne. De använde den kraften för att läsa tankar, omforma minnen och dominera de motsträviga. Inkvisitorerna i Anselorden utsatte sig själva för en hård asketism i ett försök att använda psionisk energi för att stärka sina egna kroppar. De lyckades och blev inkvisitionens krigsarm, representerad av ett svärd. Slutligen försökte Tristans orden använda intellektet för att förändra miljön genom telekinetisk kraft, och ordens medlemmar blev inkvisitionens lärda, representerade av en tome.",
	"Today the inquisition rules the city of Malitain, a vast city-state to the north of Barovia's original site, and the inquisition sends its members throughout the multiverse, seeking to thwart the work of malevolent cults, otherworldly horrors, and the malice of mortals. The zeal of the inquisitors in this work has caused them to be a source of terror in many communities, where folk fear that an overzealous inquisitor might be as great a monster as the fiends the inquisitors originally hunted.": "Idag styr inkvisitionen staden Malitain, en stor stadsstat norr om Barovias ursprungliga plats, och inkvisitionen skickar sina medlemmar över hela multiversumet för att försöka hindra ondskefulla kulter, utomvärldsliga fasor och dödligas illvilja. Inkvisitorernas iver i detta arbete har gjort att de är en källa till skräck i många samhällen, där folk fruktar att en övernitisk inkvisitor kan vara ett lika stort monster som de djävlar som inkvisitorerna ursprungligen jagade.",
	"Isolde was a holy warrior devoted to a pantheon of elven deities called the Seldarine. In this role, she defended the Feywild against dragons, demons, and other threats. In time, her heroics caught the eye of an archfey named Zybilna, who had forged secret pacts with some of the fiends Isolde and her companions had slain. Rather than be angry at Isolde, Zybilna was impressed by her. She enlisted a powerful fiend known only as \"the Caller\" to corrupt and slay all of Isolde's companions, leaving Isolde alone, bitter, and vulnerable. The insidious archfey then befriended Isolde and offered to help her forget her terrible losses. Isolde became the master of a traveling fey carnival that served as a gateway to Zybilna's domain. The carnival did what Zybilna hoped it would do: it brought comfort to Isolde and quelled her thirst for vengeance.": "Isolde var en helig krigare som var hängiven en pantheon av elviga gudar som kallas Seldarine. I denna roll försvarade hon Feywild mot drakar, demoner och andra hot. Med tiden fick hennes hjältedåd uppmärksamhet av en ärkefiende vid namn Zybilna, som hade slutit hemliga pakter med några av de djävlar som Isolde och hennes följeslagare hade dödat. Zybilna blev inte arg på Isolde utan imponerad av henne. Hon anlitade en mäktig djävul som endast är känd som \"Ropararen\" för att korrumpera och döda alla Isoldes följeslagare, vilket lämnade Isolde ensam, bitter och sårbar. Den lömska ärkefienden blev sedan vän med Isolde och erbjöd sig att hjälpa henne att glömma sina fruktansvärda förluster. Isolde blev mästare på en ambulerande fejkarnas karneval som fungerade som en port till Zybilnas domän. Karnevalen gjorde vad Zybilna hoppades att den skulle göra: den gav Isolde tröst och stillade hennes törst efter hämnd.",
	"Zybilna and Isolde enjoyed a strong partnership for years, but as time wore on, they grew distant until their relationship finally soured. Eladrin crave change, yet Isolde felt like she was frozen in time. She wished to leave the fey carnival and pursue other dreams, but Zybilna wouldn't hear of it and secretly used {@spell wish} spells to make Isolde place her devotion to the carnival above her desire to leave it.": "Zybilna och Isolde hade ett starkt partnerskap i flera år, men med tiden blev de alltmer distanserade tills deras relation slutligen blev sämre. Eladrin längtar efter förändring, men Isolde kände sig som om hon var frusen i tiden. Hon ville lämna den fejala karnevalen och följa andra drömmar, men Zybilna ville inte höra talas om det och använde i hemlighet {@spell wish} trollformler för att få Isolde att sätta sin hängivenhet till karnevalen framför sin önskan att lämna den.",
	"When Isolde's fey carnival crossed paths with another carnival from the Shadowfell, the eladrin found the escape she longed for. Isolde orchestrated a trade with the other carnival's owners, a pair of shadar-kai (elves native to the Shadowfell). Isolde would become the master of their carnival, and they would become the masters of hers. To appease Zybilna, this arrangement would remain in place only until the two carnivals crossed paths again.": "När Isoldes fey karneval korsade vägen med en annan karneval från Shadowfell fann eladrin den flykt hon längtat efter. Isolde iscensatte ett byte med den andra karnevalens ägare, ett par shadar-kai (alver från Shadowfell). Isolde skulle bli herre över deras karneval, och de skulle bli herrar över hennes. För att blidka Zybilna skulle detta arrangemang gälla endast tills de två karnevalerna korsade varandra igen.",
	"Zybilna was intrigued enough by the shadar-kai to let Isolde go, but not without casting a spell that made Isolde forget about Zybilna and her Feywild domain, thus preventing the eladrin from divulging the archfey's secrets. As a further punishment, Zybilna sent malevolent fey creatures to hound Isolde and her Shadowfell carnival. Isolde doesn't know who is behind this petty torment, nor does she care. Her hunt for the Caller and her thirst for vengeance have become all-consuming.": "Zybilna var tillräckligt fascinerad av shadar-kai för att låta Isolde gå, men inte utan att kasta en trollformel som fick Isolde att glömma Zybilna och hennes Feywild-domän, vilket hindrade eladrin från att avslöja ärkefiendens hemligheter. Som ett ytterligare straff skickade Zybilna illvilliga feyvarelser för att jaga Isolde och hennes Shadowfell-karneval. Isolde vet inte vem som ligger bakom denna småaktiga plåga, och hon bryr sig inte heller. Hennes jakt på Caller och hennes törst efter hämnd har blivit alltmer uppslukande.",
	"When a soul becomes trapped within its corpse, its bitterness can reanimate its body, creating a jiangshi. These vengeful dead stalk their descendants and the communities they knew in life, sowing terror and taking retribution for the slights or neglected burial rites that led to their cursed resurrections. Rigor mortis notoriously afflicts the limbs of jiangshi, causing them to hold their arms rigidly and to walk with a stiff gait. This, along with their flight, lead many to call them hopping vampires.": "När en själ blir instängd i sitt lik kan dess bitterhet återuppliva kroppen och skapa en jiangshi. Dessa hämndlystna döda förföljer sina ättlingar och de samhällen som de kände i livet, och sår skräck och hämnd för de förseelser eller försummade begravningsritualer som ledde till deras förbannade återuppståndelse. Rigor mortis drabbar jiangshis lemmar, vilket gör att de håller armarna stela och går med en stel gång. Detta, tillsammans med deras flykt, gör att många kallar dem hoppande vampyrer.",
	"By day, jiangshi lurk within their tombs and hidden ruins to avoid the attention of the living. At night, they emerge to drain life from other creatures, these vital energies sustaining their unnatural existences and granting them greater powers. Humanoids killed by a jiangshi rise as life-hungry corpses and might turn into jiangshi themselves if they feed upon the living.": "På dagen lurar jiangshi i sina gravar och gömda ruiner för att undvika de levandes uppmärksamhet. På natten kommer de fram för att suga liv ur andra varelser, och dessa vitala energier upprätthåller deras onaturliga existens och ger dem större krafter. Humanoider som dödas av en jiangshi återuppstår som livshungriga lik och kan förvandlas till jiangshi själva om de livnär sig på de levande.",
	"A star spawn emissary's lesser form allows it to appear as any creature. Emissaries have no misplaced pride and just as readily appear as people, animals, or other creatures—the more unassuming, the better. Should it reveal its true form, an emissary appears as a roughly bipedal mass of agitated organs, self-cannibalizing alien orifices, and appendages suggestive of forms it has previously assumed.": "En star spawn emissaries mindre form gör att den kan framstå som vilken varelse som helst. Emissärer har ingen missriktad stolthet och kan lika gärna framstå som människor, djur eller andra varelser - ju mer anspråkslösare, desto bättre. Om den avslöjar sin sanna form, framträder en emissarie som en grovt tvåbent massa av upprörda organ, självkannibaliserande främmande öppningar och bihang som antyder former som den tidigare har antagit.",
	"Loup garou possess a strain of lycanthropy more virulent than that carried by common werewolves. Aside from being deadlier than their werewolf cousins, loup garou aggressively spread the plague of lycanthropy. Only through the death of a loup garou might those afflicted by it escape their curse.": "Loup garou har en lycantropisk stam som är mer virulent än den som vanliga varulvar bär på. Förutom att de är dödligare än sina varulvskusiner sprider loup garou aggressivt den lykantropiska pesten. Endast genom att en loup garou dör kan de som drabbas av den undkomma sin förbannelse.",
	"A Humanoid who succumbs to a loup garou's lycanthropy becomes a werewolf. This form of lycanthropy can't be removed while the loup garou that inflicted the curse lives. See the {@i Monster Manual} for details on lycanthropy.": "En människa som drabbas av en loup garous lycanthropi blir en varulv. Denna form av lycantropi kan inte avlägsnas så länge den loup garou som tillfogade förbannelsen lever. Se {@i Monster Manual} för detaljer om lykantropi.",
	"Once a loup garou is slain, a {@spell remove curse} spell cast during the night of a full moon on any afflicted werewolf it created forces the target to make a DC 17 Constitution saving throw. On a success, the curse is broken, and the target returns to its normal form and gains 3 levels of exhaustion. On a failure, the curse remains, and the target automatically fails any saving throw made to break this curse for 1 month.": "När en loup garou har dödats kan en {@spell remove curse} besvärjelse som kastas under en fullmånenatt på en drabbad varulv som den skapade tvinga målet att göra ett räddningskast med DC 17 för konstitutionen. Vid en framgång bryts förbannelsen och målet återgår till sin normala form och får 3 nivåer av utmattning. Vid ett misslyckande kvarstår förbannelsen, och målet misslyckas automatiskt med varje räddningskast som görs för att bryta denna förbannelse i 1 månad.",
	"A necrichor is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "En necrichor är en varelse av levande blod, som bildas av onda gudars ichor eller slammet i kryptorna hos misslyckade liches. Trots förlusten av en fast fysisk form behåller dessa vidriga varelser sitt fruktansvärda intellekt och strävar efter megalomaniska mål - det första av dessa innebär att återfå en kropp. För att göra detta söker de efter tjänare som kan utföra deras vilja, och tvingar även de mest envisa potentiella hantlangare genom att vända deras eget blod mot dem.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the Order of the Guardians detailed in chapter 3) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless.": "Necrichors är exceptionellt svåra att förstöra, eftersom de lämnar spår av sin essens i ådrorna hos varje varelse som de har kontrollerat och kan regenerera sig själva från dessa varelsers blod. Oförmögna att släcka deras fruktansvärda onödiga liv, förseglar dygdiga trossamfund och vaksamma organisationer (som Order of the Guardians som beskrivs i kapitel 3) dessa viskösa fasor i magiskt bevakade fängelser. Med tiden har dock kunskapen om vad dessa fängelser innehåller och var vissa ligger gått förlorad. Och varje fängslad necrichor förstår att dess fångenskap kan vara långvarig, men tiden har liten betydelse för de tidlösa.",
	"Vicious, undead hunters, nosferatu possess the endless thirst of vampires but none of their grace. For them, existence is nothing more than an everlasting string of cold, desperate nights punctuated by crimson splashes of momentary warmth and lucidity. These joys are fleeting, as their blood addiction can never be quelled.": "Nosferatu är ondskefulla, odöda jägare som har vampyrernas oändliga törst men inte deras elegans. För dem är tillvaron inget annat än en evig rad av kalla, desperata nätter som avbryts av karmosinröda stänk av tillfällig värme och klarhet. Dessa glädjeämnen är flyktiga, eftersom deras blodberoende aldrig kan stillas.",
	"Nosferatu feed on anything with blood. Heaps of mutilated rats and stables turned into slaughterhouses are typical first signs of a nosferatu's predation. When the sun interrupts their hunts, nosferatu retreat to favored ruins, sewers, or caves, caring nothing for their lair's comfort. Rather than retiring to crypts, they seek filthy or inaccessible fissures, places any living soul would avoid.": "Nosferatu livnär sig på allt som innehåller blod. Högar av stympade råttor och stallar som förvandlats till slakterier är typiska första tecken på en nosferatus rovdrift. När solen avbryter deras jakt drar sig nosferatu tillbaka till gynnade ruiner, kloaker eller grottor och bryr sig inte om hur bekvämt deras lya är. Istället för att dra sig tillbaka till kryptor söker de sig till smutsiga eller otillgängliga sprickor, platser som varje levande själ skulle undvika.",
	"For a few moments after feeding, nosferatu are lucid and capable of considering more than their next meal. In these instants, nosferatu recollect glimpses of what they once were, beings who knew pride, intention, and a world beyond the shadows. They might even momentarily be convinced to converse with other creatures. However, those who talk with nosferatu typically find them selfish, duplicitous creatures whose memories are faded and whose basic respect for life is long dead.": "Under några ögonblick efter att ha ätit är nosferatu klara och kan tänka på mer än sin nästa måltid. Under dessa ögonblick minns nosferatu glimtar av vad de en gång var, varelser som kände till stolthet, avsikt och en värld bortom skuggorna. De kan till och med för ett ögonblick övertygas om att samtala med andra varelser. De som pratar med nosferatu finner dock vanligtvis att de är själviska, dubbelmoraliska varelser vars minnen är bortblåsta och vars grundläggande respekt för livet sedan länge är död.",
	"Bodytaker plants either capture unsuspecting victims with their vines or accept captives brought to them by their podling servants. In either case, they drag creatures into their central pod, where potent chemicals render the captive comatose. Over the course of hours, the creature is dissolved and its body repurposed into a podling duplicate.": "Bodytaker-växter fångar antingen intet ont anande offer med sina vinrankor eller tar emot fångar som förs till dem av deras podling-tjänare. I båda fallen släpar de in varelserna i sin centrala kapsel, där starka kemikalier gör fångarna komatösa. Under några timmar löses varelsen upp och dess kropp återanvänds till en podlingdubbel.",
	"Podlings are near-perfect mimics of the creatures they replace. Despite having the knowledge of those they mimic, podlings frequently miss the nuances of interactions between sapient beings. These duplicates make excuses about their odd behavior, but those familiar with an individual replaced by a podling can often tell something's amiss. Roll on the Podling Behavior table to see what unusual habits a podling might demonstrate.": "Podlingar är nästan perfekta imitatörer av de varelser de ersätter. Trots att de har kunskap om dem de efterliknar missar de ofta nyanserna i samspelet mellan levande varelser. Dessa dubbletter hittar på ursäkter för sitt märkliga beteende, men de som är bekanta med en individ som ersatts av en podling kan ofta se att något är fel. Rulla på tabellen Podling Beteende för att se vilka ovanliga vanor en podling kan uppvisa.",
	"The podling abandons the habits and hobbies of the creature it's mimicking.": "Podlingen överger vanor och hobbyer hos den varelse som den efterliknar.",
	"The podling lavishes affection on plants and views houseplants with excessive sympathy.": "Podlingen är mycket kärleksfull mot växter och betraktar krukväxter med överdriven sympati.",
	"The podling relishes exposing its skin to the sun. It resents clothing and hair.": "Podlingen njuter av att utsätta sin hud för solen. Den ogillar kläder och hår.",
	"The podling often reacts as if some unseen force is speaking to it, staring into the distance or nodding.": "Podlingen reagerar ofta som om någon osynlig kraft talar till den, stirrar ut i fjärran eller nickar.",
	"The podling often communicates to other podlings using Deep Speech.": "Podlingen kommunicerar ofta med andra podlingar med hjälp av Deep Speech.",
	"The podling no longer understands the nuances of a relationship, system, or instrument.": "Podlingen förstår inte längre nyanserna i en relation, ett system eller ett instrument.",
	"Necromancers of deep evil, the priests of Osybus steal the souls of others to fuel the priests' malevolent magic. Using this soul power, each priest can defy death and become an undead creature, potentially cheating the grave over and over.": "Osybus präster är nekromantiker av djup ondska och stjäl andras själar för att ge bränsle åt prästernas illvilliga magi. Med hjälp av denna själskraft kan varje präst trotsa döden och bli en odöd varelse, vilket gör det möjligt att lura graven om och om igen.",
	"This unholy order of priests was founded centuries ago by Osybus, a mysterious figure of unfathomable ambition and evil. Osybus sought to use others' souls as springboards to his own immortality. He forged pacts with any entity that would give him more power and delved into any eldritch secret that would prolong his life. He became a devotee of the Dark Powers and tapped into their immortal malice to fuel his apotheosis.": "Denna oheliga prästorden grundades för flera hundra år sedan av Osybus, en mystisk figur med outgrundliga ambitioner och ondska. Osybus försökte använda andras själar som språngbrädor till sin egen odödlighet. Han slöt pakter med alla enheter som kunde ge honom mer makt och fördjupade sig i alla eldritchiska hemligheter som kunde förlänga hans liv. Han blev en hängiven anhängare av de mörka makterna och utnyttjade deras odödliga illvilja för att ge bränsle åt sin apotheos.",
	"As his power grew, he attracted disciples who also wished to defy life and death. He shared his dread secrets with them and demanded their worship. In time, his goal was achieved: he became a lich of almost godly power. Acknowledging the role that his disciples played in his ascension, Osybus gifted them with a trace of his power. Taking the form of a shadowy tattoo, this boon allows the priests to steal souls as their master did and to cheat death and become undead horrors.": "I takt med att hans makt växte lockade han till sig lärjungar som också ville trotsa liv och död. Han delade med sig av sina fruktansvärda hemligheter till dem och krävde deras dyrkan. Med tiden uppnåddes hans mål: han blev en lich med nästan gudomlig makt. Osybus erkände den roll som hans lärjungar spelade i hans uppstigning och gav dem ett spår av hans kraft. Denna gåva, som tar formen av en skuggig tatuering, gör det möjligt för prästerna att stjäla själar som deras mästare gjorde och att lura döden och bli odöda fasor.",
	"The threat posed by Osybus and his disciples raised alarms far and wide. In response, the Ulmist Inquisition and the then-mortal Count Strahd von Zarovich faced the lich in battle. Their bravery would have been for naught if Osybus's disciples hadn't betrayed him. Fearing that their master would eventually consume their souls, the disciples aided Osybus's foes and destroyed his physical form. As he perished, he uttered a curse upon them—that their immortality would fail them when they least expected it and that he himself would become one of the Dark Powers. As a result of that curse, a priest of Osybus can't be certain that they will be reborn when they perish.": "Hotet från Osybus och hans lärjungar gav upphov till larm långt ut i världen. Som svar på detta ställdes Ulmist Inquisition och den då odödlige greve Strahd von Zarovich mot lichen i strid. Deras mod skulle ha varit förgäves om inte Osybus lärjungar hade förrått honom. Eftersom lärjungarna fruktade att deras mästare så småningom skulle förtära deras själar, hjälpte de Osybus fiender och förstörde hans fysiska form. När han dog uttalade han en förbannelse över dem - att deras odödlighet skulle svika dem när de minst anade det och att han själv skulle bli en av de mörka makterna. Som ett resultat av den förbannelsen kan en Osybus präst inte vara säker på att de kommer att återfödas när de förgås.",
	"In an effort to rid themselves of this curse, they devoted themselves to the same Dark Powers with whom their master had communed. They were given a mission: provide a person of nobility and might to serve as an earthly vessel for these powers to enter the world and conquer it. If they succeeded, their immortality would be assured. A suitable vessel they did then find: Strahd von Zarovich. Working in shadows and through intermediaries, the priests whispered hatred to the count, and when his noble heart was corrupted, they were the ones who laid the path before him that led to the Amber Temple and his fall into vampirism.": "I ett försök att befria sig från denna förbannelse ägnade de sig åt samma mörka krafter som deras mästare hade kommunicerat med. De fick ett uppdrag: att tillhandahålla en person av adel och makt som skulle tjäna som ett jordiskt kärl för dessa krafter att komma in i världen och erövra den. Om de lyckades skulle deras odödlighet vara garanterad. Ett lämpligt kärl hittade de sedan: Strahd von Zarovich. Genom att arbeta i skuggor och genom mellanhänder viskade prästerna hat till greven, och när hans ädla hjärta fördärvades var det de som lade den väg framför honom som ledde till bärnstenstemplet och hans fall i vampyrism.",
	"But they were then betrayed. Osybus had not lied; he had himself become one of the Dark Powers, and he and the other Dark Powers had conjured up a misty prison to contain the newly immortal Strahd, thereby preventing the count from serving as the conquering force that the priests sought to loose upon the world; thus they were denied their reward of immortality.": "Men sedan blev de förrådda. Osybus hade inte ljugit; han hade själv blivit en av de mörka makterna, och han och de andra mörka makterna hade trollat fram ett dimmigt fängelse för att innesluta den nyligen odödlige Strahd, och därmed förhindra att greven skulle fungera som den erövrande kraft som prästerna ville släppa lös på världen; på så sätt förvägrades de sin belöning i form av odödlighet.",
	"To this day, the priests of Osybus seek to unleash Strahd from the mists, often using adventurers as their pawns. They also ironically bear their hated founder's name, for they know it is his original deathly gift that gives them their horrific powers.": "Än i dag försöker Osybus präster släppa Strahd fri från dimmorna, ofta med äventyrare som brickor. De bär också ironiskt nog sin hatade grundares namn, för de vet att det är hans ursprungliga dödliga gåva som ger dem deras fruktansvärda krafter.",
	"When a priest of Osybus drops to 0 hit points, the priest might revive with a benefit from the Boons of Undeath table. You can give a priest one or more of these boons of your choice before the priest faces adventurers. If you do so, the priest is Undead, rather than Humanoid, and a priest can receive each boon only once.": "När en präst av Osybus faller till 0 träffpunkter kan prästen återuppstå med en fördel från tabellen Boons of Undeath. Du kan ge en präst en eller flera av dessa förmåner av ditt val innan prästen möter äventyrare. Om du gör det är prästen Undead, snarare än Humanoid, och en präst kan endast få varje förmån en gång.",
	"Eerie whispers can now be heard around the priest. Any non-Undead creature that starts its turn within 30 feet of the priest must succeed on a DC 15 Wisdom saving throw or be frightened of the priest until the start of the creature's next turn.": "Oroväckande viskningar kan nu höras runt prästen. Alla icke-döda varelser som börjar sin tur inom 30 fot från prästen måste lyckas med ett DC 15 visdomssparande kast eller bli skrämda av prästen fram till början av varelsens nästa tur.",
	"An otherworldly slime drips off the priest and fades away moments later, leaving a greenish stain. When any creature starts its turn within 10 feet of the priest, the priest can reduce that creature's speed by 10 feet until the start of the creature's next turn, until which the creature is covered by ectoplasm. In addition, as an action, the priest can use the slime to make itself look and feel like any creature that is Medium or Small, while retaining its game statistics. This transformation lasts for 8 hours or until the priest drops to 0 hit points.": "Ett utomvärldsligt slem droppar från prästen och försvinner en stund senare och lämnar en grönaktig fläck efter sig. När någon varelse börjar sin tur inom 10 fot från prästen kan prästen minska den varelsens hastighet med 10 fot fram till början av varelsens nästa tur, tills dess att varelsen är täckt av ektoplasma. Dessutom kan prästen som en handling använda slemmet för att få sig själv att se ut och kännas som vilken varelse som helst som är Medium eller Small, samtidigt som han behåller sin spelstatistik. Denna förvandling varar i 8 timmar eller tills prästen sjunker till 0 träffpunkter.",
	"When the priest deals necrotic damage to any creature, the priest gains a number of temporary hit points equal to half that necrotic damage. The priest's speed also increases by 10 feet.": "När prästen tillfogar nekrotisk skada till en varelse får prästen ett antal tillfälliga träffpunkter som är lika med halva den nekrotiska skadan. Prästens hastighet ökar också med 10 fot.",
	"The priest sloughs off its flesh, and its skeleton crumbles away, leaving only its skull. Its stat block is replaced by that of a flameskull, but it retains its Tattoo of Osybus trait, and all fire damage it deals becomes necrotic damage. The Tattoo of Osybus now appears carved into the skull's forehead.": "Prästens kött lossnar, skelettet faller sönder och bara skallen återstår. Dess statblock ersätts av en flameskull, men den behåller sitt Tattoo of Osybus-egenskap, och all eldskada som den orsakar blir nekrotisk skada. Osybus tatuering visas nu inristad i skallens panna.",
	"The priest now appears wraithlike, and its challenge rating increases by 1. It gains resistance to all damage but force, radiant, and psychic, and it is vulnerable to radiant damage. It can also move through creatures and objects as if they were {@quickref difficult terrain||3}, but it takes 5 ({@dice 1d10}) force damage if it ends its turn inside a creature or an object.": "Prästen ser nu ut som en vålnad, och dess utmaningsvärde ökar med 1. Den får motståndskraft mot all skada utom kraft, strålning och psykisk, och är sårbar för strålningsskador. Den kan också röra sig genom varelser och föremål som om de vore {@quickref difficult terrain||3}, men den tar 5 ({@dice 1d10}) kraftskador om den avslutar sin tur inuti en varelse eller ett föremål.",
	"The priest's visage becomes bone white, and its challenge rating increases by 1. It can cast {@spell animate dead} and create undead once per day each, using Intelligence as the spellcasting ability, and it gains the following action: Circle of Death (Spell. Each creature in a 60-foot-radius sphere centered on a point the priest can see within 150 feet of it must make a DC 15 Constitution saving throw, taking 28 ({@dice 8d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Prästens ansikte blir benvitt, och dess utmaningsklassning ökar med 1. Den kan kasta {@spell animate dead} och skapa odöda en gång per dag vardera, med intelligens som trollkonstförmåga, och den får följande åtgärd: Circle of Death (Besvärjelse. Varje varelse i en sfär med en radie på 60 fot som är centrerad på en punkt som prästen kan se inom 150 fot från den måste göra ett DC 15 Konstitutionssparande kast, och tar 28 ({@dice 8d6}) nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"Relentless juggernauts are massive brutes that thirst for carnage. Their presence twists the world around them, allowing them to create weapons with which they can slaughter prey. Sharp iron fences, crushing stalagmites and blades of glass all conveniently appear in order to aid a juggernaut's brutality. Every juggernaut considers a certain area its territory and visits destruction upon all trespassers.": "Obevekliga juggernauts är massiva brutar som törstar efter blodbad. Deras närvaro förvränger världen runt omkring dem och gör det möjligt för dem att skapa vapen med vilka de kan slakta byten. Skarpa järnstaket, krossande stalagmiter och glasklingor dyker upp för att underlätta juggernautens brutalitet. Varje juggernaut betraktar ett visst område som sitt territorium och besöker alla inkräktare med förödelse.",
	"Relentless killers are hateful, revenge-obsessed creatures that enter into pacts with fiends or other nefarious entities. Their bargains transform them into vicious butchers that exist only to indulge their endless bloodlust. While some who become relentless killers began life as innocents, any semblance of who they were is washed away in a tide of gore and rage. These killers' grisly work swiftly becomes the stuff of legends, striking fear into innocents across lands and over ages.": "Obevekliga mördare är hatiska, hämndlystna varelser som ingår pakter med djävlar eller andra ondskefulla varelser. Deras avtal förvandlar dem till ondskefulla slaktare som bara existerar för att tillfredsställa sin oändliga blodtörst. Även om vissa som blir obevekliga mördare började sitt liv som oskyldiga, så sköljs varje sken av vem de var bort i en flodvåg av blod och vrede. Dessa mördares gräsliga arbete blir snabbt till en legend, som skrämmer oskyldiga människor över hela landet och genom tiderna.",
	"Relentless killers come into being and undertake their terrifying sprees for a spectrum of reasons. When creating a relentless killer, consider what circumstances led to their transformation and signature methods. Roll or choose options from the Relentless Origins and Relentless Methods tables when creating your own, unique monstrous slayers.": "Obevekliga mördare uppstår och utför sina fruktansvärda dåd av olika skäl. När du skapar en obeveklig mördare, fundera över vilka omständigheter som ledde till deras förvandling och signaturmetoder. Kasta eller välj alternativ från tabellerna Relentless Origins och Relentless Methods när du skapar dina egna, unika monstruösa mördare.",
	"It was left for dead and granted new life to seek revenge.": "Den lämnades för död och fick nytt liv för att hämnas.",
	"It was turned into a weapon of vengeance by a family member's bargain with sinister forces.": "Den förvandlades till ett hämndvapen genom att en familjemedlem gjorde upp med ondskefulla krafter.",
	"It was marked by a fiend before its birth, and its wicked nature emerged over time.": "Den märktes av en djävul innan den föddes, och dess onda natur framträdde med tiden.",
	"A wicked place or magic relic seeped into its being, turning it into a monster.": "En ond plats eller en magisk relik har sipprat in i dess väsen och förvandlat den till ett monster.",
	"The killer used its body to contain an evil entity.": "Mördaren använde dess kropp för att hålla inne ett ondskefullt väsen.",
	"The killer appears to be an ordinary person who doesn't realize it turns into a killer when enraged.": "Mördaren verkar vara en vanlig person som inte inser att han förvandlas till en mördare när han blir rasande.",
	"Artist. The killer turns its victims into works of art, perhaps creating grisly tableaus or using their blood in the forging of new weapons.": "Konstnär. Mördaren förvandlar sina offer till konstverk, kanske genom att skapa hemska tablåer eller genom att använda deras blod för att smida nya vapen.",
	"Author. The killer leaves messages, poems, song lyrics, or parts of its creative masterpiece at the scenes of its crimes.": "Författare. Mördaren lämnar meddelanden, dikter, sångtexter eller delar av sitt kreativa mästerverk på brottsplatserna.",
	"Avatar. The killer sacrifices its victims, believing it's a manifestation of a deity or force beyond morality.": "Avatar. Mördaren offrar sina offer och tror att det är en manifestation av en gudom eller en kraft bortom all moral.",
	"Doctor. The killer dissects victims or harvests their organs for the sake of medical understanding.": "Doktor. Mördaren dissekerar offren eller skördar deras organ för att få medicinsk kunskap.",
	"Mask. The killer wears a distinctive disguise, its visage becoming a symbol of its crimes.": "Mask. Mördaren bär en distinkt förklädnad, och hans ansikte blir en symbol för hans brott.",
	"Penitent. The killer can't help itself from committing crimes and seeks help to thwart its own continuing violence.": "Botgörare. Mördaren kan inte låta bli att begå brott och söker hjälp för att förhindra sitt eget fortsatta våld.",
	"Ritualist. The killer always attacks the same type of person in the same type of place in the same way.": "Ritualist. Mördaren attackerar alltid samma typ av person på samma typ av plats och på samma sätt.",
	"Trophy Taker. The killer reliably collects something from its victims, hoarding them as trophies.": "Trophy Taker. Mördaren samlar alltid in något från sina offer och samlar dem som troféer.",
	"A relentless slasher conducts its bloody work in silence then vanishes into shadow and infamy. Fixated on a specific individual or type of victim, it pursues its target with single-minded obsession.": "En obeveklig mördare utför sitt blodiga arbete i tystnad och försvinner sedan i skugga och vanära. Den är fixerad vid en viss person eller typ av offer och förföljer sitt mål med en målmedveten besatthet.",
	"The first strigoi were created by spellcasters who subjected swarms of stirges to transmutation spells. Other strigoi have emerged as the results of similar spellcraft, as the byproducts of outlandish scientific experiments, and from stirges draining well-fed vampires. When a strigoi arises, the unnatural creature is overwhelmed by instinctual hunger that drives it to undertake bloodthirsty rampages along with swarms of emboldened, bloodsucking pests.": "De första strigoi skapades av trollkarlar som utsatte svärmar av stirges för transmutationsbesvärjelser. Andra strigoi har uppstått som resultat av liknande trollkonster, som biprodukter av märkliga vetenskapliga experiment och från stirges som dränerar välnärda vampyrer. När en strigoi uppstår överväldigas den onaturliga varelsen av en instinktiv hunger som driver den till blodtörstiga härjningar tillsammans med svärmar av uppmuntrande, blodsugande skadedjur.",
	"Strigoi drain the blood, marrow, and soft tissues from their victims, leaving behind nothing but empty husks. Due to the horrifying nature of their deaths, those slain by strigoi occasionally reanimate as boneless.": "Strigoi tömmer sina offer på blod, märg och mjukvävnad och lämnar inget annat kvar än tomma skal. På grund av den fruktansvärda karaktären av deras död återuppstår de som dödats av strigoi ibland som benlösa.",
	"Many strigoi seek ways to return to their former existence while being compelled to drain living victims. Others, though, embrace their new forms and mimic vampires. These would-be bloodsucker aristocrats create stirge courts amid scabrous husk-decorated villas and drain the life from any who balk at their grotesque gentility.": "Många strigoi söker sätt att återvända till sin tidigare existens samtidigt som de tvingas dränera levande offer. Andra däremot omfamnar sina nya former och efterliknar vampyrer. Dessa aristokrater som vill bli blodsugare skapar stirge-gårdar bland skrovliga skaldekorerade villor och dränerar livet ur alla som vägrar att se på deras groteska förnämlighet.",
	"Base creatures are among the first to respond to sinister forces at work in a land. As nefarious powers grip an area, populations of maggots, scarabs, and similar scavenging insects explode and become aggressive predators. Roll on the Swarm Behavior table to see how such swarms might manifest.": "Basvarelser är bland de första som reagerar på de ondskefulla krafter som verkar i ett land. När ondskefulla krafter griper tag i ett område exploderar populationer av maskar, skarabéer och liknande asätande insekter och blir aggressiva rovdjur. Rulla på tabellen Swarm Behavior för att se hur sådana svärmar kan manifestera sig.",
	"Crawls on walls in a vaguely bipedal shape": "Kryper på väggar i en vagt tvåbent form.",
	"Makes skittering noises that sound like whispered chanting": "Gör skitljud som låter som viskad sång.",
	"Skeletal visages, giant eyes, or the faces of nearby creatures appear in relief amid its mass": "Skelettliknande ansikten, gigantiska ögon eller ansikten av närliggande varelser visas i relief i massan.",
	"Occupies and animates a corpse or other debris as if it were alive": "Upptar och besjälar ett lik eller annat skräp som om det vore levande.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs, infecting them with terrible diseases (see zombie plague spreader), or crushing an entire horde into a single, rotting titan (see zombie clot).": "Bland de odöda är en ensam zombie långt ifrån den mest hotfulla. Skräcken hos de skenande döda ligger dock inte i deras individuella hot, utan i deras antal, deras envishet och deras bristande respekt för sitt eget välbefinnande. En skara zombies kan släcka en skogsbrand med sin egen aska eller marschera in i en drakes gap tills monstret kvävs. Under sina obevekliga marscher kan zombierna drabbas av alla slags trauman, vilket kan reducera dem till massor av krypande lemmar, smitta dem med fruktansvärda sjukdomar (se zombie plague spreader) eller krossa en hel hord till en enda ruttnande titan (se zombie clot).",
	"Among the types of horror adventures detailed in {@book chapter 2|VRGR|2}, tales of uncontrolled zombie outbreaks orbit the {@book dark fantasy|VRGR|2|Dark Fantasy} and {@book disaster horror|VRGR|2|Disaster Horror} genres. The horror of these adventures focuses not on the terror of a single zombie, but of countless individual threats overwhelming society. When creating your own undead calamities, consider the plots presented on the Zombie Apocalypses table.": "Bland de typer av skräckäventyr som beskrivs i {@book chapter 2|VRGR|2} finns berättelser om okontrollerade zombieutbrott i genrerna {@book dark fantasy|VRGR|2|Dark Fantasy} och {@book disaster horror|VRGR|2|Disaster Horror}. Skräcken i dessa äventyr fokuserar inte på skräcken från en enda zombie, utan på otaliga individuella hot som överväldigar samhället. När du skapar dina egna odöda kalamiteter, tänk på de intriger som presenteras i tabellen Zombie Apocalypses.",
	"A twisted wish causes those affected by healing magic and {@item Potion of Healing||potions of healing} to rise as zombies.": "En förvrängd önskan gör att de som påverkas av helande magi och {@item Potion of Healing||potions of healing} stiger upp som zombies.",
	"Overwhelming magic reanimates zombies again and again as {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}.": "Överväldigande magi återupplivar zombies om och om igen som {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}.",
	"The githyanki unleash {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} to scour mind flayers from a world.": "Githyanki släpper loss {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} för att skrapa mind flayers från en värld.",
	"The seals containing an underground zombie horde fail, releasing ancient {@creature Zombie Clot|VRGR|zombie clots}.": "Förseglingarna som innehåller en underjordisk zombiehorde misslyckas och släpper ut forntida {@creature Zombie Clot|VRGR|zombie clots}.",
	"The Bagman is an urban legend about an adventurer who sought to escape doom by abandoning his party and hiding inside a {@item bag of holding}. When he tried to leave, though, he became lost amid a constantly increasing number of extradimensional storage spaces. Over time, the strange forces of this magical in-between place transformed the adventurer into a monstrous creature. Now, every night, the Bagman slips out from a random {@item bag of holding}. If he doesn't find his home, he drags someone back into the bag with him and leaves behind some trinket from his hidden kingdom of lost junk. Some say that if you speak too loudly over an open {@item bag of holding} or whisper \"follow my voice\" into a magical storage space three times, the Bagman will come for you.": "Bagman är en urban legend om en äventyrare som försökte fly från undergången genom att överge sitt sällskap och gömma sig i en {@item bag of holding}. När han försökte lämna platsen gick han dock vilse bland ett ständigt ökande antal extradimensionella förvaringsutrymmen. Med tiden förvandlade de märkliga krafterna på denna magiska mellanliggande plats äventyraren till en monstruös varelse. Nu glider Bagman varje natt ut från en slumpmässig {@item bag of holding}. Om han inte hittar sitt hem drar han med sig någon tillbaka in i väskan och lämnar efter sig någon prydnadssak från sitt gömda rike av förlorat skräp. Vissa säger att om du talar för högt över en öppen {@item bag of holding} eller viskar \"följ min röst\" i ett magiskt förvaringsutrymme tre gånger kommer Bagman att komma efter dig.",
	"Any character might know the story of the Bagman. What the Bagman is and how you use this urban legend is up to you. Is there truly a Bagman, or is he just a story? If an object vanishes overnight or if someone finds something that isn't theirs in a {@item bag of holding}, is the Bagman to blame? Is the Bagman just a monster that preys on adventurers, or is he the Darklord of his own hidden domain? The possibilities for horror adventures are endless, and nowhere—especially not adventurers' gear—is safe.": "Alla karaktärer kan känna till historien om Bagman. Vad Bagman är och hur du använder denna urbana legend är upp till dig. Finns det verkligen en Bagman, eller är han bara en historia? Om ett föremål försvinner över en natt eller om någon hittar något som inte är hans eller hennes i en {@item bag of holding}, är det Bagmans fel? Är Bagman bara ett monster som jagar äventyrare, eller är han mörkerherren i sin egen dolda domän? Möjligheterna till skräckäventyr är oändliga, och ingenstans - särskilt inte äventyrarnas utrustning - är säker.",
	"Untold, half-formed evils lurk amid the Mists, the yet-to-be-realized imaginings of the Dark Powers and the remnants of ruined domains. While such nightmares typically manifest as nothing more than impressions, whispers, or vaporous visions amid the fog, mysterious eddies in the Mists sometimes gather such evils, forcing them into unique, misshapen bodies untethered from the laws of reason or reality. Such unspeakable horrors might continue to haunt the misty netherworld between the Domains of Dread, or they might slink forth into other realms to slake unnameable hungers.": "Otaliga, halvt formade ondskaligheter lurar i dimmorna, de mörka makternas ännu inte förverkligade fantasier och resterna av förstörda domäner. Medan sådana mardrömmar vanligtvis manifesterar sig som inget annat än intryck, viskningar eller ångformiga visioner i dimman, samlar mystiska virvlar i dimmorna ibland in sådana ondska och tvingar dem till unika, missformade kroppar som är obundna från förnuftets eller verklighetens lagar. Sådana obeskrivliga fasor kan fortsätta att hemsöka den dimmiga underjorden mellan Domains of Dread, eller så kan de smyga sig ut i andra riken för att stilla en namnlös hunger.",
	"An unspeakable horror has one of four body compositions, determined by rolling on the Body Composition table. You can roll on the Limbs to customize it further, while results from the Hex Blast table replace that action in the stat block. If the results of multiple tables conflict, chose your preferred result.": "En obeskrivlig skräck har en av fyra kroppssammansättningar, som bestäms genom att rulla på tabellen Kroppssammansättning. Du kan rulla på Limbs för att anpassa den ytterligare, medan resultaten från Hex Blast-tabellen ersätter den åtgärden i statblocket. Om resultaten från flera tabeller står i konflikt med varandra väljer du det resultat du föredrar.",
	"The results of these tables are meant to be broad, so feel free to describe the details of an unspeakable horror's form and the interplay between its parts however you desire. The more discordant and unexpected a horror's parts, the more unsettling it might be.": "Resultaten av dessa tabeller är tänkta att vara breda, så du får gärna beskriva detaljerna i en outsäglig skräcks form och samspelet mellan dess delar på det sätt du vill. Ju mer disharmoniska och oväntade en skräckens delar är, desto mer oroväckande kan den vara.",
	"Some who wander into the Land of the Mists seek to stay hidden in the haze. They might even wish to dwell amid the endless fog, finding it preferable to horrors elsewhere. But the Mists drifting between the Domains of Dread are far from safe—or empty.": "Vissa som vandrar in i dimmornas land försöker hålla sig gömda i dimman. De kanske till och med vill bo mitt i den ändlösa dimman, eftersom de tycker att det är att föredra framför fasor på andra ställen. Men dimmorna som driver mellan Domains of Dread är långt ifrån säkra - eller tomma.",
	"Mist horrors are bodiless spirits of dread, entities given form by the fears of those they encounter. Mist horrors use the unspeakable horror stat block with the Malleable Mass body option, which makes them appear to be composed of living mist. Further details of a mist horror's appearance are drawn from the fears of those within 100 feet of it. This might cause a mist horror to take on a form that combines multiple fears when it encounters a group, like a wolf with snakes for eyes or a drowned giant that resembles an estranged parent. Mist horrors can't persist for long outside the Mists: after {@dice 1d4} rounds outside the Mists, they lose cohesion and collapse back into harmless vapor.": "Mist horrors är kroppslösa andar av skräck, varelser som får form av rädslan hos dem de möter. Mist horrors använder sig av det onämnbara skräckstatusblocket med kroppsalternativet Malleable Mass body, vilket gör att de verkar bestå av levande dimma. Ytterligare detaljer om en dimskräcks utseende hämtas från rädslorna hos dem som befinner sig inom 30 meter från den. Detta kan leda till att en misthorror tar en form som kombinerar flera rädslor när den möter en grupp, som en varg med ormar som ögon eller en drunknad jätte som liknar en bortsprungen förälder. Mist horrors kan inte bestå länge utanför dimman: efter {@dice 1d4} rundor utanför dimman förlorar de sin sammanhållning och kollapsar tillbaka till ofarlig ånga.",
	"The horror's body is armored in petrified wood, alien crystal, rusted mechanisms, sculpted stone, or an exoskeleton.": "Skräckens kropp är bepansrad med förstenat trä, utomjordisk kristall, rostade mekanismer, skulpterad sten eller ett exoskelett.",
	"The horror's body boasts spider like legs, many-jointed appendages, or thrashing tentacles.": "Skräckens kropp har spindelliknande ben, många ledade anhang eller sprattlande tentakler.",
	"The horror's body is composed of a clot of boneless flesh, shadowy tendrils, or mist.": "Skräckens kropp består av en klump av benlöst kött, skuggiga ränder eller dimma.",
	"The horror's body boasts exposed entrails, bloated parasites, or a gelatinous shroud, perhaps because it is inside out.": "Skräckens kropp har blottade inälvor, uppsvällda parasiter eller en gelatinös hölje, kanske för att den är ut och in.",
	"The horror expels a wave of mind-altering magic. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw, taking 33 ({@dice 6d10}) psychic damage and being incapacitated until the end of the creature's next turn on a failed save, or taking half as much damage on a successful one.": "Skräcken släpper ut en våg av sinnesförändrande magi. Varje varelse inom 30 fot från skräcken måste göra ett DC 15 Visdom räddningskast, ta 33 ({@dice 6d10}) psykisk skada och bli oförmögen till slutet av varelsens nästa tur på ett misslyckat räddningskast, eller ta hälften så mycket skada på ett lyckat räddningskast.",
	"The horror expels acidic bile in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a DC 15 Dexterity saving throw or be covered in bile. A creature covered in bile takes 31 ({@dice 7d8}) acid damage at the start of each of its turns until it or another creature uses its action to scrape or wash off the bile that covers it.": "Skräcken stöter ut sur galla i en 60 fot lång linje som är 5 fot bred. Varje varelse i den linjen måste lyckas med ett DC 15 Dexterity räddningskast eller täckas av galla. En varelse som är täckt av galla tar 31 ({@dice 7d8}) syreskada i början av var och en av sina turer tills den eller en annan varelse använder sin handling för att skrapa eller tvätta bort gallan som täcker den.",
	"The horror expels petrifying gas in a 30-foot cone. Each creature in that area must succeed on a DC 15 Constitution saving throw or take 14 ({@dice 4d6}) necrotic damage and be restrained as it begins to turn to stone. A restrained creature must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is petrified until freed by the {@spell greater restoration} spell or other magic.": "Skräcken sprutar ut förstenande gas i en 30 fot lång kon. Varje varelse i det området måste lyckas med ett DC 15 Konstitutionssparande kast eller ta 14 ({@dice 4d6}) nekrotisk skada och bli fasthållen när den börjar förvandlas till sten. En fasthållen varelse måste upprepa räddningskastet i slutet av sin nästa tur. Vid ett lyckat resultat upphör effekten på målet. Vid ett misslyckande blir målet förstenat tills det befrias av {@spell greater restoration}-besvärjelsen eller annan magi.",
	"The horror expels a wave of perception-distorting energy. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw. On a failed save, the target takes 22 ({@dice 5d8}) psychic damage and is deafened until the end of its next turn. If the saving throw fails by 5 or more, the target is also blinded until the end of its next turn.": "Skräcken skickar ut en våg av perceptionsförvrängande energi. Varje varelse inom 30 fot från skräcken måste göra ett DC 15 Visdom räddningskast. Vid ett misslyckat räddningsförsök tar målet 22 ({@dice 5d8}) psykisk skada och blir dövt till slutet av nästa tur. Om räddningskastet misslyckas med 5 eller mer blir målet också förblindat fram till slutet av sin nästa vändning.",
	"The horror's limb ends in a blade made of bone, which deals slashing damage instead of bludgeoning damage. In addition, it scores a critical hit on a roll of 19 or 20 and rolls the damage dice of a crit three times, instead of twice.": "Skräckens lem slutar i ett blad av ben, som ger snittskador istället för slagskador. Dessutom får den en kritisk träff vid ett kast på 19 eller 20 och kastar skadetärningarna för en kritisk träff tre gånger, istället för två.",
	"The horror's limb attack deals an extra 9 ({@dice 2d8}) acid damage.": "Skräckens lemattack ger ytterligare 9 ({@dice 2d8}) syreskador.",
	"The horror's limb is a grasping tentacle. When the horror hits a creature with this limb, the creature is also grappled (escape DC 16). The limb can have only one creature grappled at a time.": "Skräckens lem är en gripande tentakel. När skräcken träffar en varelse med den här lemmen grips varelsen också fast (flykt DC 16). Lämnet kan bara ha en varelse gripen åt gången.",
	"The horror's limb deals piercing damage instead of bludgeoning damage. In addition, when the horror hits a creature with this limb, the creature must succeed on a DC 15 Constitution saving throw or take 7 ({@dice 2d6}) poison damage and be poisoned until the end of its next turn.": "Skräckens lem ger stickande skada istället för slagskada. Dessutom, när skräcken träffar en varelse med denna lem, måste varelsen lyckas med ett DC 15 Konstitutions räddningskast eller ta 7 ({@dice 2d6}) giftskador och vara förgiftad tills slutet av nästa tur.",
	"When the mind flayers of Bluetspur (see chapter 3) could find no cure for their overlord's affliction, their degenerating elder brain turned to radical methods to stave off dementia and death. The results were vampiric mind flayers, feral atrocities spawned from mind flayer tadpoles infected with vampirism. These specialized but flawed terrors serve a single purpose: to drain the cerebral fluids from sapient minds. After doing so, they return to the Elder Brain of Bluetspur, which liquefies them into its pool and releases their stolen essences amid a hormone brine. This grotesque balm stalls the elder brain's degeneration but is far from a cure.": "När Bluetspurs tankesmedjor (se kapitel 3) inte kunde hitta något botemedel mot sin överordnas sjukdom, vände sig deras degenererande äldre hjärna till radikala metoder för att avvärja demens och död. Resultatet blev vampyriska mind flayers, vilda grymheter som föddes ur mind flayers groddar som infekterats med vampyrism. Dessa specialiserade men bristfälliga skräckinjagare tjänar ett enda syfte: att dränera hjärnvätskan från de levande hjärnorna. Efter att ha gjort det återvänder de till den äldre hjärnan i Bluetspur, som gör dem flytande i sin bassäng och släpper ut deras stulna essenser i en hormonell saltlösning. Denna groteska balsam fördröjer den äldre hjärnans degeneration men är långt ifrån ett botemedel.",
	"Vampiric mind flayers are physically and mentally unstable beings. Ghoulish creatures, they let nothing stand between them and their existential imperatives. Although they possess the telepathic abilities of mind flayers, their brains aren't equipped to employ them. Instead, they bombard nearby creatures with a mental static of visceral visions. While these ravenous creatures are horrifying to behold, they unsettle none more than other mind flayers, which consider them abominations.": "Vampiriska mind flayers är fysiskt och mentalt instabila varelser. De är ohyggliga varelser som inte låter något stå mellan dem och deras existentiella behov. Även om de besitter tankespridarnas telepatiska förmågor är deras hjärnor inte utrustade för att använda dem. Istället bombarderar de närliggande varelser med en mental statisk av visuella visioner. Även om dessa glupska varelser är hemska att skåda, oroar de ingen mer än andra mind flayers, som betraktar dem som avskyvärda varelser.",
	"Wereravens are secretive and extraordinarily cautious lycanthropes that trust one another but are wary of just about everyone else. Although skilled at blending into society, they keep mostly to themselves, respect local laws, and strive to do good whenever possible.": "Wereraven är hemlighetsfulla och utomordentligt försiktiga lycantroper som litar på varandra men är försiktiga med nästan alla andra. Även om de är skickliga på att smälta in i samhället håller de sig mestadels för sig själva, respekterar lokala lagar och strävar efter att göra gott när det är möjligt.",
	"In their human and hybrid forms, wereravens favor light weapons. They are reluctant to make bite attacks in raven form for fear of spreading their curse to those who don't deserve it or who would abuse it.": "I sina mänskliga och hybridformer föredrar vareraven lätta vapen. De är ovilliga att göra bettattacker i korpform av rädsla för att sprida sin förbannelse till dem som inte förtjänar den eller som skulle missbruka den.",
	"Wereravens refer to their tightly knit groups as kindnesses. A kindness of wereravens usually numbers between seven and twelve individuals. Not surprisingly, wereravens get along well with ravens and often hide in plain sight among them.": "Wereraven kallar sina tätt sammansatta grupper för kindnesses. En vareravengrupp består vanligen av mellan sju och tolv individer. Det är inte förvånande att vareraven kommer bra överens med korpar och ofta gömmer sig bland dem.",
	"Wereravens like to collect shiny trinkets and precious baubles. They are fond of sharing their wealth with those in need and, in their humanoid forms, modestly give money to charity. They take steps to keep magic items out of evil hands by stashing them in secret hiding places.": "Wereraven gillar att samla på glänsande prydnadssaker och dyrbara smycken. De delar gärna med sig av sina rikedomar till behövande och i sina humanoida former ger de blygsamt pengar till välgörenhet. De vidtar åtgärder för att hålla magiska föremål borta från onda händer genom att gömma dem i hemliga gömställen.",
	"The Monster Manual has rules for characters afflicted with lycanthropy. The following text applies to wereraven characters specifically.": "Monstermanualen har regler för karaktärer som drabbas av lycantropi. Följande text gäller specifikt för wereraven-karaktärer.",
	"A character cursed with wereraven lycanthropy gains a Dexterity of 15 if his or her score isn't already higher. Attack and damage rolls for the wereraven's bite are based on whichever is higher of the character's Strength and Dexterity. The bite of a wereraven in raven form deals 1 piercing damage (no ability modifier applies to this damage) and carries the curse of lycanthropy; see the \"Player Characters as Lycanthropes\" sidebar in the lycanthropes entry in the Monster Manual for details.": "En karaktär som är förbannad med vareraven lycanthropy får en Dexterity på 15 om hans eller hennes poäng inte redan är högre. Attack- och skaderullar för vareravens bett baseras på det högsta av karaktärens styrka och smidighet. Bettet från en wereraven i korpform ger 1 piercing damage (ingen förmågemodifierare gäller för denna skada) och bär lycanthropins förbannelse; se sidofältet \"Player Characters as Lycanthropes\" i posten Lycanthropes i Monster Manual för mer information.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs (see swarm of zombie limbs), infecting them with terrible diseases (see zombie plague spreader), or crushing an entire horde into a single, rotting titan.": "Bland de odöda är en ensam zombie långt ifrån den mest hotfulla. Skräcken hos de skenande döda ligger dock inte i deras individuella hot, utan i deras antal, deras envishet och deras bristande respekt för sitt eget välbefinnande. En skara zombies kan släcka en skogsbrand med sin egen aska eller marschera in i en drakes gap tills monstret kvävs. Under sina obevekliga marscher kan zombierna drabbas av alla slags trauman, vilket kan reducera dem till massor av krypande lemmar (se svärm av zombielemmar), infektera dem med fruktansvärda sjukdomar (se zombiepestspridare) eller krossa en hel hord till en enda, ruttnande titan.",
	"Among the undead, a lone zombie ranks far from the most menacing. The horror of the shambling dead lies not in their individual menace, though, but their numbers, their persistence, and their disregard for their own well-being. A throng of zombies will douse a forest fire with their own ashes or march into a dragon's maw until the monster chokes. In the course of their relentless marches, zombies might suffer all manner of trauma, potentially reducing them to masses of crawling limbs (see swarm of zombie limbs), infecting them with terrible diseases, or crushing an entire horde into a single, rotting titan (see zombie clot).": "Bland de odöda är en ensam zombie långt ifrån den mest hotfulla. Skräcken hos de skenande döda ligger dock inte i deras individuella hot, utan i deras antal, deras envishet och deras bristande respekt för sitt eget välbefinnande. En skara zombies kan släcka en skogsbrand med sin egen aska eller marschera in i en drakes gap tills monstret kvävs. Under sina obevekliga marscher kan zombierna drabbas av alla slags trauman, vilket kan reducera dem till massor av krypande lemmar (se svärm av zombielemmar), infektera dem med fruktansvärda sjukdomar eller krossa en hel hord till en enda ruttnande titan (se zombieklump)."
}