{
	"This shadowy horror was conjured by Tyreus. It is a powerful example of the terrifying evils that stalk the dark corners of Ravnica. This one is an amorphous creature of living shadow with dim reason and preternatural cunning, left here to keep trespassers from plundering the refuge without Tyreus's permission.": "Denna skuggiga skräck framkallades av Tyreus. Det är ett kraftfullt exempel på de skrämmande ondska som förföljer Ravnicas mörka hörn. Den här är en amorf varelse av levande skugga med dunkelt förnuft och övernaturlig slughet, lämnad här för att hindra inkräktare från att plundra tillflyktsorten utan Tyreus tillstånd.",
	"Morwena Veilmist was a Red Wizard of Thay, but she was never loyal. She saw the Thayan wizards as a means to acquire power. When she met Tyreus, she thought she saw a new opportunity. She abandoned her old apprentice, Malivar, and joined Tyreus. She hoped she'd found a peer in the pursuit of power. She regrets her choice but remains devoted to her own success and no one else's. The lesson she chose to learn was never to trust anyone.": "Morwena Veilmist var en röd trollkarl från Thay, men hon var aldrig lojal. Hon såg de thayanska trollkarlarna som ett sätt att skaffa sig makt. När hon träffade Tyreus trodde hon att hon såg en ny möjlighet. Hon övergav sin gamla lärling Malivar och anslöt sig till Tyreus. Hon hoppades att hon hade hittat en jämlike i jakten på makt. Hon ångrar sitt val men är fortfarande hängiven sin egen framgång och ingen annans. Den läxa hon valde att lära sig var att aldrig lita på någon.",
	"She is a tall, slender Chondathan woman with a severe hairstyle, kept short for simplicity's sake. She wears her fingernails short but sharp. She is a skilled, even cunning, player of dragonchess.": "Hon är en lång och smal Chondathan-kvinna med en strikt frisyr som hålls kort för enkelhetens skull. Hon har korta men vassa naglar. Hon är en skicklig, till och med listig, spelare av drakschack.",
	"\"I read anything I can get my hands on. Most creatures aren't as smart as I am, so I talk down to people when I need them to keep up.\"": "\"Jag läser allt jag kan få tag på. De flesta varelser är inte lika smarta som jag, så jag pratar ner till folk när jag vill att de ska hänga med.\"",
	"\"Power. All things flow from personal power, and although I have little of it right now, I shall find new ways to attain and use power for the only person that matters to me: myself.\"": "\"Makt. Allting kommer från personlig makt, och även om jag har lite av den just nu, ska jag hitta nya sätt att uppnå och använda makt för den enda person som betyder något för mig: mig själv.\"",
	"\"I've learned a valuable lesson about trusting people: don't. Other people may be of use to me, but I'm not putting myself in a position to be used again.\"": "\"Jag har lärt mig en värdefull läxa när det gäller att lita på människor: gör det inte. Andra människor kan vara till nytta för mig, men jag tänker inte sätta mig själv i en position där jag kan bli utnyttjad igen.\"",
	"\"I've let myself be fooled into trusting people, but no one is worth that risk. Only fools tell the whole truth.\"": "\"Jag har låtit mig luras att lita på människor, men ingen är värd den risken. Endast dårar berättar hela sanningen.\"",
	"These peculiar creatures originate on a tranquil, lawful plane where they lead gentle, languid existences. They enjoy the experiences of life—in memory and in practice—but have curiously few ambitions. Their natural lifespan is centuries long, and they give little thought to the passage of time.": "Dessa märkliga varelser har sitt ursprung på ett lugnt och lagligt plan där de lever ett lugnt och slöt liv. De njuter av livets erfarenheter - i minnet och i praktiken - men har märkligt nog få ambitioner. Deras naturliga livslängd är flera hundra år, och de ägnar föga uppmärksamhet åt tidens gång.",
	"Some scholars of the planes believe usagt are not organisms in any traditional sense but a kind of intelligent being made of notions and psychic matter.": "Vissa forskare av planen anser att usagt inte är organismer i någon traditionell mening utan ett slags intelligenta varelser som består av föreställningar och psykisk materia.",
	"An usagt's true form is amorphous and {@condition invisible}. They change shape based on the thoughts and memories they observe in other creatures' memories. Each usagt thus has a peculiar sense of itself and its peers, based on what shapes it can take in what order, rather than any visual cues of its own.": "En usagts sanna form är amorf och {@condition invisible}. De ändrar form baserat på de tankar och minnen de observerar i andra varelsers minnen. Varje usagt har således en märklig känsla för sig själv och sina jämnåriga, baserad på vilka former den kan ta i vilken ordning, snarare än några egna visuella ledtrådar.",
	"The favorite pastime of most usagt is putting on little improvised plays with others of its kind, changing shapes throughout. Usagt observe other creatures and detect their thoughts to broaden the catalog of characters they can portray.": "De flesta usagt har som favoritsysselsättning att spela små improviserade pjäser tillsammans med andra av samma slag, och de byter skepnad hela tiden. Usagt observerar andra varelser och upptäcker deras tankar för att utöka katalogen av karaktärer som de kan gestalta.",
	"Usagt do not reproduce. An usagt requires no food, drink, or sleep, but enjoys them when it can. It does require air.": "Usagt förökar sig inte. En usagt behöver varken mat, dryck eller sömn, men njuter av dem när den kan. Den behöver dock luft."
}