{
	"Decapuses are carnivorous, solitary hunters that swing through trees, scooping up prey with their 10-foot-long, suckered tentacles. Decapuses also use their tentacles to climb walls and ceilings.": "Decapus är köttätande, ensamma jägare som svänger sig genom träden och plockar upp byten med sina tre meter långa, sugande tentakler. Decapus använder också sina tentakler för att klättra på väggar och tak.",
	"After securing a high vantage point, a decapus hangs by one tentacle and attacks with the other nine. On the ground, a decapus is slower and less dangerous. It must use half of its tentacles to support its weight upright, leaving five tentacles with which it can attack and defend itself.": "Efter att ha säkrat en hög utsiktsplats hänger en decapus i en tentakel och attackerar med de andra nio. På marken är en decapus långsammare och mindre farlig. Den måste använda hälften av sina tentakler för att stödja sin vikt upprätt, vilket lämnar fem tentakler som den kan attackera och försvara sig med.",
	"A marine decapus is similar to its land-dwelling cousin, except that it gains a swimming speed of 30 feet and can breathe only underwater.": "En marin decapus liknar sin landlevande kusin, förutom att den får en simhastighet på 30 fot och kan bara andas under vatten.",
	"Also known as rocklings and rock hermits, geonids are small, intelligent cave dwellers that originated on the Elemental Plane of Earth. A geonid's arms and legs come out of a small opening in the bottom of its shell. A geonid can draw its limbs into its shell and close the opening. When it does so, the creature looks like a small boulder. In this state, the geonid can't see and relies on its {@sense tremorsense} to detect other creatures nearby.": "Geonider, även kända som rocklings och rock hermits, är små intelligenta grottmänniskor som bor i grottor och har sitt ursprung på jordens elementarplan. En geonids armar och ben kommer ut ur en liten öppning i botten av skalet. En geonid kan dra in sina lemmar i sitt skal och stänga öppningen. När den gör det ser varelsen ut som ett litet stenblock. I detta tillstånd kan geoniden inte se och förlitar sig på sin {@sense tremorsense} för att upptäcka andra varelser i närheten.",
	"Geonids live in natural tunnels and caves. They feed primarily on lizards, rats, slugs, and other vermin, as well as on cave lichen and moss. Geonids like to collect coins and gemstones, and they rarely confront creatures larger than themselves except to rob them or scare them away.": "Geonider lever i naturliga tunnlar och grottor. De livnär sig främst på ödlor, råttor, sniglar och andra skadedjur samt på grottlav och mossa. Geonider gillar att samla mynt och ädelstenar och de konfronterar sällan varelser som är större än de själva, utom för att råna dem eller skrämma bort dem.",
	"Geonids can attune to stone in a way that lets them discern what other creatures have been in the area recently. Geonids use this ability to track prey and to determine whether other creatures have trespassed in their territory. The information gleaned is imprecise and doesn't include the specific identities of such creatures or the precise times when they passed nearby.": "Geonider kan ställa in sig på sten på ett sätt som gör att de kan urskilja vilka andra varelser som har varit i området nyligen. Geonider använder denna förmåga för att spåra byten och för att avgöra om andra varelser har gjort intrång i deras territorium. Den information som hämtas är oprecis och innehåller inte sådana varelsers specifika identitet eller exakta tider då de passerat i närheten.",
	"Topis are similar to zombies. Before a topi is animated, its corpse is shrunk until it stands only 2 feet tall, and its heart is cut out and replaced with a leather bag that contains a live poisonous snake. The snake requires neither air nor sustenance, and it magically renders the topi's claws venomous. When a topi dies, the snake inside it dies too. The process of creating a topi is known only to a handful of evil priests and necromancers.": "Topis liknar zombies. Innan en topi animeras krymper liket ihop tills det bara är en meter högt, och hjärtat skärs ut och ersätts med en läderväska som innehåller en levande giftig orm. Ormen behöver varken luft eller näring, och den gör topiens klor giftiga på magisk väg. När en topi dör, dör ormen i den också. Processen för att skapa en topi är endast känd för en handfull onda präster och nekromantiker.",
	"Topis are more difficult to turn than ordinary zombies, and their spongy bodies make them resistant to bludgeoning.": "Topis är svårare att vända än vanliga zombies, och deras svampiga kroppar gör dem motståndskraftiga mot slag.",
	"A topi doesn't require air, food, drink, or sleep.": "En topi behöver varken luft, mat, dryck eller sömn.",
	"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.": "En tvåhövdad plesiosaurus är en havsdinosaurie vars kompakta kropp drivs av kraftfulla fenor. Den är rovgirig och aggressiv och attackerar alla varelser den möter. Dess flexibla halsar utgör en tredjedel av dess totala längd, vilket gör att den kan vrida sig i alla riktningar för att ge ett kraftfullt bett.",
	"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.": "Dinosaurier, eller kolossala djur, är bland de äldsta reptilerna i världen. Rovdjursdinosaurier är vilda, territoriella jägare. Växtätande dinosaurier är mindre aggressiva, men de kan attackera för att försvara sina ungar eller om de blir skrämda eller trakasserade.",
	"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens.": "Dinosaurier finns i många olika storlekar och former. Större varianter har ofta trista färger, medan mindre dinosaurier har färgglada markeringar som liknar fåglarnas. Dinosaurier vandrar i karga och isolerade områden som humanoider sällan besöker, bland annat avlägsna bergsdalar, otillgängliga platåer, tropiska öar och djupa myrar."
}