{
	"Dankwood duergar live in the deep caves below and are constantly on the search for treasure and magical discoveries they can claim as their own. Like their dwarven relatives, the Dankwood duergar are masters at crafting, but never seem to be happy or satisfied with their creations. ": "Dankwood duergar bor i de djupa grottorna och är ständigt på jakt efter skatter och magiska upptäckter som de kan göra anspråk på som sina egna. Liksom sina dvärgsläktingar är Dankwood duergar mästare på hantverk, men verkar aldrig vara lyckliga eller nöjda med sina skapelser.",
	"Some say that their constant pouting is what allows them the magical ability to double in size and strength for short moments. Now that's a temper tantrum!": "En del säger att deras ständiga sura miner är det som ger dem den magiska förmågan att fördubbla sin storlek och styrka under korta stunder. Det där är ett temperamentsutbrott!",
	"Dankwood grungs come in a variety of colors and play different roles in their community:": "Dankwood grungs finns i olika färger och spelar olika roller i samhället:",
	"Green: Warriors, hunters and workers": "Grön: Krigare, jägare och arbetare",
	"Blue: Crafters and cooks": "Blå: Hantverkare och kockar",
	"Purple: Leaders and commanders": "Lila: Ledare och befälhavare",
	"Red: Scholars and magic users": "Röd: Forskare och magiutövare",
	"Orange: Super elite warriors": "Orange: Super elit krigare",
	"Gold: The big boss": "Guld: Den stora chefen",
	"King Robbit has a tiny pet snail whom he adores. Maybe if you bring the snail their favorite snack or toy, King Robbit will be willing to help!": "Kung Robbit har en liten snigel som han älskar. Om du ger snigeln sitt favoritmellanmål eller sin favoritleksak kanske kung Robbit är villig att hjälpa till!",
	"You can smell a sludge hag long before you see one. A super stinky smell like rotten eggs mixed with old flower water lingers whenever a sludge hag is around. Sludge hags also tend to leave oily, dark trails of goop around the locations they inhabit. Small critters who venture too close will become covered in the oily goop and require the help of another creature to get clean.": "Man kan känna lukten av en slamhora långt innan man ser en. En superstinkande lukt som ruttna ägg blandat med gammalt blomvatten dröjer sig kvar när en slamhane är i närheten. Sludge hagar brukar också lämna oljiga, mörka spår av slem runt de platser de bor på. Små varelser som vågar sig för nära blir täckta av den oljiga geggan och behöver hjälp av en annan varelse för att bli rena.",
	"There are rumors that sludge hags were once pristine, fey creatures who became encased in gooey sludge after mistreating their environment. Another rumor is that sludge hags just have really itchy skin and the goop makes them feel relaxed.": "Det finns rykten om att slamhagor en gång i tiden var orörda, fey varelser som blev inkapslade i geggigt slam efter att ha misshandlat sin omgivning. Ett annat rykte är att slam-hagor bara har väldigt kliande hud och att slemmet får dem att känna sig avslappnade.",
	"Spiderfrogs are unique to the Dankwood and may or may not have been created by the eccentric gnome wizard, Doonwaggle. Either way, their high-pitched squeaking sounds indicate that they are thriving in large numbers, despite being difficult to catch.": "Spindelgrodor är unika för Dankwood och kan ha skapats av den excentriska trollkarlen Doonwaggle. Hur som helst tyder deras höga pipande ljud på att de trivs i stort antal, trots att de är svåra att fånga.",
	"If you are lucky enough to come across an abandoned spiderfrog egg, raising one kindly will gift you the most helpful house-mate. Spiderfrogs are excellent at getting rid of pests and neatly pack away their webs at night, as they prefer to sleep under the shelter of a big, juicy leaf.": "Om du har turen att hitta ett övergivet ägg av spindelgroda, kan du få den mest hjälpsamma huskamraten genom att uppfostra ett ägg på ett snällt sätt. Spindelgrodor är utmärkta på att göra sig av med skadedjur och packar snyggt ihop sina nät på natten, eftersom de föredrar att sova i skydd av ett stort, saftigt blad.",
	"This family of yetis don't normally venture down to the Dankwood. Their home is in the frosty, Snowy Hills up north, where the air is cool and their fluffy-white fur makes for perfect camouflage. ": "Denna familj av yetis brukar inte vanligtvis bege sig ner till Dankwood. De bor i de frostiga, snöiga bergen i norr, där luften är sval och deras fluffigt vita päls utgör ett perfekt kamouflage.",
	"A yeti tyke who has been separated from its family is scared, hungry and looking for a friendly face. Its loud, sorrowful howls will be a sure-fire way to locate where it's currently hiding. ": "En yeti som har skilts från sin familj är rädd, hungrig och letar efter ett vänligt ansikte. Dess högljudda, sorgsna tjut är ett säkert sätt att hitta var den för närvarande gömmer sig.",
	"To coax the scared yeti tyke out, you might try the following:": "För att locka ut den rädda yeti-pojken kan du försöka med följande:",
	"Yetis have an amazing sense of smell and a smelly snack might do the trick!": "Yetis har ett fantastiskt luktsinne och ett luktande mellanmål kan vara ett bra alternativ!",
	"You might not speak the same language, but some well-pitched yeti howls and yeti hand motions are sure to show that you mean no harm. (Make sure you show how it's done!)": "Ni kanske inte talar samma språk, men några välsjungande yeti-utrop och yeti-handrörelser visar att du inte menar något illa. (Se till att visa hur man gör!)",
	"This yeti tyke is missing its family, is there a way to disguise yourself as a long-lost yeti relative?": "Den här yeti-killen saknar sin familj, finns det ett sätt att förklä sig som en förlorad yeti-släkting?"
}