{
	"{@i Tyranny of Dragons} tells an epic story spanning two adventures, {@adventure Hoard of the Dragon Queen|HotDQ} and {@i The Rise of Tiamat}—the two tales contained within this collection. Both adventures are introduced here, outlining their backgrounds, plots, and fundamental ties, followed by details on allies and villains relevant to both adventures. Regardless of which adventure you're running, this overview provides useful information, applicable to the wider campaign and helpful for foreshadowing the threats unleashed by the Cult of the Dragon.": "{@i Tyranny of Dragons} raconte une histoire épique qui s'étend sur deux aventures, {@adventure Hoard of the Dragon Queen|HotDQ} et {@i The Rise of Tiamat}, les deux récits contenus dans ce recueil. Les deux aventures sont présentées ici, avec leurs contextes, leurs intrigues et leurs liens fondamentaux, puis des détails sur les alliés et les méchants pertinents pour les deux aventures. Quelle que soit l'aventure que vous menez, cette vue d'ensemble fournit des informations utiles, applicables à l'ensemble de la campagne et utiles pour préfigurer les menaces déclenchées par le Culte du Dragon.",
	"{@i Tyranny of Dragons} is set in the Forgotten Realms on Faerûn's western shore—the Sword Coast. A thin strip of civilization stretches down this coast, where widely spaced cities are arranged like beads on a string. Roads loosely connect the cities that stretch from Luskan in the north to Calimport in the south, passing through Neverwinter, Waterdeep, Baldur's Gate, and other ports along the way. The bulk of this adventure takes place on the stretch between Baldur's Gate and Neverwinter.": "{@i Tyranny of Dragons} se déroule dans les Royaumes oubliés, sur la côte ouest de Faerûn, la Côte des Épées. Une mince bande de civilisation s'étend le long de cette côte, où des villes très espacées sont disposées comme des perles sur un fil. Des routes relient vaguement les villes qui s'étendent de Luskan au nord à Calimport au sud, en passant par Neverwinter, Waterdeep, Baldur's Gate et d'autres ports en chemin. La majeure partie de cette aventure se déroule sur le tronçon entre Baldur's Gate et Neverwinter.",
	"You can play this adventure with just the Dungeons & Dragons basic rules and the {@i Tyranny of Dragons} appendix online, which contains all the monsters and magic items not described in this book. Both of these supplements are available as free downloads on {@link DungeonsandDragons.com|https://dnd.wizards.com}.": "Vous pouvez jouer cette aventure avec les seules règles de base de Donjons & Dragons et l'annexe {@i Tyranny of Dragons} en ligne, qui contient tous les monstres et objets magiques non décrits dans ce livre. Ces deux suppléments sont disponibles en téléchargement gratuit sur {@link DungeonsandDragons.com|https://dnd.wizards.com}.",
	"{@i Tyranny of Dragons} tells an epic story across two adventures, of which {@adventure Hoard of the Dragon Queen|HotDQ} is the first. Characters begin this adventure at 1st level; by the end of it they should be 7th or 8th level and ready to continue with {@i The Rise of Tiamat}. The ideal party size is four characters. If your group is larger or smaller, you can adjust the adventure's difficulty by adjusting the number of enemies in each encounter.": "{@i Tyranny of Dragons} raconte une histoire épique à travers deux aventures, dont {@adventure Hoard of the Dragon Queen|HotDQ} est la première. Les personnages commencent cette aventure au 1er niveau ; à la fin de celle-ci, ils devraient être au 7ème ou 8ème niveau et prêts à continuer avec {@i The Rise of Tiamat}. La taille idéale d'un groupe est de quatre personnages. Si votre groupe est plus ou moins important, vous pouvez ajuster la difficulté de l'aventure en modifiant le nombre d'ennemis de chaque rencontre.",
	"At your option, you can use the milestone experience rule. Under this rule, you pick events in the campaign that cause the characters to level up. In {@adventure Hoard of the Dragon Queen|HotDQ}, the characters gain a level after completing each chapter except chapter 5.": "Vous avez la possibilité d'utiliser la règle d'expérience des étapes. Selon cette règle, vous choisissez les événements de la campagne qui font gagner des niveaux aux personnages. Dans {@adventure Hoard of the Dragon Queen|HotDQ}, les personnages gagnent un niveau après avoir terminé chaque chapitre sauf le chapitre 5.",
	"The Cult of the Dragon has been active in Faerûn for centuries. It has focused on making undead dragons to fulfill a prophecy most of that time, but that's changing.": "Le Culte du Dragon est actif à Faerûn depuis des siècles. Il s'est concentré sur la fabrication de dragons morts-vivants pour accomplir une prophétie la plupart du temps, mais cela est en train de changer.",
	"The new leader of the cult is a Calishite named {@creature Severin|RoT} Silrajin, who believes that real draconic knowledge and power belongs to living dragons, not undead ones.": "Le nouveau chef du culte est un Calishite nommé {@creature Severin|RoT} Silrajin, qui croit que le véritable savoir et pouvoir draconique appartient aux dragons vivants, et non aux morts-vivants.",
	"{@creature Severin|RoT}'s ambition amused {@creature Tiamat|RoT}, so she revealed the existence of five dragon masks to him—one for each chromatic dragon color. Individually, these ancient masks allow wearers to communicate with dragons. More importantly, a person who is erudite in draconic lore becomes a wyrmspeaker while wearing the mask, which allows the wearer to think like a dragon, gain favor among dragons, and subtly influence their behavior. When all five are brought together, they magically merge into a single Mask of the Dragon Queen. With the assembled mask, the cult can release {@creature Tiamat|RoT} from her prison in the Nine Hells.": "L'ambition de {@creature Severin|RoT} a amusé {@creature Tiamat|RoT}, aussi lui a-t-elle révélé l'existence de cinq masques de dragon - un pour chaque couleur de dragon. Individuellement, ces masques anciens permettent à ceux qui les portent de communiquer avec les dragons. Plus important encore, une personne érudite dans le domaine de l'art draconique devient un wyrmspeaker lorsqu'elle porte le masque, ce qui permet au porteur de penser comme un dragon, de gagner la faveur des dragons et d'influencer subtilement leur comportement. Lorsque les cinq masques sont réunis, ils fusionnent magiquement en un seul masque de la reine dragon. Avec le masque assemblé, le culte peut libérer {@creature Tiamat|RoT} de sa prison dans les neuf enfers.",
	"After {@creature Severin|RoT} (subtly guided by {@creature Tiamat|RoT}) discovered that secret, he bent all the cult's resources to finding the long-lost dragon masks in their secret hiding places. When he recovered the red mask, {@creature Severin|RoT} became the first of the wyrmspeakers, but others soon followed.": "Après que {@creature Severin|RoT} (subtilement guidé par {@creature Tiamat|RoT}) a découvert ce secret, il a utilisé toutes les ressources du culte pour retrouver les masques de dragon perdus depuis longtemps dans leurs cachettes secrètes. Lorsqu'il retrouva le masque rouge, {@creature Severin|RoT} devint le premier des orateurs wyrms, mais d'autres suivirent bientôt.",
	"The Cult of the Dragon has kept secret its goal to bring {@creature Tiamat|RoT} into the world thus far. Many know of the cult's increased activity along the Sword Coast, especially in the north, but the reasons behind the resurgence are unknown.": "Jusqu'à présent, le Culte du Dragon a gardé secret son objectif d'amener {@creature Tiamat|RoT} dans le monde. Beaucoup sont au courant de l'activité accrue du culte le long de la Côte des Épées, en particulier dans le nord, mais les raisons de cette résurgence sont inconnues.",
	"Besides his cultists, {@creature Severin|RoT} has forged an alliance with a splinter faction of the Red Wizards of Thay. This small and secretive group, led by an outcast named Rath Modar, plots to unseat the lich Szass Tam from his position over the Red Wizards. Rath believes that in exchange for his help in releasing {@creature Tiamat|RoT}, she will grant him the power he needs to overthrow Szass Tam.": "Outre ses cultistes, {@creature Severin|RoT} a forgé une alliance avec une faction dissidente des sorciers rouges de Thay. Ce petit groupe secret, dirigé par un paria nommé Rath Modar, complote pour déloger la liche Szass Tam de sa position au sein des sorciers rouges. Rath pense qu'en échange de son aide pour libérer {@creature Tiamat|RoT}, elle lui accordera le pouvoir dont il a besoin pour renverser Szass Tam.",
	"The Cult of the Dragon is organized in cells, which vary in size from just a handful of members to scores. Leaders in the cult are known as Wearers of Purple, and they outrank normal cultists, but no formal grades exist within the ranks of the Wearers of Purple.": "Le culte du Dragon est organisé en cellules, dont la taille varie d'une poignée de membres à des dizaines. Les leaders du culte sont connus sous le nom de Porteurs de Pourpre, et ils ont un rang supérieur aux autres membres du culte, mais il n'existe pas de grades officiels dans les rangs des Porteurs de Pourpre.",
	"Although the cult uses regalia in its rituals and its distant camps, members who operate in public places dress and act no differently from anyone else.": "Bien que la secte utilise des tenues d'apparat dans ses rituels et ses camps éloignés, les membres qui opèrent dans les lieux publics s'habillent et agissent comme tout le monde.",
	"The cult is not above hiring mercenaries when it has special jobs to fulfill. Indeed, many of the \"cultists\" that characters encounter in the first three chapters of this adventure are working for pay.": "La secte n'hésite pas à engager des mercenaires lorsqu'elle a des tâches particulières à accomplir. En effet, beaucoup des \"cultistes\" que les personnages rencontrent dans les trois premiers chapitres de cette aventure travaillent pour un salaire.",
	"During the time covered by the first half of this adventure, the cult already has several of the five dragon masks. While the cult works to gain more, {@creature Severin|RoT} initiates the second part of his plan to release {@creature Tiamat|RoT}: recruiting dragons and assembling a treasure hoard worthy of the queen of evil dragons. These efforts draw the characters' attention to the cult.": "Pendant la période couverte par la première moitié de cette aventure, le culte possède déjà plusieurs des cinq masques de dragon. Pendant que le culte s'efforce d'en obtenir davantage, {@creature Severin|RoT} entame la deuxième partie de son plan pour libérer {@creature Tiamat|RoT} : recruter des dragons et assembler un trésor digne de la reine des dragons maléfiques. Ces efforts attirent l'attention des personnages sur la secte.",
	"The action begins when a town comes under attack by a dragon and its allies. Characters can intervene to save townsfolk, but not before attackers carry away an important scholar. While rescuing that captive from the raiders' camp, characters learn they are up against the Cult of the Dragon, and they have the chance to destroy a subterranean dragon hatchery that the cult guards.": "L'action commence lorsqu'une ville est attaquée par un dragon et ses alliés. Les personnages peuvent intervenir pour sauver les habitants, mais pas avant que les attaquants n'emmènent un érudit important. En sauvant ce captif du camp des assaillants, les personnages apprennent qu'ils sont confrontés au Culte du Dragon, et qu'ils ont la possibilité de détruire un couvoir souterrain de dragons gardé par le culte.",
	"The hatchery provides clues to the cult's operation and sends the characters on a long journey northward.During that trip, they face threats from the cult and gain some unexpected allies within the Zhentarim, a shadowy organization with an unsavory history. North of Waterdeep, the cult's contraband is offloaded at a smuggler's den for shipment to a castle long ago abandoned.": "Le couvoir fournit des indices sur le fonctionnement de la secte et envoie les personnages dans un long voyage vers le nord. Au cours de ce voyage, ils sont confrontés aux menaces de la secte et gagnent des alliés inattendus au sein des Zhentarim, une organisation obscure avec une histoire peu recommandable. Au nord de Waterdeep, la contrebande de la secte est déchargée dans un repaire de contrebandiers pour être expédiée vers un château abandonné depuis longtemps.",
	"A portal beneath the castle connects to the stronghold of one of the cult's most powerful and most disgruntled members, Talis the White, who can become either a deadly enemy or a crucial collaborator to the characters. With or without Talis's help, the characters must get into a flying citadel that a cloud giant placed at the cult's disposal and prevent it from reaching its destination at the Well of Dragons.": "Un portail situé sous le château mène à la forteresse de l'un des membres les plus puissants et les plus mécontents du culte, Talis le Blanc, qui peut devenir soit un ennemi mortel, soit un collaborateur crucial pour les personnages. Avec ou sans l'aide de Talis, les personnages doivent s'introduire dans une citadelle volante qu'un géant des nuages a mise à la disposition de la secte et l'empêcher d'atteindre sa destination, le Puits des Dragons.",
	"{@i The Rise of Tiamat} continues the tale of {@i Tyranny of Dragons}. Characters begin this adventure at 8th level, likely having attained that level through the events of the first volume, {@adventure Hoard of the Dragon Queen|HotDQ}. By this adventure's conclusion, the characters should reach approximately 15th level. Four characters is the ideal party size. If your group is smaller than that, consider removing a few opponents from combat encounters. If the group is bigger, add opponents to the fights. Consider altering encounters for smaller groups to avoid overly tough battles.": "{@i The Rise of Tiamat} poursuit l'histoire de {@i Tyranny of Dragons}. Les personnages commencent cette aventure au niveau 8, probablement après avoir atteint ce niveau grâce aux événements du premier volume, {@adventure Hoard of the Dragon Queen|HotDQ}. A la fin de cette aventure, les personnages devraient atteindre environ le 15ème niveau. La taille idéale d'un groupe est de quatre personnages. Si votre groupe est plus petit que cela, pensez à retirer quelques adversaires des rencontres de combat. Si le groupe est plus grand, ajoutez des adversaires aux combats. Pensez à modifier les rencontres pour les petits groupes afin d'éviter les combats trop durs.",
	"This adventure uses the milestone experience rule. Under this rule, completing certain events in the campaign causes the characters to level up. See \"{@area Advancement|028|x}\" later in this introduction.": "Cette aventure utilise la règle des étapes d'expérience. Selon cette règle, l'accomplissement de certains événements de la campagne fait monter les personnages de niveau. Voir \"{@area Advancement|028|x}\" plus loin dans cette introduction.",
	"The time of dragons dawns. Calling upon ancient magic and a host of draconic allies, the Cult of the Dragon seeks to unleash {@creature Tiamat|RoT} from her prison in the Nine Hells. By bringing the Queen of Dragons bodily into the world, the cult plans to scour away their foes and usher in a new age of draconic dominance. So far, they've gathered great stores of treasure, forged an alliance with Thay to assist with performing the required summoning ritual, gathered the five dragon masks central to the ritual (see \"{@area Dragon Masks|009|x},\" below), and persuaded or cajoled many of the oldest and strongest evil dragons of Faerûn into supporting them.": "L'heure des dragons a sonné. Faisant appel à la magie ancienne et à une foule d'alliés draconiques, le culte du dragon cherche à libérer {@creature Tiamat|RoT} de sa prison dans les neuf enfers. En ramenant la Reine des Dragons dans le monde, le culte prévoit d'exterminer ses ennemis et d'inaugurer une nouvelle ère de domination draconique. Jusqu'à présent, ils ont rassemblé de grandes quantités de trésors, forgé une alliance avec Thay pour l'aider à accomplir le rituel d'invocation requis, rassemblé les cinq masques de dragon essentiels au rituel (voir \"{@area Dragon Masks|009|x}\" ci-dessous), et persuadé ou cajolé nombre des plus anciens et des plus forts dragons maléfiques de Faerûn pour qu'ils les soutiennent.",
	"However, not everything has gone according to the cult's plans. The discovery of an alliance between the Cult of the Dragon and the Red Wizards of Thay has shaken the various factions aligned against both organizations. The Harpers view any such alliance as an abomination, as does the Order of the Gauntlet. The Lords' Alliance recognizes the obvious threat to the lands and rulers of the Sword Coast and the North, while the Emerald Enclave suspects that anything Thay promotes is likely against the natural order. Even the Zhentarim fear the union of two such powerful forces.": "Cependant, tout ne s'est pas déroulé selon les plans du culte. La découverte d'une alliance entre le Culte du Dragon et les Sorciers Rouges de Thay a secoué les différentes factions alignées contre les deux organisations. Les Harpers considèrent une telle alliance comme une abomination, tout comme l'Ordre du Gantelet. L'Alliance des Seigneurs reconnaît la menace évidente pour les terres et les souverains de la Côte de l'Épée et du Nord, tandis que l'Enclave d'Émeraude soupçonne que tout ce que Thay promeut est probablement contraire à l'ordre naturel. Même les Zhentarim craignent l'union de deux forces aussi puissantes.",
	"News of the alliance has thus brought the various factions of the Sword Coast together. The leaders of those factions understand that they must gather and rally forces to fight the cult, even as the situation in Faerûn grows more dire. Abductions and raids undertaken by the Cult of the Dragon increase daily, and refugees are fleeing from burned-out regions under cult attack to major cities and fortresses. Villagers have abandoned their homes, fleeing the constant predation of dragons. In many cities, all-out panic has created a growing movement in favor of agreeing to the cult's demands in the hope of winning concessions in return. It is difficult to muster troops when people are afraid they will be burned by dragonfire. This is a time for heroes to inspire the people of the Sword Coast with a great victory or two. Fortunately, the Forgotten Realms has just such a group of heroes.": "La nouvelle de l'alliance a donc rassemblé les différentes factions de la Côte de l'Épée. Les dirigeants de ces factions comprennent qu'ils doivent se rassembler et rallier leurs forces pour combattre le culte, même si la situation à Faerûn devient de plus en plus désastreuse. Les enlèvements et les raids entrepris par le Culte du Dragon augmentent chaque jour, et les réfugiés fuient les régions brûlées et attaquées par le culte vers les grandes villes et les forteresses. Les villageois ont abandonné leurs maisons, fuyant la prédation constante des dragons. Dans de nombreuses villes, la panique générale a créé un mouvement croissant en faveur de l'acceptation des demandes du culte dans l'espoir d'obtenir des concessions en retour. Il est difficile de rassembler des troupes lorsque les gens ont peur d'être brûlés par le feu du dragon. C'est le moment pour les héros d'inspirer le peuple de la Côte d'Épée avec une grande victoire ou deux. Heureusement, les Royaumes oubliés comptent justement un tel groupe de héros.",
	"In the first volume of {@i Tyranny of Dragons}, the Cult of the Dragon gathered up a hoard for {@creature Tiamat|RoT}—then lost a portion of that hoard when Skyreach Castle fell. All the while, the cult kept secret its goal of bringing back {@creature Tiamat|RoT} and its alliance with an exiled group of Red Wizards of Thay. The cult now needs only to gather enough sacrifices to power the ritual by which the dragon masks will open a portal to the Nine Hells, allowing {@creature Tiamat|RoT} to travel to the Material Plane.": "Dans le premier tome de {@i Tyranny of Dragons}, le Culte du Dragon a rassemblé un trésor pour {@creature Tiamat|RoT}-puis en a perdu une partie lors de la chute du château de Skyreach. Pendant tout ce temps, le culte a gardé secret son objectif de ramener {@creature Tiamat|RoT} et son alliance avec un groupe exilé de sorciers rouges de Thay. Le culte n'a plus qu'à rassembler suffisamment de sacrifices pour alimenter le rituel par lequel les masques de dragon ouvriront un portail vers les neuf enfers, permettant à {@creature Tiamat|RoT} de voyager vers le plan matériel.",
	"These plans continue to move ahead as the Thayan exile Rath Modar and his Red Wizards bring expertise in summoning magic to the cult, preparing a tremendous blood sacrifice to empower the ritual. The alliance between wizards and cultists is fragile, however, since neither side entirely trusts the promises of the other.": "Ces plans continuent d'avancer alors que l'exilé thayen Rath Modar et ses sorciers rouges apportent leur expertise en matière de magie d'invocation au culte, préparant un énorme sacrifice de sang pour renforcer le rituel. L'alliance entre les sorciers et les sectaires est cependant fragile, car aucun des deux camps ne fait entièrement confiance aux promesses de l'autre.",
	"This second volume of {@i Tyranny of Dragons} assumes that the factions of good-aligned adventurers and the people of the Sword Coast are aware of the threat posed by the cult. What's unclear is how to deal with it. Depending on the nature of the characters and their relationships with the factions, different groups might recommend different courses of action to the heroes. It falls to the players to figure out how they want to proceed.": "Ce deuxième volume de {@i Tyranny of Dragons} part du principe que les factions d'aventuriers d'alignement bon et les habitants de la Côte des Épées sont conscients de la menace que représente le culte. Ce qui n'est pas clair, c'est la façon d'y faire face. En fonction de la nature des personnages et de leurs relations avec les factions, les différents groupes peuvent recommander différents plans d'action aux héros. C'est aux joueurs de décider comment ils veulent procéder.",
	"At the start this adventure, representatives of groups and factions from across the Sword Coast meet to discuss their concern about the Cult of the Dragon, and to draw up plans for opposing the cult. The adventurers are summoned to Waterdeep for a summit that will come to be known as the Council of Waterdeep (see {@area chapter 9|05f|x} for details).": "Au début de cette aventure, des représentants de groupes et de factions de toute la Côte d'Épée se réunissent pour discuter de leurs préoccupations concernant le Culte du Dragon, et pour élaborer des plans pour s'opposer au culte. Les aventuriers sont convoqués à Waterdeep pour un sommet qui sera connu sous le nom de Conseil de Waterdeep (voir {@area chapter 9|05f|x} pour plus de détails).",
	"Four council sessions take place over the course of the adventure, naturally dividing events into four stages. Between the council gatherings, the characters undertake missions to thwart the cult's plans. Some of these missions will be proposed by NPCs (nonplayer characters) during council sessions. Others can be proposed by the characters. The adventurers understand that thousands of lives depend on their actions. The characters are among the greatest heroes of the Sword Coast, and the Council of Waterdeep looks to them for wise guidance and swift action.": "Quatre sessions du conseil ont lieu au cours de l'aventure, divisant naturellement les événements en quatre étapes. Entre les réunions du conseil, les personnages entreprennent des missions pour déjouer les plans de la secte. Certaines de ces missions seront proposées par les PNJ (personnages non joueurs) lors des sessions du conseil. D'autres peuvent être proposées par les personnages. Les aventuriers comprennent que des milliers de vies dépendent de leurs actions. Les personnages font partie des plus grands héros de la Côte des Épées, et le Conseil de Waterdeep compte sur eux pour des conseils avisés et une action rapide.",
	"Many of the power groups represented on the council don't trust each other, and some even have conflicting goals. Over the course of the council's four meetings, the players and characters need to forge this disparate, feuding group into a coordinated force. Only with all factions working together and contributing to the overall effort can enough power be brought to bear against the cult to prevent {@creature Tiamat|RoT}'s return. The more successful the characters are in their actions against the cult, the more esteem and influence they gain with the council.": "De nombreux groupes de pouvoir représentés au sein du conseil ne se font pas confiance, et certains ont même des objectifs contradictoires. Au cours des quatre réunions du conseil, les joueurs et les personnages doivent faire de ce groupe disparate et conflictuel une force coordonnée. Ce n'est que lorsque toutes les factions travailleront ensemble et contribueront à l'effort global qu'elles pourront exercer suffisamment de pouvoir sur la secte pour empêcher le retour de {@creature Tiamat|RoT}. Plus les personnages réussissent dans leurs actions contre la secte, plus ils gagnent en estime et en influence auprès du conseil.",
	"Events are arranged in this book in a logical sequence for staging {@i The Rise of Tiamat}, and the chapters are numbered for ease of reference. You can even add more chapters of your own devising, or which expand on ideas the players generate.": "Les événements sont organisés dans ce livre selon un ordre logique de mise en scène {@i The Rise of Tiamat}, et les chapitres sont numérotés pour faciliter la consultation. Vous pouvez même ajouter des chapitres supplémentaires de votre propre conception, ou qui développent des idées générées par les joueurs.",
	"The events of {@adventure Hoard of the Dragon Queen|HotDQ} lead directly into {@i {@i The Rise of Tiamat}.} The shape of this adventure is defined by the meetings of the Council of Waterdeep, which divide the adventure into four stages.": "Les événements de {@adventure Hoard of the Dragon Queen|HotDQ} mènent directement à {@i {@i The Rise of Tiamat}.} La forme de cette aventure est définie par les réunions du Conseil de Waterdeep, qui divisent l'aventure en quatre étapes.",
	"The characters are invited by NPCs they know and trust to the first session of the Council of Waterdeep. (If you played {@adventure Hoard of the Dragon Queen|HotDQ}, Leosin Erlanthar or Ontharr Frume are likely candidates.)": "Les personnages sont invités par des PNJ qu'ils connaissent et en qui ils ont confiance à la première session du Conseil de Waterdeep (si vous avez joué à {@adventure Hoard of the Dragon Queen|HotDQ}, Leosin Erlanthar ou Ontharr Frume sont des candidats probables).",
	"The adventurers learn the location of one of the cult's highest-ranking leaders—Wyrmspeaker {@creature Varram|RoT}. After discovering that {@creature Varram|RoT} is held captive by yuan-ti in the Serpent Hills, the characters can fight the yuan-ti and negotiate to take custody of the cultist.": "Les aventuriers apprennent où se trouve l'un des chefs les plus hauts placés de la secte, le Parleur des Mystères {@creature Varram|RoT}. Après avoir découvert que {@creature Varram|RoT} est retenu en captivité par des yuan-ti dans les Collines du Serpent, les personnages peuvent combattre les yuan-ti et négocier pour obtenir la garde du cultistes.",
	"{@creature Maccath the Crimson|RoT}, a tiefling sorcerer of the Arcane Brotherhood, is an acknowledged expert on the {@item Draakhorn|RoT}—an ancient relic being used by the cult to summon dragons to their cause. She disappeared three years ago in the Sea of Moving Ice, where she is presently a prisoner of the white dragon Arauthator. The characters must make their way to Arauthator's iceberg lair and convince Maccath to join them. By driving away the dragon and carrying off valuable dragon lore, they deal a blow to the cult and might gain the Arcane Brotherhood as allies in the process.": "{@creature Maccath the Crimson|RoT}, une sorcière tiefling de la Confrérie des Arcanes, est une experte reconnue du {@item Draakhorn|RoT} - une ancienne relique utilisée par le culte pour invoquer les dragons à leur cause. Elle a disparu il y a trois ans dans la mer de glace mouvante, où elle est actuellement prisonnière du dragon blanc Arauthator. Les personnages doivent se rendre au repaire d'Arauthator sur l'iceberg et convaincre Maccath de les rejoindre. En chassant le dragon et en emportant de précieuses connaissances sur le dragon, ils porteront un coup au culte et pourront peut-être s'allier avec la Confrérie des Arcanes.",
	"The cult's leaders aren't oblivious to the damage being caused by the heroes. Assassins try to stop the characters' interference, but the cultists misjudge the strength needed to complete the job.": "Les chefs de la secte ne sont pas insensibles aux dégâts causés par les héros. Les assassins tentent d'empêcher l'intervention des personnages, mais les sectaires se trompent sur la force nécessaire pour mener à bien leur tâche.",
	"The characters regroup with the leaders of the Sword Coast's factions at the Council of Waterdeep, assessing their victories over the cult and planning the factions' next moves.": "Les personnages se regroupent avec les chefs des factions de la Côte d'Épée au Conseil de Waterdeep, évaluant leurs victoires sur le culte et planifiant les prochaines actions des factions.",
	"The Emerald Enclave requests that the adventurers help them investigate the aftermath of cult raids led by a green dragon in the Misty Forest—a dragon possibly controlled by one of the cult's wyrmspeakers. That investigation leads to a showdown against the green dragon Chuth and Wyrmspeaker {@creature Neronvain|RoT}, who has a surprising connection to the council.": "L'Enclave d'Émeraude demande aux aventuriers de l'aider à enquêter sur les conséquences des raids d'un culte mené par un dragon vert dans la forêt brumeuse - un dragon probablement contrôlé par l'un des orateurs du culte. Cette enquête mène à une confrontation avec le dragon vert Chuth et le Wyrmspeaker {@creature Neronvain|RoT}, qui a un lien surprenant avec le conseil.",
	"The metallic dragons of the Sword Coast send word to the Council of Waterdeep that they wish to participate in the coming struggle. The adventurers are chosen to attend a council of dragons in the Sunset Mountains, pleading the humanoid factions' case to some of the oldest and most powerful creatures in Faerûn.": "Les dragons métalliques de la Côte de l'Épée font savoir au Conseil de Waterdeep qu'ils souhaitent participer à la lutte à venir. Les aventuriers sont choisis pour assister à un conseil des dragons dans les Montagnes du Crépuscule, plaidant la cause des factions humanoïdes auprès de certaines des créatures les plus anciennes et les plus puissantes de Faerûn.",
	"After a first attempt to assassinate the heroes failed, the Cult of the Dragon tries again. With a better idea of what they're up against, they have a better chance to succeed.": "Après l'échec d'une première tentative d'assassinat des héros, le Culte du Dragon tente à nouveau sa chance. Avec une meilleure idée de ce à quoi ils se heurtent, ils ont plus de chances de réussir.",
	"At the third meeting of the Council of Waterdeep, the characters take lead roles in shaping the fight against the cult.": "Lors de la troisième réunion du Conseil de Waterdeep, les personnages jouent un rôle de premier plan dans l'élaboration de la lutte contre le culte.",
	"The Cult of the Dragon is not without its own internal strife, as the adventurers discover when a cultist contacts them with the offer to turn over one of the dragon masks essential to {@creature Severin|RoT}'s plans. The characters must infiltrate a cult stronghold and claim the mask, then save a nearby village from the blue dragon that means to take the relic back.": "Le culte du dragon n'est pas exempt de conflits internes, comme le découvrent les aventuriers lorsqu'un cultistes les contacte pour leur proposer de leur remettre l'un des masques de dragon essentiels aux plans de {@creature Severin|RoT}. Les personnages doivent infiltrer la forteresse du culte et réclamer le masque, puis sauver un village voisin du dragon bleu qui veut récupérer la relique.",
	"The ritual that will bring {@creature Tiamat|RoT} to Faerûn is too complex for the cult's spellcasters to perform without their {@creature Red Wizard|RoT} allies—all Thayan exiles. The adventurers travel to Thay to forge an alliance with the Red Wizards, whose lich lord Szass Tam hungers for revenge against the exiles. The Red Wizards of Thay are evil to the core, though, and the delegates must tread carefully as they present their case.": "Le rituel qui amènera {@creature Tiamat|RoT} à Faerûn est trop complexe pour que les lanceurs de sorts du culte puissent le réaliser sans leurs {@creature Red Wizard|RoT} alliés - tous des exilés de Thayan. Les aventuriers se rendent à Thay pour forger une alliance avec les sorciers rouges, dont le seigneur liche Szass Tam a soif de vengeance contre les exilés. Les sorciers rouges de Thay sont cependant profondément maléfiques et les délégués doivent faire preuve de prudence dans leur présentation.",
	"The Cult of the Dragon now knows the adventurers' strengths and methods. If the characters don't take precautions to safeguard themselves, the cult stands a good chance of killing them all with a third attack.": "Le Culte du Dragon connaît maintenant les forces et les méthodes des aventuriers. Si les personnages ne prennent pas de précautions pour se protéger, le culte a de bonnes chances de tous les tuer lors d'une troisième attaque.",
	"At the final meeting of the council, the characters must work to unite the factions of the Sword Coast for the final battle against the Cult of the Dragon. {@creature Severin|RoT} is ready to fulfill his plans, and the combined forces of the Sword Coast must strike now if the cult is to be stopped.": "Lors de la dernière réunion du conseil, les personnages doivent s'efforcer d'unir les factions de la Côte des Épées pour la bataille finale contre le Culte du Dragon. {@creature Severin|RoT} est prêt à réaliser ses plans, et les forces combinées de la Côte d'Épée doivent frapper maintenant si le culte doit être arrêté.",
	"At the Well of Dragons, a battle unfolds that will decide the fate of Faerûn. The factions of the Sword Coast fight alongside new and unexpected allies, facing off against the assembled might of the dragon cultists, flights of chromatic dragons, other monsters, and mercenaries. The adventurers choose their own role during the battle, and might rescue sacrificial prisoners, shut down the {@item Draakhorn|RoT}, or take the lead in disrupting the magical ritual that will allow {@creature Tiamat|RoT} to enter the world.": "Au Puits des Dragons, une bataille se déroule qui décidera du sort de Faerûn. Les factions de la Côte des Épées combattent aux côtés d'alliés nouveaux et inattendus, face à la puissance rassemblée des cultistes des dragons, des vols de dragons chromatiques, d'autres monstres et des mercenaires. Les aventuriers choisissent leur propre rôle au cours de la bataille, et peuvent sauver des prisonniers sacrifiés, arrêter le {@item Draakhorn|RoT}, ou prendre l'initiative de perturber le rituel magique qui permettra à {@creature Tiamat|RoT} d'entrer dans le monde.",
	"{@i Tyranny of Dragons: {@i The Rise of Tiamat}} was designed around the milestone system of advancement. At the start of the adventure, the characters should be 7th or 8th level. Instead of tracking specific experience awards, characters can level up at the completion of significant chapters of the adventure. The characters level up after every chapter listed below:": "{@i Tyranny of Dragons: {@i The Rise of Tiamat}} a été conçu autour du système d'avancement par étapes. Au début de l'aventure, les personnages doivent être de 7 ou 8ème niveau. Au lieu de suivre des récompenses d'expérience spécifiques, les personnages peuvent monter de niveau à la fin de chapitres importants de l'aventure. Les personnages montent de niveau après chaque chapitre listé ci-dessous :",
	"{@adventure Chapter 11|RoT|3|Varram the White}: Death to the Wyrmspeakers ({@creature Varram|RoT})": "{@adventure Chapter 11|RoT|3|Varram the White} : Mort aux Wyrmspeakers ({@creature Varram|RoT})",
	"{@area Chapter 10|07e|x}: The Sea of Moving Ice": "{@area Chapter 10|07e|x} : La mer de glace mouvante",
	"{@area Chapter 13|155|x}: The Cult Strikes Back (First Attack)": "{@area Chapter 13|155|x} : Le culte contre-attaque (première attaque)",
	"{@area Chapter 12|12d|x}: Death to the Wyrmspeakers ({@creature Neronvain|RoT})": "{@area Chapter 12|12d|x} : Mort aux Wyrmspeakers ({@creature Neronvain|RoT})",
	"{@area Chapter 13|15d|x}: The Cult Strikes Back (Second Attack)": "{@area Chapter 13|15d|x} : The Cult Strikes Back (Deuxième attaque)",
	"{@adventure Chapter 15|RoT|6}: Xonthal's Tower": "{@adventure Chapter 15|RoT|6} : Tour de Xonthal",
	"{@adventure Chapter 16|RoT|7}: Mission to Thay (level gain at DM's option)": "{@adventure Chapter 16|RoT|7} : Mission à Thay (gain de niveau au choix du DM)",
	"{@area Chapter 13|166|x}: The Cult Strikes Back (Third Attack)": "{@area Chapter 13|166|x} : Le culte contre-attaque (troisième attaque)",
	"Leveling up after seven milestones should bring the characters to 14th or 15th level in time for the final battle at the Well of Dragons.": "L'augmentation de niveau après sept étapes devrait amener les personnages au 14ème ou 15ème niveau à temps pour la bataille finale au Puits des Dragons.",
	"For characters who have not played {@adventure Hoard of the Dragon Queen|HotDQ}, the adventure can also begin by playing out another chapter before the first session of the Council of Waterdeep. The party could be summoned by a factional leader seeking aid against the Cult of the Dragon, with the characters asked to undertake the \"{@creature Varram|RoT} the White\" portion of the \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Seeking to capture a high-ranking cult leader is a great step in the fight against the cult. Once they return to Waterdeep, the adventurers then become embroiled in the first session of the \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}.\"": "Pour les personnages qui n'ont pas joué à {@adventure Hoard of the Dragon Queen|HotDQ}, l'aventure peut aussi commencer en jouant un autre chapitre avant la première session du Conseil de Waterdeep. Le groupe pourrait être convoqué par un chef de faction cherchant de l'aide contre le Culte du Dragon, les personnages étant invités à entreprendre la partie \"{@creature Varram|RoT} le Blanc\" du \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Chercher à capturer un chef de culte de haut rang est un grand pas dans la lutte contre le culte. Une fois de retour à Waterdeep, les aventuriers s'engagent dans la première session du \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\".",
	"{@i Tyranny of Dragons} can be adapted to different regions of the Forgotten Realms, or to a different campaign setting entirely with a bit of preparation on your part. Change the names, factions, and locations present in the adventure to suit your own campaign.": "{@i Tyranny of Dragons} peut être adapté à différentes régions des Royaumes oubliés, ou à un cadre de campagne entièrement différent avec un peu de préparation de votre part. Changez les noms, les factions et les lieux présents dans l'aventure pour les adapter à votre propre campagne.",
	"The {@i The Rise of Tiamat} makes use of certain NPCs from {@adventure Hoard of the Dragon Queen|HotDQ}, and makes the assumption that those NPCs escaped any conflict with the adventurers.": "Le {@i The Rise of Tiamat} fait appel à certains PNJ de {@adventure Hoard of the Dragon Queen|HotDQ}, et part du principe que ces PNJ ont échappé à tout conflit avec les aventuriers.",
	"In the event that important nonplayer characters such as {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} or the {@creature Red Wizard|RoT} {@creature Rath Modar|HotDQ} were killed or captured, simply replace them with new nonplayer characters here—or assume that they were resurrected between the previous adventure and this one. NPCs returning from the dead show the level of magical power the cult and its {@creature Red Wizard|RoT} allies wield—and their dedication to seeing {@creature Severin|RoT}'s plans brought to fruition.": "Dans le cas où des personnages non joueurs importants tels que {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} ou le {@creature Red Wizard|RoT} {@creature Rath Modar|HotDQ} ont été tués ou capturés, remplacez-les simplement par de nouveaux personnages non joueurs ici - ou supposez qu'ils ont été ressuscités entre l'aventure précédente et celle-ci. Les PNJ qui reviennent d'entre les morts montrent le niveau de puissance magique du culte et de ses alliés {@creature Red Wizard|RoT} - et leur dévouement à voir les plans de {@creature Severin|RoT} se réaliser.",
	"{@i The Rise of Tiamat} is an open-framework adventure designed for higher-level characters. As such, not all your game sessions need to stick to the main track of the adventure narrative. Additional events, rumors, and encounters can be used as needed or added as side treks or distractions. The following encounter seeds are meant to be used when you want to break up the narrative or if the players get off track. Each can be expanded as you like, and is meant to tie into one of the main chapters in the adventure (or to let you gently guide the players in that direction). Each additional encounter also provides a sense of the wider scope of the setting.": "{@i The Rise of Tiamat} est une aventure à cadre ouvert conçue pour des personnages de niveau supérieur. En tant que telle, toutes vos sessions de jeu ne doivent pas nécessairement suivre la piste principale du récit de l'aventure. Des événements, des rumeurs et des rencontres supplémentaires peuvent être utilisés selon les besoins ou ajoutés en tant qu'excursions secondaires ou distractions. Les graines de rencontre suivantes sont destinées à être utilisées lorsque vous souhaitez interrompre le récit ou si les joueurs s'égarent. Chacune d'entre elles peut être développée à votre guise et est destinée à être liée à l'un des principaux chapitres de l'aventure (ou à vous permettre de guider doucement les joueurs dans cette direction). Chaque rencontre supplémentaire donne également une idée de la portée plus large du cadre.",
	"A charismatic {@creature half-red dragon veteran} leads a band of 21 {@creature Kobold||kobolds} and 7 {@creature lizardfolk}, taking advantage of the unrest along the Sword Coast. The group might besiege a village the characters are staying at, raid and enslave another settlement, or start charging tolls along one of the trade roads of the Sword Coast. This band isn't organized enough to attack all at once and provide a significant challenge to the party. Instead, it shows the increasing anarchy of the region, and the way that {@creature Tiamat|RoT}'s rise has emboldened evil creatures that aren't directly serving the Dragon Queen.": "Un charismatique {@creature half-red dragon veteran} dirige une bande de 21 {@creature Kobold||kobolds} et 7 {@creature lizardfolk}, profitant de l'agitation qui règne sur la Côte des Épées. Le groupe pourrait assiéger un village où les personnages séjournent, faire un raid et asservir une autre colonie, ou commencer à faire payer des péages le long d'une des routes commerciales de la Côte des Épées. Ce groupe n'est pas assez organisé pour attaquer en une seule fois et représenter un défi important pour le groupe. Elle montre plutôt l'anarchie croissante de la région, et la façon dont l'ascension de {@creature Tiamat|RoT} a enhardi les créatures maléfiques qui ne servent pas directement la Reine Dragon.",
	"The Cult of the Dragon expands its operation in larger and bolder ways. Its leaders send diplomatic missions to Berdusk, Triel, and other settlements demanding tribute—and offering protection from dragon raids for those who comply. Cultists shake down caravans seeking protection money, and have been burning caravans that belong to the rivals of those who do pay. Less scrupulous merchants are finding it easier to do business with the cult than to fight against them. Any Zhentarim contacts of the adventurers are understandably worried about these developments.": "Le Culte du Dragon étend ses activités de manière plus importante et plus audacieuse. Ses dirigeants envoient des missions diplomatiques à Berdusk, Triel et d'autres colonies pour demander un tribut et offrir une protection contre les raids des dragons à ceux qui s'y plient. Les sectateurs rackettent les caravanes qui demandent de l'argent pour leur protection et brûlent les caravanes appartenant aux rivaux de ceux qui paient. Les marchands moins scrupuleux trouvent qu'il est plus facile de faire des affaires avec le culte que de le combattre. Tous les contacts Zhentarim des aventuriers sont naturellement inquiets de ces développements.",
	"Elite bands of cultists have been charged with establishing the cult's control from the Gray Peaks to the Sunset Mountains. They seek out allies in the area, with an eye toward choosing friendly territory for a capital city and a seat of power for the cult's Inner Circle. Such bands are led by a {@creature dragonsoul|RoT} defended by 4 {@creature Dragonclaw|HotDQ|dragonclaws} and a pack of 3 {@creature Guard Drake|HotDQ|guard drakes}. The dragonsoul rides a {@creature warhorse}, but the other cultists are on foot. See {@adventure appendix D|HotDQ|12} for the cultists and drakes.": "Des bandes d'élite de sectaires ont été chargées d'établir le contrôle de la secte depuis les pics gris jusqu'aux montagnes du crépuscule. Elles recherchent des alliés dans la région, dans le but de choisir un territoire favorable à l'établissement d'une capitale et d'un siège de pouvoir pour le cercle intérieur du culte. Ces bandes sont dirigées par un {@creature dragonsoul|RoT} défendu par 4 {@creature Dragonclaw|HotDQ|dragonclaws} et une meute de 3 {@creature Guard Drake|HotDQ|guard drakes}. Le dragonsoul chevauche un {@creature warhorse}, mais les autres cultistes sont à pied. Voir {@adventure appendix D|HotDQ|12} pour les cultistes et les drakes.",
	"Though the Cult of the Dragon and the Red Wizards are making use of diabolic allies as they plan the ritual that will free {@creature Tiamat|RoT}, not all devils are on their side. Some fiends not wanting to see {@creature Tiamat|RoT} gain worldly power seek to break the alliance between the cult and Thay. This encounter can be used to reveal to the characters the divisions already present among the evil factions.": "Bien que le Culte du Dragon et les Sorciers Rouges utilisent des alliés diaboliques pour planifier le rituel qui libérera {@creature Tiamat|RoT}, tous les démons ne sont pas de leur côté. Certains démons ne voulant pas voir {@creature Tiamat|RoT} gagner en puissance mondiale cherchent à briser l'alliance entre le culte et Thay. Cette rencontre peut être utilisée pour révéler aux personnages les divisions déjà présentes parmi les factions démoniaques.",
	"The devils who are aligned against {@creature Tiamat|RoT} send a delegation of 5 {@creature Cultist||cultists} and 2 {@creature Cult Fanatic||cult fanatics} (devil worshipers) and a {@creature bone devil} named Lord Volmer to treat with the party. The cultists lead the characters to a large tent, inside which Lord Volmer awaits.": "Les démons qui sont alignés contre {@creature Tiamat|RoT} envoient une délégation de 5 {@creature Cultist||cultists} et 2 {@creature Cult Fanatic||cult fanatics} (adorateurs de démons) et un {@creature bone devil} nommé Lord Volmer pour traiter avec le groupe. Les cultistes conduisent les personnages vers une grande tente, à l'intérieur de laquelle le seigneur Volmer attend.",
	"Using telepathy, Lord Volmer tells the adventurers about the so-called \"Thayan Resurrection\" (the attempt by Thayan exiles to supplant Szass Tam), as well as the fact that Szass Tam intends to destroy Rath Modar and his \"splinter sect\" for their impudence. The bone devil assures the characters that they can earn the Red Wizards' favor by providing him with information leading to Rath Modar's capture.": "Par télépathie, Lord Volmer informe les aventuriers de la soi-disant \"Résurrection Thayan\" (la tentative des exilés Thayan de supplanter Szass Tam), ainsi que du fait que Szass Tam a l'intention de détruire Rath Modar et sa \"secte dissidente\" pour leur impudence. Le diable d'os assure aux personnages qu'ils peuvent gagner la faveur des sorciers rouges en lui fournissant des informations menant à la capture de Rath Modar.",
	"Lord Volmer also tells the party that the lords of the Nine Hells are divided when it comes to the matter of {@creature Tiamat|RoT}'s release. He tells the party that if {@creature Tiamat|RoT} is prevented from escaping, the party will earn \"powerful friends\" in the Nine Hells. If the characters attack Lord Volmer, he and his allies retaliate. The devil is not worried about dying, since he reforms at full strength in the Nine Hells upon his demise.": "Lord Volmer informe également le groupe que les seigneurs des neuf enfers sont divisés sur la question de la libération de {@creature Tiamat|RoT}. Il dit au groupe que si {@creature Tiamat|RoT} est empêché de s'échapper, le groupe gagnera des \"amis puissants\" dans les neuf enfers. Si les personnages attaquent Lord Volmer, lui et ses alliés ripostent. Le diable n'a pas peur de mourir, car il se reforme à pleine puissance dans les neuf enfers à sa mort.",
	"A group of dwarf miners has captured a high-ranking member of the Cult of the Dragon—a Wearer of Purple named Cheela Flegsteel who got a little too greedy while leading a group of cultists that was terrorizing the dwarves. Having killed Cheela's drakes and subordinates, the dwarves bring their prisoner to the adventurers hoping for a reward.": "Un groupe de mineurs nains a capturé un membre haut placé du Culte du Dragon - un porteur de pourpre nommé Cheela Flegsteel qui est devenu un peu trop gourmand alors qu'il dirigeait un groupe de cultistes qui terrorisait les nains. Après avoir tué les drakes et les subordonnés de Cheela, les nains amènent leur prisonnier aux aventuriers en espérant une récompense.",
	"Cheela has useful information about the cult's activities, which could be used to lead into any chapter of your choice. However, she also knows that a rescue party is not far behind her. The adventurers need to help the dwarves fend off an attack by 4 {@creature Ogre||ogres} and a {@creature half-red dragon veteran} named Yggran. The dwarves are hopelessly overmatched and flee rather than fight. If her fellow cultists can't save Cheela, they might kill her rather than leave her in the adventurers' hands.": "Cheela dispose d'informations utiles sur les activités de la secte, qui peuvent être utilisées pour ouvrir un chapitre de votre choix. Cependant, elle sait aussi qu'une équipe de secours n'est pas loin derrière elle. Les aventuriers doivent aider les nains à repousser une attaque de 4 {@creature Ogre||ogres} et d'un {@creature half-red dragon veteran} nommé Yggran. Les nains sont désespérément surpassés et fuient plutôt que de se battre. Si ses compagnons de culte ne peuvent pas sauver Cheela, ils pourraient la tuer plutôt que de la laisser entre les mains des aventuriers.",
	"The adventurers meet a seriously injured elf ranger—a well-known hero named Cylanestriel. She speaks of her capture by the Cult of the Dragon and her escape from the stronghold at the caldera of the Well of Dragons. (If possible, make Cylanestriel an associate, mentor, or relative of someone in the party.)": "Les aventuriers rencontrent un ranger elfe gravement blessé, un héros bien connu nommé Cylanestriel. Elle parle de sa capture par le Culte du Dragon et de sa fuite de la forteresse de la caldeira du Puits des Dragons. (Si possible, faites de Cylanestriel un associé, un mentor ou un parent d'un membre du groupe).",
	"Use this encounter to make the players aware of the dangers presented by a direct assault against the Well of Dragons. The army of the cult is huge and powerful enough to have destroyed a major adventuring group. The Well of Dragons is on alert, and its defensive forces include flights of dragons that prowl the skies above the site. The characters should be made to understand that attacking with a large allied force is their only option for defeating the cult.": "Utilisez cette rencontre pour faire prendre conscience aux joueurs des dangers que représente un assaut direct contre le Puits des Dragons. L'armée du culte est énorme et suffisamment puissante pour avoir détruit un groupe d'aventuriers important. Le Puits des Dragons est en alerte, et ses forces défensives comprennent des vols de dragons qui rôdent dans le ciel au-dessus du site. Les personnages doivent comprendre qu'attaquer avec une grande force alliée est leur seule option pour vaincre le culte.",
	"During the second or third session of the Council of Waterdeep, rumors spread of an aide from Neverwinter who killed an aide from Mithral Hall and then hanged himself. In truth, the Cult of the Dragon sent a {@creature succubus} spy to Waterdeep. She {@condition charmed} the Neverwinter aide into collecting information for her, but the other aide discovered their meetings. The succubus forced her victim to slay the other aide to cover her tracks, then to kill himself.": "Au cours de la deuxième ou troisième session du Conseil de Waterdeep, des rumeurs ont couru sur un aide de Neverwinter qui aurait tué un aide de Mithral Hall et se serait ensuite pendu. En réalité, le Culte du Dragon a envoyé un espion à Waterdeep. Elle a forcé l'aide de Neverwinter à recueillir des informations pour elle, mais l'autre aide a découvert leur rencontre. La succube a forcé sa victime à tuer l'autre aide pour couvrir ses traces, puis à se tuer.",
	"If the characters investigate, they can obtain the body to question it using {@spell speak with dead}, or they might use {@spell commune} to discover the spy. The succubus has gained another victim by that point—a knight of the Order of the Gauntlet who regularly goes to meet her at her slum dwelling in the Field Ward of Waterdeep. This pattern of murder and suicide continues unless the spy's true identity is discovered.": "Si les personnages enquêtent, ils peuvent obtenir le corps pour l'interroger en utilisant {@spell speak with dead}, ou ils peuvent utiliser {@spell commune} pour découvrir l'espion. Le succube a déjà fait une autre victime, un chevalier de l'Ordre du Gantelet qui va régulièrement la rencontrer dans son logement de fortune dans le quartier des champs de Waterdeep. Ce schéma de meurtres et de suicides continue à moins que la véritable identité de l'espionne ne soit découverte.",
	"{@i Tyranny of Dragons} is a big, sprawling adventure that covers many levels of play and a huge swath of the Forgotten Realms. This book outlines the overall structure of the adventure and presents many chapters and events with which to challenge the characters as they investigate the nefarious plots of the Cult of the Dragon. This is not, however, a script to be read aloud with stage directions that must be followed. {@i Tyranny of Dragons} does not hold your hand and guide you step-by-step from the story's beginning to its inevitable conclusion. Instead, it presents people, creatures, locations, and situations for the adventurers to explore and interact with in a constantly changing, lively way.": "{@i Tyranny of Dragons} est une grande aventure tentaculaire qui couvre plusieurs niveaux de jeu et une grande partie des Royaumes oubliés. Ce livre décrit la structure générale de l'aventure et présente de nombreux chapitres et événements qui permettront aux personnages d'enquêter sur les infâmes complots du Culte du Dragon. Il ne s'agit cependant pas d'un scénario à lire à haute voix avec des indications scéniques à suivre. {@i Tyranny of Dragons} ne vous tient pas la main et ne vous guide pas pas à pas du début de l'histoire jusqu'à son inévitable conclusion. Au contraire, il présente des personnes, des créatures, des lieux et des situations que les aventuriers peuvent explorer et avec lesquels ils peuvent interagir de manière vivante et en constante évolution.",
	"You, the Dungeon Master, play a vital role. The creators of {@i Tyranny of Dragons} have tried to foresee the most likely courses of action that the characters might take in the adventure. However, D&D players are curious and unpredictable, and Faerûn is immense and filled with possibility. In a scenario as open-ended as this one, it is all but guaranteed that at some point during the adventure—and possibly at many points—the players will develop their own ideas about how to handle a situation or how to deal with the cult. And just like that, they'll be off and running in directions that aren't covered by this book. Those kinds of situations put a DM's skill to the test—but they also produce some of the greatest gaming moments and memories.": "Vous, le maître du donjon, jouez un rôle essentiel. Les créateurs de {@i Tyranny of Dragons} ont essayé de prévoir les actions les plus probables que les personnages pourraient entreprendre au cours de l'aventure. Cependant, les joueurs de D&D sont curieux et imprévisibles, et Faerûn est immense et rempli de possibilités. Dans un scénario aussi ouvert que celui-ci, il est pratiquement garanti qu'à un moment donné de l'aventure - et peut-être à de nombreux moments - les joueurs développeront leurs propres idées sur la façon de gérer une situation ou de traiter avec le culte. Et juste comme ça, ils partiront dans des directions qui ne sont pas couvertes par ce livre. Ce genre de situations met à l'épreuve les compétences du DM, mais elles sont aussi à l'origine de certains des meilleurs moments et souvenirs de jeu.",
	"The plot to return {@creature Tiamat|RoT} to the mortal realm has brought some of Faerûn's most sinister organizations and most powerful monsters into deadly alliance.": "Le complot visant à retourner {@creature Tiamat|RoT} dans le royaume des mortels a réuni certaines des organisations les plus sinistres et des monstres les plus puissants de Faerûn dans une alliance mortelle.",
	"The Cult of the Dragon has existed for centuries. During most of that time, its members have focused on the creation and worship of dracoliches, based on a prophecy translated by the cult's founder, Sammaster. However, those goals changed with the rise of a young cultist named {@creature Severin|RoT}.": "Le Culte du Dragon existe depuis des siècles. Pendant la majeure partie de cette période, ses membres se sont concentrés sur la création et le culte des dracoliches, en se basant sur une prophétie traduite par le fondateur du culte, Sammaster. Cependant, ces objectifs ont changé avec l'ascension d'un jeune sectaire nommé {@creature Severin|RoT}.",
	"Inspired by {@creature Tiamat|RoT}, {@creature Severin|RoT} reexamined the texts translated by Sammaster and discovered a different interpretation, believing that \"naught will be left save shattered thrones, with no rulers but the dead. Dragons shall rule the world entire...\" {@creature Severin|RoT}'s quest to reshape the cult led him to the dragon Hoondarrh, \"the Red Rage of Mintarn.\" The fact that {@creature Severin|RoT} not only survived this encounter but befriended the dragon impressed {@creature Tiamat|RoT} in her exile in the Nine Hells. As a reward and further test, she allowed {@creature Severin|RoT} a scrap of knowledge regarding the existence of the five dragon masks. {@creature Severin|RoT} took that bit of information and did what few others could have accomplished, searching for and finding all five masks. The task took years to complete, and it led directly to the crisis that Faerûn now faces.": "Inspiré par {@creature Tiamat|RoT}, {@creature Severin|RoT} a réexaminé les textes traduits par Sammaster et a découvert une interprétation différente, estimant que \"il ne restera plus que des trônes brisés, sans autres dirigeants que les morts. Les dragons régneront sur le monde entier...\" La quête de {@creature Severin|RoT} pour remodeler le culte l'a conduit au dragon Hoondarrh, \"la Rage Rouge de Mintarn\". Le fait que {@creature Severin|RoT} ait non seulement survécu à cette rencontre mais se soit lié d'amitié avec le dragon a impressionné {@creature Tiamat|RoT} lors de son exil dans les Neuf Enfers. En guise de récompense et de test supplémentaire, elle a laissé à {@creature Severin|RoT} une bribe de connaissance concernant l'existence des cinq masques de dragon. {@creature Severin|RoT} s'empara de cette information et fit ce que peu d'autres auraient pu accomplir : chercher et trouver les cinq masques. Cette tâche a pris des années et a mené directement à la crise à laquelle Faerûn doit faire face aujourd'hui.",
	"{@creature Severin|RoT} kept the red mask for himself. As other masks were found, he presented them to his closest allies in the Cult of the Dragon, granting each the power of a wyrmspeaker. Using the magic of the dragon masks, this Inner Circle of Wyrmspeakers helps {@creature Severin|RoT} prepare the way for {@creature Tiamat|RoT}'s return.": "{@creature Severin|RoT} a gardé le masque rouge pour lui. Lorsque d'autres masques ont été trouvés, il les a présentés à ses plus proches alliés du Culte du Dragon, accordant à chacun le pouvoir d'un orateur wyrms. En utilisant la magie des masques de dragon, ce Cercle Intérieur de Wyrmspeakers aide {@creature Severin|RoT} à préparer la voie pour le retour de {@creature Tiamat|RoT}.",
	"The plots of the Cult of the Dragon are secret, but its existence is not. Most folk of the Sword Coast have heard of the cult, but know only that its members revere evil dragons. The cult recruits new members in major cities, and word quickly gets around. Moreover, many cultists engage in legitimate business or are assigned to ordinary academic research. Only a relative few serve as thieves, assassins, and spies.": "Les intrigues du Culte du Dragon sont secrètes, mais son existence ne l'est pas. La plupart des habitants de la Côte des Épées ont entendu parler du culte, mais savent seulement que ses membres vénèrent les dragons maléfiques. Le culte recrute de nouveaux membres dans les grandes villes, et les nouvelles circulent rapidement. De plus, de nombreux membres du culte s'engagent dans des affaires légitimes ou sont affectés à des recherches universitaires ordinaires. Seul un petit nombre sert de voleurs, d'assassins et d'espions.",
	"Dragon-themed symbolism and iconography pervade the cult's official regalia—black clothing that features a cape or cloak cut to resemble dragon wings, and festooned with jewelry and draconic imagery reflecting the wearer's favorite type of dragon. Masks are common at cult gatherings.": "Le symbolisme et l'iconographie sur le thème du dragon sont omniprésents dans la tenue officielle du culte - des vêtements noirs avec une cape ou un manteau taillé pour ressembler à des ailes de dragon, et ornés de bijoux et d'images draconiques reflétant le type de dragon préféré du porteur. Les masques sont courants lors des rassemblements du culte.",
	"Cultists avoid this regalia in public, but a character who knows what to look for can often pick an incognito dragon cultist out of a crowd. Cultists sometimes greet one another with the sign of {@creature Tiamat|RoT}: right hand extended, palm forward, with all five fingers spread in imitation of {@creature Tiamat|RoT}'s five heads. Characters trying to pass as cultists might find this sign useful if they don't overdo it.": "Les cultistes évitent de porter cet habit en public, mais un personnage qui sait ce qu'il faut chercher peut souvent repérer un cultistes dragon incognito dans la foule. Les cultistes se saluent parfois avec le signe du {@creature Tiamat|RoT} : main droite tendue, paume vers l'avant, avec les cinq doigts écartés en imitation des cinq têtes du {@creature Tiamat|RoT}. Les personnages qui tentent de se faire passer pour des cultistes peuvent trouver ce signe utile s'ils n'en font pas trop.",
	"Cult members venerate dragons as powerful icons and masters, but their worship is reserved for {@creature Tiamat|RoT}. They look forward to the Dragon Queen's return, believing that she will destroy mortal civilization and usher in a glorious reign of dragons—and of those who helped bring about draconic rule. The complex plot dedicated to bring {@creature Tiamat|RoT} to Faerûn has so far seen the cult recover the five dragon masks and collect an immense treasure worthy of the Dragon Queen. All that now remains is to raise her temple in the Well of Dragons, sacrifice hundreds of victims whose souls will power an ancient ritual, and then use that ritual to open a portal through which {@creature Tiamat|RoT} will emerge from the Nine Hells.": "Les membres du culte vénèrent les dragons comme des icônes et des maîtres puissants, mais leur culte est réservé aux {@creature Tiamat|RoT}. Ils attendent avec impatience le retour de la Reine Dragon, persuadés qu'elle détruira la civilisation des mortels et inaugurera un règne glorieux des dragons - et de ceux qui ont contribué à l'avènement de la domination draconique. L'intrigue complexe visant à ramener {@creature Tiamat|RoT} à Faerûn a jusqu'à présent permis au culte de récupérer les cinq masques de dragon et de collecter un immense trésor digne de la reine dragon. Il ne reste plus qu'à élever son temple dans le Puits des Dragons, à sacrifier des centaines de victimes dont les âmes alimenteront un ancien rituel, puis à utiliser ce rituel pour ouvrir un portail par lequel {@creature Tiamat|RoT} émergera des Neuf Enfers.",
	"The cult has a simple hierarchical structure, consisting of initiates on the bottom, four ranks for cultists, and one highest rank for \"Wearers of Purple\"—the lords, leaders, and cult masters of particular locales. The cult is ruled by a secretive inner group led by {@creature Severin|RoT} and four other wyrmspeakers—a term of respect given to those whose bond with dragons is supernaturally strong.": "Le culte possède une structure hiérarchique simple, composée d'initiés au bas de l'échelle, de quatre rangs pour les cultistes, et d'un rang supérieur pour les \"porteurs de pourpre\" - les seigneurs, les chefs et les maîtres de culte de lieux particuliers. Le culte est dirigé par un groupe interne secret dirigé par {@creature Severin|RoT} et quatre autres wyrmspeakers, terme de respect donné à ceux dont le lien avec les dragons est surnaturellement fort.",
	"Rank in the cult is based on merit and fanaticism. As raw recruits, initiates (represented by {@creature Cultist||cultists} and {@creature Cult Fanatic||cult fanatics}) have no rank and follow the orders of their superiors. Only initiates that prove their worth are allowed to advance. A Wearer of Purple can promote an initiate along the track of {@creature dragonclaw|HotDQ} (first rank), {@creature dragonwing|HotDQ} (second rank), {@creature dragonfang|RoT} (third rank), and {@creature dragonsoul|RoT} (fourth rank). Statistics for those four ranking cultists are found in {@adventure appendix D|HotDQ|12}.": "Le rang dans le culte est basé sur le mérite et le fanatisme. En tant que recrues brutes, les initiés (représentés par {@creature Cultist||cultists} et {@creature Cult Fanatic||cult fanatics}) n'ont pas de rang et suivent les ordres de leurs supérieurs. Seuls les initiés qui prouvent leur valeur sont autorisés à progresser. Un porteur de pourpre peut promouvoir un initié sur la voie de {@creature dragonclaw|HotDQ} (premier rang), {@creature dragonwing|HotDQ} (deuxième rang), {@creature dragonfang|RoT} (troisième rang), et {@creature dragonsoul|RoT} (quatrième rang). Les statistiques pour ces cultistes de quatre rangs se trouvent dans {@adventure appendix D|HotDQ|12}.",
	"Cult operation groups are assembled to match their assigned tasks. They vary in size, from a few low-ranking cultists operating on their own to hundreds of cultists of various ranks under the control of multiple Wearers of Purple.": "Les groupes d'opération du culte sont constitués en fonction des tâches qui leur sont assignées. Leur taille varie, de quelques cultistes de bas rang opérant seuls à des centaines de cultistes de différents rangs sous le contrôle de plusieurs porteurs de Pourpre.",
	"The Wearers of Purple stand at the top of the cult's humanoid hierarchy, and their word is law for the cultists in the cities, strongholds, and lairs they command. They are the only members of the cult to wear purple, and most are proud enough to flaunt the color. The Wearers of Purple have an affinity for talking to and negotiating with dragons—the gift of wyrmspeaking. Dozens of Wearers of Purple are spread throughout the Cult of the Dragon, and all are able to marshal the cult's resources.": "Les porteurs de pourpre sont au sommet de la hiérarchie humanoïde de la secte, et leur parole fait loi pour les sectaires dans les villes, les forteresses et les repaires qu'ils commandent. Ils sont les seuls membres du culte à porter du violet, et la plupart sont assez fiers pour en faire étalage. Les Porteurs de pourpre ont une affinité pour parler et négocier avec les dragons - le don de parler aux wyrmes. Des dizaines de porteurs de pourpre sont répartis dans le Culte du Dragon, et tous sont capables de mobiliser les ressources du culte.",
	"Only {@creature Severin|RoT}'s inner circle can promote a dragonsoul to a Wearer of Purple, granting that character a base of operations and funds. Most new Wearers of Purple have already developed a working relationship with a dragon as part of their power and authority. Those who do not cultivate and expand this relationship are sometimes demoted. A number of priests of {@creature Tiamat|RoT} have recently been made Wearers of Purple, and have been charged with establishing temples for her open worship in Faerûn. This aspect of the cult's plans is still in the early stages, and the inner circle remains divided on how the Cult of the Dragon should interact with the faithful of {@creature Tiamat|RoT}.": "Seul le cercle intime de {@creature Severin|RoT} peut promouvoir un dragonsoul en porteur de Pourpre, lui accordant une base d'opérations et des fonds. La plupart des nouveaux Porteurs de Pourpre ont déjà développé une relation de travail avec un dragon dans le cadre de leur pouvoir et de leur autorité. Ceux qui ne cultivent pas et ne développent pas cette relation sont parfois rétrogradés. Un certain nombre de prêtres de {@creature Tiamat|RoT} ont récemment été nommés Porteurs de Pourpre, et ont été chargés d'établir des temples pour son culte ouvert à Faerûn. Cet aspect des plans du culte n'en est qu'à ses débuts, et le cercle intérieur reste divisé sur la manière dont le Culte du Dragon doit interagir avec les fidèles de {@creature Tiamat|RoT}.",
	"These four Wearers of Purple are the keepers of the dragon masks and {@creature Severin|RoT}'s most devoted servants in the effort to summon {@creature Tiamat|RoT}. Each of these wyrmspeakers bears one of the dragon masks, which they never part with except under the direst circumstances—and then only at the request of {@creature Severin|RoT} or a draconic ally. The members of the inner circle each have an affinity for a particular color of chromatic dragon. They treat with dragons of those colors to recruit more dragons to the cause, and plan cult missions that advance {@creature Severin|RoT}'s plots.": "Ces quatre porteurs de pourpre sont les gardiens des masques de dragon et les serviteurs les plus dévoués de {@creature Severin|RoT} dans ses efforts pour invoquer {@creature Tiamat|RoT}. Chacun d'entre eux porte un masque de dragon, dont il ne se sépare que dans les circonstances les plus graves, et uniquement à la demande de {@creature Severin|RoT} ou d'un allié draconique. Les membres du cercle restreint ont chacun une affinité pour une couleur particulière de dragon chromatique. Ils traitent avec les dragons de ces couleurs pour recruter d'autres dragons pour la cause, et planifient des missions de culte qui font avancer les complots de {@creature Severin|RoT}.",
	"In addition to {@creature Severin|RoT}, the Red Wyrmspeaker, the members of the inner circle are: {@creature Galvan|RoT} (male human), the Blue Wyrmspeaker; {@creature Neronvain|RoT} (male moon elf), the Green Wyrmspeaker and son of Melandrach, King of the Misty Forest; Rezmir (female half-black dragon), the Black Wyrmspeaker; and {@creature Varram|RoT} (male dwarf), the White Wyrmspeaker.": "En plus de {@creature Severin|RoT}, le Parleur Wyrmspeaker rouge, les membres du cercle intérieur sont : {@creature Galvan|RoT} (homme humain), le porte-parole bleu ; {@creature Neronvain|RoT} (elfe de la lune), le porte-parole vert et fils de Melandrach, roi de la forêt brumeuse ; Rezmir (femme dragon à moitié noire), le porte-parole noir ; et {@creature Varram|RoT} (homme nain), le porte-parole blanc.",
	"If any wyrmspeakers are killed or captured in your campaign—including Rezmir, who the characters might have defeated in {@adventure Hoard of the Dragon Queen|HotDQ}—{@creature Severin|RoT} appoints new followers to his inner council.": "Si des orateurs wyrms sont tués ou capturés au cours de votre campagne - y compris Rezmir, que les personnages ont pu vaincre en {@adventure Hoard of the Dragon Queen|HotDQ}-{@creature Severin|RoT} nomme de nouveaux adeptes à son conseil intérieur.",
	"Under {@creature Severin|RoT}'s leadership, most cultists are devoted to {@creature Tiamat|RoT}—but not all. Some of the old guard dislike the cult's new direction, and long for the established traditions and the rise of the dracoliches. A common thought among the dracolich loyalists is that {@creature Severin|RoT} is being played by the fiendish {@creature Tiamat|RoT}. Notable among these members of the old guard are {@creature Naergoth Bladelord|RoT}, the former commander of the stronghold at the Well of Dragons, and Jorgen Pawl and {@creature Iskander|RoT}, two high-ranking cultists in command of Xonthal's Tower.": "Sous la direction de {@creature Severin|RoT}, la plupart des cultistes sont dévoués à {@creature Tiamat|RoT}-mais pas tous. Certains membres de la vieille garde n'apprécient pas la nouvelle orientation du culte et regrettent les traditions établies et l'ascension des dracoliches. Une pensée commune parmi les loyalistes dracoliches est que {@creature Severin|RoT} se fait jouer par les {@creature Tiamat|RoT} diaboliques. Parmi ces membres de la vieille garde, on trouve notamment {@creature Naergoth Bladelord|RoT}, l'ancien commandant de la forteresse du Puits des Dragons, ainsi que Jorgen Pawl et {@creature Iskander|RoT}, deux cultistes de haut rang qui commandent la Tour de Xonthal.",
	"Cultists are suitable foes for the adventurers in most situations. They keep a low profile in public, so characters are unlikely to see cultists in full regalia on the streets of Waterdeep or Scornubel. As their plots near fruition, however, the cultists grow bolder and might engage the adventurers openly.": "Les cultistes sont des ennemis convenables pour les aventuriers dans la plupart des situations. Ils gardent un profil bas en public, et les personnages ont peu de chances de voir des cultistes en grande tenue dans les rues de Waterdeep ou de Scornubel. Cependant, lorsque leurs complots sont sur le point d'aboutir, les cultistes deviennent plus audacieux et peuvent affronter les aventuriers ouvertement.",
	"By the start of {@i The Rise of Tiamat}, the effects of the cult's activities are visible across the Sword Coast. The scorched ruins of farming communities pillaged by cultists for {@creature Tiamat|RoT}'s hoard are a common enough occurrence that travelers know something is amiss.": "Au début du {@i The Rise of Tiamat}, les effets des activités de la secte sont visibles sur la Côte des Épées. Les ruines brûlées des communautés agricoles pillées par les sectaires pour le magot de {@creature Tiamat|RoT} sont suffisamment fréquentes pour que les voyageurs sachent que quelque chose ne va pas.",
	"The Red Wizards hail from Thay, over two thousand miles east of the Sword Coast. A grim, dismal region spread across a towering plateau, Thay is defended by an army of undead warriors and ruled by the lich Szass Tam and the zulkirs he appoints to rule over the eight schools of magic. The Red Wizards of Thay are known across Faerûn, and are easily recognized by their distinctive crimson robes and the arcane sigils tattooed onto their shaved heads. Because of their evil reputation, Red Wizards are arrested or killed on the spot in many lands. For that reason, they often travel in disguise, invisibly, or by magical means.": "Les Magiciens Rouges viennent de Thay, à plus de deux mille kilomètres à l'est de la Côte des Épées. Région sinistre et lugubre s'étendant sur un plateau imposant, Thay est défendue par une armée de guerriers morts-vivants et dirigée par la liche Szass Tam et les zulkirs qu'elle nomme pour diriger les huit écoles de magie. Les sorciers rouges de Thay sont connus dans tout Faerûn et sont facilement reconnaissables à leurs robes pourpres distinctives et aux sigles arcaniques tatoués sur leurs crânes rasés. En raison de leur mauvaise réputation, les sorciers rouges sont arrêtés ou tués sur le champ dans de nombreux pays. Pour cette raison, ils voyagent souvent déguisés, invisibles ou par des moyens magiques.",
	"For many years, Szass Tam's grip on absolute power in Thay has been weakened by internal strife. Mortal Red Wizards have risen against their undead masters, destroying some of Szass Tam's lich zulkirs and thinning the ranks of other undead. Little is known of the conflict beyond Thay's borders, however. In this quiet civil war, both sides fear that too much attrition will make Thay a target for its long list of enemies. Szass Tam questions the allegiance of all living Red Wizards outside Thay, and has made it clear that death and worse await any who oppose him.": "Pendant de nombreuses années, l'emprise de Szass Tam sur le pouvoir absolu de Thay a été affaiblie par des luttes internes. Des sorciers rouges mortels se sont soulevés contre leurs maîtres morts-vivants, détruisant certains des liches zulkirs de Szass Tam et réduisant les rangs des autres morts-vivants. On sait peu de choses du conflit au-delà des frontières de Thay, cependant. Dans cette guerre civile tranquille, les deux camps craignent que trop d'attrition ne fasse de Thay une cible pour sa longue liste d'ennemis. Szass Tam met en doute l'allégeance de tous les sorciers rouges vivants en dehors de Thay, et a clairement fait savoir que la mort et le pire attendent ceux qui s'opposent à lui.",
	"One such {@creature Red Wizard|RoT} exile is {@creature Rath Modar|HotDQ}, an illusionist of great skill who long ago made the Sword Coast his home. Having a natural interest in dragons, it wasn't long before Rath Modar came into contact with the Cult of the Dragon and {@creature Severin|RoT}. The young, ambitious cult leader sought powerful magic to locate the scattered dragon masks and to perform the ritual that would summon {@creature Tiamat|RoT} from the Nine Hells. Rath Modar dreamed of an army that could confront and defeat Szass Tam. Out of mutual need, their alliance was born.": "L'un de ces {@creature Red Wizard|RoT} exilés est {@creature Rath Modar|HotDQ}, un illusionniste de grand talent qui, il y a longtemps, a élu domicile sur la Côte des Épées. Ayant un intérêt naturel pour les dragons, il n'a pas fallu longtemps pour que Rath Modar entre en contact avec le Culte du Dragon et {@creature Severin|RoT}. Le jeune et ambitieux chef du culte recherchait une magie puissante pour localiser les masques de dragon éparpillés et accomplir le rituel qui convoquerait les {@creature Tiamat|RoT} des neuf enfers. Rath Modar rêvait d'une armée qui pourrait affronter et vaincre Szass Tam. Leur alliance est née d'un besoin mutuel.",
	"The secret cornerstone of this union is Rath Modar's belief that once {@creature Tiamat|RoT} returns, she will see that the Red Wizards are more useful allies than the devoted but magically weak cultists. Rath Modar hopes that {@creature Tiamat|RoT} will show her gratitude for the pivotal role he and his fellow Red Wizards played in her return, granting them an army of dragons with which to assault Thay. After unseating Szass Tam, Rath Modar plans to take his place at the head of all Red Wizards. Whether {@creature Tiamat|RoT} will grant such a reward—or have any further use for the Red Wizards at all—remains unknown.": "La pierre angulaire secrète de cette union est la conviction de Rath Modar qu'une fois que {@creature Tiamat|RoT} sera de retour, elle verra que les sorciers rouges sont des alliés plus utiles que les cultistes dévoués mais magiquement faibles. Rath Modar espère que {@creature Tiamat|RoT} lui montrera sa gratitude pour le rôle essentiel que lui et ses collègues sorciers rouges ont joué dans son retour, en leur accordant une armée de dragons pour attaquer Thay. Après avoir détrôné Szass Tam, Rath Modar prévoit de prendre sa place à la tête de tous les sorciers rouges. On ne sait pas encore si {@creature Tiamat|RoT} lui accordera une telle récompense ou s'il aura encore besoin des sorciers rouges.",
	"Not all members of the Cult of the Dragon are happy about the Red Wizards' involvement in the cult's plans. Wyrmspeaker {@creature Varram|RoT} foresees trouble in the cult joining forces with Rath Modar's splinter sect. He has warned {@creature Severin|RoT} about the potential danger, to no avail.": "Tous les membres du culte du dragon ne sont pas heureux de l'implication des sorciers rouges dans les plans du culte. Wyrmspeaker {@creature Varram|RoT} prévoit des problèmes si le culte s'associe à la secte dissidente de Rath Modar. Il a averti {@creature Severin|RoT} du danger potentiel, en vain.",
	"Red Wizards can be encountered anywhere on the Sword Coast (use {@creature mage} stats if necessary), whether operating alongside cultists or on their own. They most often work alone, but two or three Red Wizards might join forces for an important assignment. In a public area where their appearance could put them at risk, Red Wizards favor deep hoods and scarves to hide their faces. Their undead {@creature wight} bodyguards are usually nearby—and often {@condition invisible}. Each {@creature Red Wizard|RoT} specializes in a single school of magic, but all learn spells outside their specialty schools.": "Les magiciens rouges peuvent être rencontrés n'importe où sur la Côte des Épées (utilisez les stats {@creature mage} si nécessaire), qu'ils opèrent aux côtés de cultistes ou seuls. Ils travaillent le plus souvent seuls, mais deux ou trois sorciers rouges peuvent unir leurs forces pour une mission importante. Dans un lieu public où leur apparence pourrait les mettre en danger, les sorciers rouges préfèrent les capuches profondes et les foulards pour cacher leur visage. Leurs gardes du corps morts-vivants {@creature wight} sont généralement à proximité - et souvent {@condition invisible}. Chaque {@creature Red Wizard|RoT} se spécialise dans une seule école de magie, mais tous apprennent des sorts en dehors de leur école de spécialité.",
	"Red Wizards don't share the cultists' fanaticism for {@creature Tiamat|RoT}. For them, bringing the Dragon Queen into the world is just one stage of what they call the Thayan Resurrection—the larger plan to destroy Szass Tam and reclaim Thay. They tolerate the dragon cultists but do not acknowledge them as equals.": "Les sorciers rouges ne partagent pas le fanatisme des cultistes pour {@creature Tiamat|RoT}. Pour eux, mettre au monde la reine dragon n'est qu'une étape de ce qu'ils appellent la résurrection de Thayan - le plan plus vaste visant à détruire Szass Tam et à reconquérir Thay. Ils tolèrent les adeptes du culte du dragon mais ne les reconnaissent pas comme leurs égaux.",
	"Not every {@creature Red Wizard|RoT} on the Sword Coast is working for Rath Modar or the Cult of the Dragon. Some pursue their own interests, while others are spies for Szass Tam. The adventurers might thus find themselves making uneasy alliances with characters they would normally never trust, since the easiest and surest way to eliminate a {@creature Red Wizard|RoT} in service to the cult is to betray that wizard's location to an agent of Szass Tam. However, characters who get too close to Szass Tam's servants and his paranoid vendetta against the {@creature Red Wizard|RoT} exiles might find themselves at the mercy of the Thayans. This possibility is explored more fully in {@adventure chapter 16|RoT|7}.": "Tous les {@creature Red Wizard|RoT} de la Côte d'Épée ne travaillent pas pour Rath Modar ou le Culte du Dragon. Certains poursuivent leurs propres intérêts, tandis que d'autres sont des espions pour Szass Tam. Les aventuriers peuvent donc se retrouver à faire des alliances difficiles avec des personnages auxquels ils ne feraient normalement jamais confiance, car le moyen le plus facile et le plus sûr d'éliminer un {@creature Red Wizard|RoT} au service du culte est de trahir la localisation de ce sorcier à un agent de Szass Tam. Cependant, les personnages qui se rapprochent trop des serviteurs de Szass Tam et de sa vendetta paranoïaque contre les exilés {@creature Red Wizard|RoT} peuvent se retrouver à la merci des Thayans. Cette possibilité est explorée plus en détail dans {@adventure chapter 16|RoT|7}.",
	"{@creature Tiamat|RoT} has long threatened Faerûn, often appearing in lands such as Chessenta and Unther to drive mortals to worship her awesome power. Although mortals don't know it, the end of the Sundering and the Era of Upheaval also put an end to such direct meddling by the gods. Without powerful magic and mortal aid, {@creature Tiamat|RoT} cannot travel from her home in Avernus into the world.": "{@creature Tiamat|RoT} a longtemps menacé Faerûn, apparaissant souvent dans des terres telles que Chessenta et Unther pour pousser les mortels à vénérer sa puissance impressionnante. Bien que les mortels ne le sachent pas, la fin du Sundering et de l'Era of Upheaval a également mis fin à cette ingérence directe des dieux. Sans une puissante magie et l'aide des mortels, {@creature Tiamat|RoT} ne peut pas voyager dans le monde depuis sa maison d'Avernus.",
	"Avernus is a boulder-strewn desolation where fiery comets streak across the sky and devil aristocrats rule from dismal iron fortresses. The River Styx saws a jagged course through Avernus's basalt cliffs, winds its way across ashen plains, and eventually plunges through a yawning pit into the eight levels of the Hells below. All the rivers of Avernus feed into the Styx, each one flowing red with blood beneath a roiling cloud of flies.": "Avernus est une désolation jonchée de rochers où des comètes enflammées traversent le ciel et où des aristocrates démoniaques règnent depuis de lugubres forteresses de fer. Le fleuve Styx se fraye un chemin à travers les falaises de basalte d'Avernus, serpente dans les plaines cendrées et finit par plonger à travers un gouffre béant dans les huit niveaux de l'Enfer. Toutes les rivières d'Avernus se jettent dans le Styx, chacune coulant rouge de sang sous un nuage de mouches.",
	"Asmodeus recently reinstated the fallen angel Zariel as the Archduchess of Avernus, reversing an earlier decision that allowed a pit fiend named Bel to take the throne. While in exile from her seat of power, Zariel was at the mercy of {@creature Tiamat|RoT}—a fate that rankles her still. Despite her power as ruler of the first layer of the Nine Hells, Zariel cannot kill the dragon goddess, and she sees the summoning of {@creature Tiamat|RoT} to the world as a way to be rid of her.": "Asmodeus a récemment rétabli l'ange déchu Zariel comme archiduchesse d'Avernus, annulant une décision antérieure qui avait permis à un démon du nom de Bel de monter sur le trône. Alors qu'elle était exilée de son siège, Zariel a été à la merci de {@creature Tiamat|RoT}-un sort qui l'irrite toujours. Malgré son pouvoir en tant que souveraine de la première couche des neuf enfers, Zariel ne peut pas tuer la déesse dragon, et elle voit l'invocation de {@creature Tiamat|RoT} dans le monde comme un moyen de se débarrasser d'elle.",
	"Zariel has directed her mortal agents to assist those who seek to free {@creature Tiamat|RoT}, and her power has made it easier for the Red Wizards to summon devils and for the Cult of the Dragon to find more adherents. However, just as Zariel wants {@creature Tiamat|RoT} out, other devils would be happy to see the Dragon Queen stay in Avernus. Foremost among them is the deposed pit fiend Bel and the devils still loyal to him.": "Zariel a demandé à ses agents mortels d'aider ceux qui cherchent à libérer {@creature Tiamat|RoT}, et son pouvoir a permis aux sorciers rouges d'invoquer plus facilement les démons et au culte du dragon de trouver plus d'adhérents. Cependant, tout comme Zariel souhaite que {@creature Tiamat|RoT} s'en aille, d'autres démons seraient heureux de voir la reine dragon rester à Avernus. Le plus important d'entre eux est Bel, le démon des fosses déchu, et les démons qui lui sont encore fidèles.",
	"Ordinarily, the Cult of the Dragon has nothing to do with devils. However, releasing {@creature Tiamat|RoT} into the world is a massive undertaking, and {@creature Severin|RoT} has called on every resource he can. Though many of his allies among the Red Wizards are well schooled in summoning and commanding devils, doing so is never a straightforward process. Devils cannot leave the Nine Hells of their own accord, and though Asmodeus can bend these laws, he seldom does. Most devils in the Material Plane were summoned there by mortal mages who expended tremendous amounts of magical power to breach the barriers that separate the Nine Hells from other planes.": "D'ordinaire, le Culte du Dragon n'a rien à voir avec les démons. Cependant, la mise au monde de {@creature Tiamat|RoT} est une entreprise de grande envergure, et {@creature Severin|RoT} a fait appel à toutes les ressources possibles. Bien que nombre de ses alliés parmi les sorciers rouges soient rompus à l'art d'invoquer et de commander des démons, le processus n'est jamais simple. Les démons ne peuvent pas quitter les neuf enfers de leur propre chef, et bien qu'Asmodeus puisse contourner ces lois, il le fait rarement. La plupart des démons du plan matériel ont été invoqués par des mages mortels qui ont dépensé d'énormes quantités de puissance magique pour franchir les barrières qui séparent les neuf enfers des autres plans.",
	"Devils aren't numerous in {@i The Rise of Tiamat} until the final showdown at the Well of Dragons, but their presence elsewhere in the adventure (including the additional encounter \"Devilish Demands\") should make attentive players wonder at the connection between devils and dragons. Devils are supreme manipulators, and if the characters have the opportunity to speak with devils that aren't working for the cult, don't be afraid to offer them diabolical assistance. Such an offer should put all characters—not just those of good alignment—in a bind. Bargaining with devils is a fool's game, but if the alternative is the end of the world, it might be the adventurers' only option.": "Les diables ne sont pas nombreux dans {@i The Rise of Tiamat} jusqu'à l'affrontement final au Puits des Dragons, mais leur présence ailleurs dans l'aventure (y compris la rencontre supplémentaire \"Exigences diaboliques\") devrait amener les joueurs attentifs à s'interroger sur le lien entre les diables et les dragons. Les diables sont des manipulateurs suprêmes, et si les personnages ont l'occasion de parler avec des diables qui ne travaillent pas pour le culte, n'ayez pas peur de leur offrir une aide diabolique. Une telle offre devrait mettre tous les personnages - et pas seulement ceux qui sont bien alignés - dans l'embarras. Négocier avec les démons est un jeu de dupes, mais si l'alternative est la fin du monde, cela pourrait être la seule option pour les aventuriers.",
	"Devils in the adventure should always be one step ahead of the adventurers. Characters who like to charge in and decide on strategy later will find that their diabolical foes have well-executed plans. If the characters plan two steps ahead, the devils are one step beyond that. Nothing mortals do should ever surprise them.": "Les démons dans l'aventure doivent toujours avoir une longueur d'avance sur les aventuriers. Les personnages qui aiment charger et décider de la stratégie plus tard trouveront que leurs ennemis diaboliques ont des plans bien exécutés. Si les personnages ont deux longueurs d'avance, les démons en ont une de plus. Rien de ce que font les mortels ne devrait jamais les surprendre.",
	"{@creature Severin|RoT} and his supporters intend to use the ancient draconic artifact known as the {@item Draakhorn|RoT} to rally the chromatic dragons to {@creature Tiamat|RoT}'s cause. However, chromatic dragons are notoriously arrogant, territorial, greedy, and suspicious of any creatures begging favors—especially if those creatures might be a threat. Getting dragons to cooperate is a monumental task, even when bringing the Queen of Dragons into the world is the ultimate goal.": "{@creature Severin|RoT} et ses partisans comptent utiliser l'ancien artefact draconique connu sous le nom de {@item Draakhorn|RoT} pour rallier les dragons chromatiques à la cause de {@creature Tiamat|RoT}. Cependant, les dragons chromatiques sont connus pour être arrogants, territoriaux, avides et méfiants envers les créatures qui demandent des faveurs, surtout si ces créatures peuvent être une menace. Obtenir la coopération des dragons est une tâche monumentale, même si le but ultime est d'amener la reine des dragons dans le monde.",
	"The Cult of the Dragon has a secret weapon for dealing with chromatic dragons, in the form of the five dragon masks. Even with a dragon mask, the process of influencing a dragon remains arduous and dangerous—though the payoff is enormous. These relics give their wearers the ability to communicate with dragons, but more importantly, they impart a subtle influence over dragons that cannot be detected. Dragons cannot be controlled by the masks, but they can be swayed by ideas and proposals that they would not normally find persuasive.": "Le Culte du Dragon dispose d'une arme secrète pour traiter les dragons chromatiques, sous la forme des cinq masques de dragon. Même avec un masque de dragon, le processus d'influence d'un dragon reste ardu et dangereux, mais le gain est énorme. Ces reliques donnent à leurs porteurs la capacité de communiquer avec les dragons, mais surtout, elles leur confèrent une influence subtile qui ne peut être détectée. Les dragons ne peuvent pas être contrôlés par les masques, mais ils peuvent être influencés par des idées et des propositions qu'ils ne trouveraient normalement pas convaincantes.",
	"The power of the chromatic dragons is a motif running through every aspect of {@i Tyranny of Dragons: {@i The Rise of Tiamat}.} As the events of the adventure unfold, more and more dragons respond to the {@item Draakhorn|RoT|Draakhorn's} rumbling moan and journey to the Well of Dragons—a migration that inspires alarm and panic in people across Faerûn.": "Le pouvoir des dragons chromatiques est un motif qui traverse tous les aspects de {@i Tyranny of Dragons: {@i The Rise of Tiamat}.} Au fur et à mesure que les événements de l'aventure se déroulent, de plus en plus de dragons répondent au {@item Draakhorn|RoT|Draakhorn's} gémissement grondant et se rendent au Puits des Dragons - une migration qui inspire l'alarme et la panique chez les gens à travers Faerûn.",
	"Characters and players should seldom be allowed to forget that the evil dragons are on the move. Whenever the adventurers are outside, they might see a dragon winging overhead in the distance. The shadow of a dragon could fall across the adventurers in the daytime, and dark draconic wings might momentarily blot out the moon at night. When the characters arrive in a settlement, they should hear stories about dragon sightings and attacks. When they travel, burned-out hamlets and demolished caravans line the road.": "Les personnages et les joueurs doivent rarement être autorisés à oublier que les dragons maléfiques sont en mouvement. Chaque fois que les aventuriers sont à l'extérieur, ils peuvent voir un dragon voler au loin. L'ombre d'un dragon peut tomber sur les aventuriers dans la journée, et les sombres ailes draconiques peuvent momentanément masquer la lune dans la nuit. Lorsque les personnages arrivent dans une colonie, ils devraient entendre des histoires sur l'observation et l'attaque de dragons. Lorsqu'ils voyagent, des hameaux incendiés et des caravanes démolies jalonnent la route.",
	"Dragons are among the oldest, most intelligent, and most powerful monsters in Faerûn and the Dungeons & Dragons game. Chromatic dragons are evil and merciless, and every battle against these creatures should be a life-or-death struggle. No dragon should ever fall without the heroes suffering during the battle. Chromatic dragons use every possible advantage with no regard for fairness, and their chief advantage is flight. A dragon never fights on foot where enemies might hack at it when it can soar majestically out of reach and slaughter foes with its breath weapon. Only in its lair will a dragon typically engage in melee, and then only if its hoard is threatened.": "Les dragons font partie des monstres les plus anciens, les plus intelligents et les plus puissants de Faerûn et du jeu Donjons & Dragons. Les dragons chromatiques sont maléfiques et sans pitié, et chaque combat contre ces créatures doit être une lutte à la vie à la mort. Aucun dragon ne devrait jamais tomber sans que les héros ne souffrent pendant la bataille. Les dragons chromatiques utilisent tous les avantages possibles sans se soucier de l'équité, et leur principal avantage est le vol. Un dragon ne se bat jamais à pied, là où ses ennemis peuvent l'attaquer, alors qu'il peut s'élever majestueusement hors de portée et massacrer ses ennemis avec son arme respiratoire. Ce n'est que dans sa tanière qu'un dragon s'engage dans une mêlée, et seulement si son trésor est menacé.",
	"Characters who can tackle the challenges of this adventure are high enough level to have allies raised from the dead when those allies fall to a draconic foe. If the characters can't do so themselves, their allies in the Order of the Gauntlet or the Harpers should be willing to help out.": "Les personnages qui peuvent relever les défis de cette aventure sont d'un niveau suffisamment élevé pour avoir des alliés ressuscités d'entre les morts lorsque ces alliés tombent face à un ennemi draconique. Si les personnages ne peuvent pas le faire eux-mêmes, leurs alliés de l'Ordre du Gauntlet ou des Harpers devraient être prêts à les aider.",
	"With lifetimes of a thousand years or more to lose, chromatic dragons have no interest in dying in battle against mere humanoids, and they don't sacrifice themselves nobly for any cause—{@creature Tiamat|RoT} included. A dragon caught in a losing battle takes any escape that presents itself, most often simply soaring away. This changes during the final showdown at the Well of Dragons, however, when {@creature Tiamat|RoT} can be seen clawing her way through the portal from the Nine Hells.": "Avec des vies de mille ans ou plus à perdre, les dragons chromatiques n'ont aucun intérêt à mourir au combat contre de simples humanoïdes, et ils ne se sacrifient pas noblement pour quelque cause que ce soit - {@creature Tiamat|RoT} compris. Un dragon pris dans une bataille perdue s'échappe par tous les moyens, le plus souvent en s'envolant. Mais cela change lors de l'affrontement final au Puits des Dragons, lorsque l'on voit {@creature Tiamat|RoT} se frayer un chemin à travers le portail des Neuf Enfers.",
	"If the characters claimed Skyreach Castle in {@adventure Hoard of the Dragon Queen|HotDQ}, they might well hear from a frost giant diplomat who shows up to reclaim it as property of the giants who built it. A frost giant named Harshnag lives on Mount Sar north of Waterdeep, and he is sometimes called upon when the Sword Coast faces dire threats. The player characters could fly the citadel to him or—in a more dramatic interlude—he might come to a council meeting and demand the citadel's return on behalf of his kin so that he might rally them against their ancient foes.": "Si les personnages ont revendiqué le château de Skyreach en {@adventure Hoard of the Dragon Queen|HotDQ}, ils pourraient bien entendre parler d'un diplomate géant du gel qui se présente pour le réclamer comme propriété des géants qui l'ont construit. Un géant du froid nommé Harshnag vit sur le Mont Sar au nord de Waterdeep, et on fait parfois appel à lui lorsque la Côte des Épées est confrontée à de graves menaces. Les personnages joueurs pourraient lui faire parvenir la citadelle par avion ou, dans un interlude plus dramatique, il pourrait venir à une réunion du conseil et exiger le retour de la citadelle au nom de sa famille afin de les rallier contre leurs anciens ennemis.",
	"If the player characters did not claim the citadel (or crashed it), this option is not available to them.": "Si les personnages joueurs n'ont pas revendiqué la citadelle (ou l'ont écrasée), cette option ne leur est pas accessible.",
	"Giants are unlikely to appear side by side with dragons anywhere before the final showdown at the Well of Dragons. However, characters who gain any insight into the giants' alliance with the dragons should understand its apocalyptic significance.": "Il est peu probable que les géants apparaissent côte à côte avec les dragons avant l'affrontement final au Puits des Dragons. Cependant, les personnages qui ont une idée de l'alliance des géants avec les dragons devraient comprendre sa signification apocalyptique.",
	"Several powerful organizations battle the Cult of the Dragon even as the party does. The characters are key players in the drama, but everyone in Faerûn has a stake in the outcome of the battle against {@creature Tiamat|RoT} and her allies. Each faction has a presence in the Council of Waterdeep, and all factions are ultimately on the adventurers' side—even if some of them occasionally hinder the characters more than they help.": "Plusieurs organisations puissantes combattent le Culte du Dragon en même temps que le groupe. Les personnages sont des acteurs clés du drame, mais tout le monde à Faerûn a un intérêt dans l'issue de la bataille contre {@creature Tiamat|RoT} et ses alliés. Chaque faction est présente au Conseil de Waterdeep, et toutes les factions sont finalement du côté des aventuriers - même si certaines d'entre elles gênent parfois les personnages plus qu'elles ne les aident.",
	"This section describes each faction's goals and driving concerns, its leading delegate or delegates to the council, and what resources it can contribute to the final battle against the Cult of the Dragon.": "Cette section décrit les objectifs et les préoccupations de chaque faction, son ou ses principaux délégués au conseil, et les ressources qu'elle peut apporter à la bataille finale contre le Culte du Dragon.",
	"The secret society known as the Harpers has been disbanded and rebuilt several times over its long history. The latest incarnation of the group retains its focus on gathering information, keeping a close watch on the balance of power in Faerûn, and promoting fairness and equality in quiet, unobtrusive ways. Harpers try to keep out of the public eye, preferring secrecy to fame and using knowledge to win the day over brute force. However, as the Cult of the Dragon grows more brazen and destructive, the Harpers are forced to act more openly in their opposition.": "La société secrète connue sous le nom de Harpers a été dissoute et reconstruite plusieurs fois au cours de sa longue histoire. La dernière incarnation du groupe se concentre sur la collecte d'informations, la surveillance de l'équilibre des pouvoirs à Faerûn et la promotion de l'équité et de l'égalité par des moyens discrets et discrets. Les Harpers s'efforcent de ne pas attirer l'attention du public, préférant le secret à la célébrité et utilisant la connaissance plutôt que la force brute. Cependant, comme le Culte du Dragon devient de plus en plus effronté et destructeur, les Harpers sont obligés de s'opposer plus ouvertement.",
	"If the characters played through {@i Hoard of the Dragon Queen}, they've already met one of the most influential of the Harpers: Leosin Erlanthar, a male half-elf monk from Berdusk.": "Si les personnages ont joué jusqu'au bout {@i Hoard of the Dragon Queen}, ils ont déjà rencontré l'un des plus influents des Harpers : Leosin Erlanthar, un moine demi-elfe de Berdusk.",
	"Harper agents operate most effectively alone or in small groups, much like adventurers. When on a mission, they are independent and self-reliant. The ideal Harper is a keen observer, persuasive, and able to go almost anywhere without arousing suspicion.": "Les agents Harper opèrent le plus efficacement seuls ou en petits groupes, un peu comme les aventuriers. Lorsqu'ils sont en mission, ils sont indépendants et autonomes. Le Harper idéal est un observateur attentif, persuasif, et capable d'aller presque partout sans éveiller de soupçons.",
	"NPC Harpers are the kinds of characters who consistently pop up when they're least expected and most useful. If the characters need a safe house in a strange city, are unable to locate an elusive foe, or have been captured by the cult and need inside help to escape, a Harper can offer up a secure hideout, a whispered clue, or a smuggled knife. Bards, mages, and rogues are the most common character types in the Harpers, but characters of every class can be found in the organization.": "Les PNJs Harper sont le genre de personnages qui apparaissent toujours au moment où l'on s'y attend le moins et où ils sont le plus utiles. Si les personnages ont besoin d'un refuge dans une ville étrange, s'ils ne parviennent pas à localiser un ennemi insaisissable, ou s'ils ont été capturés par le culte et ont besoin d'une aide de l'intérieur pour s'échapper, un Harper peut offrir une cachette sûre, un indice chuchoté, ou un couteau de contrebande. Les bardes, les mages et les voleurs sont les types de personnages les plus courants chez les Harpers, mais on peut trouver des personnages de toutes les classes dans l'organisation.",
	"{@b Ideals}: Freedom, respect (\"Our failure would spell an end to all beautiful and honest things.\")": "{@b Ideals} : Liberté, respect (\"Notre échec signerait la fin de toutes les belles et honnêtes choses.\")",
	"{@b Interaction Traits}: Honest, friendly": "{@b Interaction Traits} : Honnête, amical",
	"{@b Pledged Resources}: Harper mages and scouts": "{@b Pledged Resources} : Mages et éclaireurs Harper",
	"The elf noble Remallia—\"Remi\" to her friends—is the Harper's leading delegate to the Council of Waterdeep. She is quiet, speaking only after others have had their turn, and is content to let events unfold until she feels a need to offer intervention and guidance. This embodies her attitude about combating the cult as well.": "La noble elfe Remallia - \"Remi\" pour ses amis - est la principale déléguée des Harper au Conseil de Waterdeep. Elle est calme, ne parlant qu'après que les autres aient eu leur tour, et se contente de laisser les événements se dérouler jusqu'à ce qu'elle ressente le besoin d'intervenir et de donner des conseils. Cela reflète également son attitude à l'égard de la lutte contre la secte.",
	"Remi is convinced that the rumors of {@creature Tiamat|RoT}'s return are true, and she is frustrated by the unwillingness of the other Harpers to commit to fighting the Cult of the Dragon. She understands their hesitation, however. The Harpers' have only recently been reformed, and the cause of their near-destruction was the decision to act more openly and aggressively.": "Remi est convaincue que les rumeurs du retour de {@creature Tiamat|RoT} sont vraies, et elle est frustrée par le manque de volonté des autres Harpers de s'engager dans la lutte contre le Culte du Dragon. Elle comprend cependant leur hésitation. Les Harpers n'ont été réformés que récemment, et la cause de leur quasi-destruction a été la décision d'agir plus ouvertement et plus agressivement.",
	"The Harpers measure success in the value and quantity of intelligence gained by a course of action, as well as how that knowledge can be used to leverage an enemy into submission. Remallia wants the party to succeed using such tactics, knowing that this will sway the conservatives in her faction.": "Les Harper mesurent le succès à la valeur et à la quantité de renseignements obtenus par une action, ainsi qu'à la manière dont ces connaissances peuvent être utilisées pour soumettre un ennemi. Remallia veut que le groupe réussisse en utilisant de telles tactiques, sachant que cela fera pencher les conservateurs de sa faction.",
	"The Harpers are willing to cooperate with unsavory types and leverage evil assets, but not if doing so endangers others unnecessarily. They can respect the deftness and skill needed to make such an arrangement, even if they do not like the arrangement itself. The Harpers are always dissatisfied if the characters kill important cultists rather than capturing them—or at least trying to extract information from them beforehand.": "Les Harper sont prêts à coopérer avec des types peu recommandables et à tirer parti d'atouts maléfiques, mais pas si cela met inutilement d'autres personnes en danger. Ils peuvent respecter l'habileté et la compétence nécessaires pour conclure un tel arrangement, même s'ils n'aiment pas l'arrangement lui-même. Les Harper sont toujours mécontents si les personnages tuent d'importants cultistes au lieu de les capturer - ou du moins d'essayer de leur soutirer des informations au préalable.",
	"The Order of the Gauntlet shares the Harpers' dedication to justice and equality, but their methods and attitude are quite different. Bearers of the gauntlet are holy warriors on a righteous quest to crush evil and promote justice, and they never hide in the shadows. Evil must be opposed openly and vanquished in the light of day, so that all can see and be emboldened by its destruction.": "L'Ordre du Gantelet partage le dévouement des Harpers pour la justice et l'égalité, mais ses méthodes et son attitude sont bien différentes. Les porteurs du gantelet sont des guerriers saints engagés dans une quête vertueuse pour écraser le mal et promouvoir la justice, et ils ne se cachent jamais dans l'ombre. Le mal doit être combattu ouvertement et vaincu à la lumière du jour, afin que tous puissent voir et être encouragés par sa destruction.",
	"Members of the order are driven by religious fervor and by devotion to the principle of justice for all. Whether a member places more emphasis on one or the other of those ideals is an individual choice. Camaraderie and esprit de corps run high within the order, and an individual member will risk anything to save a fellow member or to complete an important mission.": "Les membres de l'ordre sont animés par la ferveur religieuse et par la dévotion au principe de la justice pour tous. Le fait qu'un membre mette davantage l'accent sur l'un ou l'autre de ces idéaux est un choix individuel. La camaraderie et l'esprit de corps sont très présents dans l'ordre, et un membre est prêt à tout risquer pour sauver un autre membre ou pour mener à bien une mission importante.",
	"The Order of the Gauntlet is a young organization, and it is eager and restless for action. It does not take orders from any government or temple, although the opinions of holy figures are greatly esteemed within the order. When evil threatens, the gauntlet strikes.": "L'Ordre du Gauntlet est une jeune organisation, qui est avide et agitée par l'action. Il ne reçoit pas d'ordres d'un gouvernement ou d'un temple, bien que les opinions des figures saintes soient grandement estimées au sein de l'ordre. Lorsque le mal menace, le gantelet frappe.",
	"The Order of the Gauntlet is an invaluable asset at the final showdown at the Well of Dragons. No other faction can muster more paladins and priests to heal the wounded and combat {@creature Severin|RoT}'s devil allies directly.": "L'Ordre du Gantelet est un atout inestimable lors de l'affrontement final au Puits des Dragons. Aucune autre faction ne peut rassembler plus de paladins et de prêtres pour soigner les blessés et combattre directement les alliés démoniaques de {@creature Severin|RoT}.",
	"Before the final battle, members of the order make interesting NPCs for roleplaying encounters because of their outgoing ways and strong opinions. Sharing a roadside inn with twenty paladins from the Order of the Gauntlet, or joining their march for a few days when headed in the same direction, should be a memorable experience.": "Avant la bataille finale, les membres de l'ordre font des PNJ intéressants pour les rencontres de jeu de rôle en raison de leurs manières extraverties et de leurs opinions tranchées. Partager une auberge au bord de la route avec vingt paladins de l'Ordre du Gantelet, ou rejoindre leur marche pendant quelques jours lorsqu'ils se dirigent dans la même direction, devrait être une expérience mémorable.",
	"Clerics, paladins, and monks make up the majority of the Order of the Gauntlet, but any character of a righteous mind is welcome in the order's ranks.": "Les clercs, les paladins et les moines constituent la majorité de l'Ordre du Gantelet, mais tout personnage à l'esprit vertueux est le bienvenu dans les rangs de l'ordre.",
	"{@b Ideals}: Responsibility, greater good (\"The strong must defend the weak, whatever the cost.\")": "{@b Ideals} : Responsabilité, bien supérieur (\"Le fort doit défendre le faible, quel qu'en soit le prix.\")",
	"{@b Personality Traits}: Friendly, hot-tempered": "{@b Personality Traits} : amical, colérique",
	"{@b Pledged Resources}: Paladins and healing clerics to support the fight against {@creature Tiamat|RoT}'s forces": "{@b Pledged Resources} : Des paladins et des clercs guérisseurs pour soutenir la lutte contre les forces de {@creature Tiamat|RoT}.",
	"Boisterous and gregarious to a fault, Ontharr is the leading delegate for the Order of the Gauntlet. He has all the justification he needs to support the party (especially if the characters played through {@adventure Hoard of the Dragon Queen|HotDQ}). However, the rest of the order is not yet convinced. In particular, the order does not tolerate evil, and if the characters are known to have committed acts of a dubious moral nature, Ontharr Frume will be pressured to withhold his support. Members of the order will seek proof that the party is righteous or has divine guidance, for it is only with the blessing of Torm and the other gods that {@creature Tiamat|RoT} can be defeated.": "Fougueux et grégaire à l'excès, Ontharr est le principal délégué de l'Ordre du Gantelet. Il a toutes les justifications nécessaires pour soutenir le parti (surtout si les personnages ont joué à travers {@adventure Hoard of the Dragon Queen|HotDQ}). Cependant, le reste de l'ordre n'est pas encore convaincu. En particulier, l'ordre ne tolère pas le mal, et si les personnages sont connus pour avoir commis des actes d'une nature morale douteuse, Ontharr Frume sera poussé à refuser son soutien. Les membres de l'ordre chercheront à obtenir la preuve que le groupe est vertueux ou bénéficie de conseils divins, car ce n'est qu'avec la bénédiction de Torm et des autres dieux que {@creature Tiamat|RoT} peut être vaincu.",
	"Just as good deeds must be performed in the light for all to see, evil must be shunned and fought at every turn. Members of the order can be won over by heroic and righteous deeds, but they will turn against characters who cooperate with or tolerate evil. The order can best be swayed by actions that demonstrate heroism and divine providence—uniting the metallic dragons to fight {@creature Tiamat|RoT}'s brood, for example. Slaying a wyrmspeaker will also serve the party well, while capturing and delivering such a villain to justice will raise them even higher in the order's sight.": "Tout comme les bonnes actions doivent être accomplies dans la lumière pour que tout le monde puisse les voir, le mal doit être évité et combattu à chaque instant. Les membres de l'ordre peuvent être conquis par des actions héroïques et justes, mais ils se retourneront contre les personnages qui coopèrent avec le mal ou le tolèrent. L'ordre peut être influencé par des actions qui démontrent l'héroïsme et la providence divine - réunir les dragons métalliques pour combattre la couvée de {@creature Tiamat|RoT}, par exemple. Tuer un orateur de wyrms servira également le parti, tandis que capturer et livrer un tel méchant à la justice l'élèvera encore plus aux yeux de l'ordre.",
	"Ontharr Frume's dedication to heroic justice creates a strong connection between him and the paladin Sir Isteval. However, Ontharr has difficulty reconciling the heroic Isteval of legend with the diplomatic and retiring figure of the Council of Waterdeep. It's incomprehensible to him why Sir Isteval does not take to the field himself in this great conflict.": "Le dévouement d'Ontharr Frume à la justice héroïque crée un lien fort entre lui et le paladin Sir Isteval. Cependant, Ontharr a du mal à concilier l'Isteval héroïque de la légende avec la figure diplomatique et effacée du Conseil de Waterdeep. Il ne comprend pas pourquoi Sir Isteval ne se lance pas lui-même sur le terrain dans ce grand conflit.",
	"The Emerald Enclave is dedicated to maintaining balance in the natural order and combating the forces that threaten that balance. Members of the enclave live in the wilderness or in small communities, and the order has almost no representatives in towns and cities. They are not opposed to civilization, however. Rather, they seek to prevent civilization and wilderness from harming one another. Those who serve the Emerald Enclave are masters of survival and living off the land, of navigating through the wilderness, and of reading the signs that indicate approaching weather, the passage of creatures, and the general weal of the natural world.": "L'Enclave d'Émeraude se consacre au maintien de l'équilibre de l'ordre naturel et à la lutte contre les forces qui menacent cet équilibre. Les membres de l'enclave vivent dans la nature ou dans de petites communautés, et l'ordre n'a pratiquement aucun représentant dans les villes. Ils ne sont cependant pas opposés à la civilisation. Ils cherchent plutôt à empêcher la civilisation et la nature sauvage de se nuire mutuellement. Ceux qui servent l'Enclave d'Émeraude sont des maîtres de la survie et de la vie sur la terre, de la navigation dans la nature, et de la lecture des signes qui indiquent l'approche du temps, le passage de créatures, et le bien-être général du monde naturel.",
	"{@creature Severin|RoT}'s plan to release {@creature Tiamat|RoT} from the Nine Hells represents a grave threat to the natural order. The Dragon Queen's reign and the ascendancy of chromatic dragons would trigger a continent-wide catastrophe that the Emerald Enclave cannot allow.": "Le projet de {@creature Severin|RoT} de libérer {@creature Tiamat|RoT} des Neuf Hells représente une grave menace pour l'ordre naturel. Le règne de la Reine Dragon et l'ascension des dragons chromatiques déclencheraient une catastrophe à l'échelle du continent que l'Enclave d'Emeraude ne peut permettre.",
	"Members of the Emerald Enclave operate alone or in small groups. Their primary focus is places where the natural world and civilization intersect, because that's where the natural order is most easily upset. Humanoids and monsters alike can become a threat to nature when they are thrown out of balance with their environment or their role in the world.": "Les membres de l'Enclave d'Émeraude opèrent seuls ou en petits groupes. Ils se concentrent principalement sur les endroits où le monde naturel et la civilisation se croisent, car c'est là que l'ordre naturel est le plus facilement perturbé. Les humanoïdes comme les monstres peuvent devenir une menace pour la nature lorsqu'ils sont déséquilibrés par rapport à leur environnement ou à leur rôle dans le monde.",
	"Whenever characters are traveling through the wilderness—and especially if they get into trouble in a remote area—they can encounter agents of the Emerald Enclave. If the adventurers need someone to guide them safely across a mountain range or lead them through trackless, monster-infested forest, there is no better choice than a member of the order.": "Chaque fois que les personnages voyagent dans la nature - et surtout s'ils rencontrent des problèmes dans une région reculée - ils peuvent rencontrer des agents de l'Enclave d'Émeraude. Si les aventuriers ont besoin de quelqu'un pour les guider en toute sécurité à travers une chaîne de montagnes ou les conduire dans une forêt sans piste et infestée de monstres, il n'y a pas de meilleur choix qu'un membre de l'ordre.",
	"Druids, rangers, and barbarians make up most of the Emerald Enclave, but any character with a strong affinity for nature can find a place in the order.": "Les druides, les rangers et les barbares constituent la majorité de l'Enclave d'émeraude, mais tout personnage ayant une forte affinité avec la nature peut trouver une place dans l'ordre.",
	"{@b Ideals}: Balance, life (\"In all good hearts is a spot of darkness, and in all tragedy is a glimmer of light.\")": "{@b Ideals} : Equilibre, vie (\"Dans tout bon cœur, il y a une tache d'obscurité, et dans toute tragédie, une lueur de lumière\").",
	"{@b Interaction Traits}: Quiet": "{@b Interaction Traits} : Silence",
	"{@b Pledged Resources}: Druids, treants, and good- and neutral-aligned lycanthropes": "{@b Pledged Resources} : Druides, tréants et lycanthropes d'alignement bon ou neutre.",
	"Delaan has come to the Council of Waterdeep as the lone representative of the Emerald Enclave. Even his regular companion, a winter wolf named Loska, remains on patrol outside the city. Delaan spends much of his time wandering the northern wilderness, and although he visits friends in Nesmé once a year, he otherwise shies away from large settlements. He is clearly uncomfortable in Waterdeep.": "Delaan est venu au Conseil de Waterdeep en tant que seul représentant de l'Enclave d'Émeraude. Même son compagnon habituel, un loup d'hiver nommé Loska, reste en patrouille à l'extérieur de la ville. Delaan passe la plupart de son temps à errer dans les régions sauvages du nord, et bien qu'il rende visite à des amis à Nesmé une fois par an, il se tient à l'écart des grandes agglomérations. Il est clairement mal à l'aise à Waterdeep.",
	"There is no question that {@creature Tiamat|RoT} must be stopped, but the Emerald Enclave wants to see the world restored to order. This sometimes means taking a middle ground in battles between good and evil. Delaan is acutely aware of the destruction accompanying the recent activities of the Cult of the Dragon. He knows the cult must be destroyed for upsetting the balance of nature, and he knows that many dragons supporting the cult will die before the end. He would rather not kill unnecessarily, however.": "Il ne fait aucun doute que {@creature Tiamat|RoT} doit être arrêté, mais l'Enclave d'Émeraude veut que le monde soit remis en ordre. Cela signifie parfois qu'il faut trouver un terrain d'entente dans les batailles entre le bien et le mal. Delaan est parfaitement conscient de la destruction qui accompagne les récentes activités du Culte du Dragon. Il sait que le culte doit être détruit pour avoir perturbé l'équilibre de la nature, et il sait que de nombreux dragons soutenant le culte mourront avant la fin. Il préfère cependant ne pas tuer inutilement.",
	"Delaan is initially reserved in his support of the party. To earn his respect, the characters must recognize that their battle is not just to save civilization but to preserve the natural order. He thus objects to many actions that good or neutral characters might not think twice about—including destroying chromatic dragon eggs and other acts that disrupt the natural cycle.": "Delaan est d'abord réservé dans son soutien au parti. Pour gagner son respect, les personnages doivent reconnaître que leur combat ne consiste pas seulement à sauver la civilisation mais aussi à préserver l'ordre naturel. Il s'oppose donc à de nombreuses actions auxquelles les personnages bons ou neutres ne réfléchiraient pas à deux fois, notamment la destruction des œufs de dragons chromatiques et d'autres actes qui perturbent le cycle naturel.",
	"Delaan's oldest friend and mentor is a mighty treant named Turlang who resides in the High Forest. With Delaan's support, many treants will join the fight against {@creature Tiamat|RoT}.": "Le plus vieil ami et mentor de Delaan est un puissant tréant nommé Turlang qui réside dans la Haute Forêt. Avec le soutien de Delaan, de nombreux tréants rejoindront le combat contre {@creature Tiamat|RoT}.",
	"\"The Lords' Alliance\" is not a metaphor. This organization was created and is led by leaders and nobles from across Faerûn. Although many of its members have conflicting goals and long-standing rivalries outside the alliance, they band together in the face of events that are too big for any of them to handle on their own. The rulers of Waterdeep, Silverymoon, Baldur's Gate, and other cities, families, and trading houses of the Sword Coast might never set aside their differences, but they can pull together when the survival of all depends on it.": "\"L'Alliance des Seigneurs\" n'est pas une métaphore. Cette organisation a été créée et est dirigée par des chefs et des nobles de tout Faerûn. Bien que nombre de ses membres aient des objectifs contradictoires et des rivalités de longue date en dehors de l'alliance, ils se regroupent face à des événements trop importants pour qu'aucun d'entre eux ne puisse les gérer seul. Les dirigeants de Waterdeep, Silverymoon, Baldur's Gate et d'autres villes, familles et maisons de commerce de la Côte des Épées ne mettront peut-être jamais leurs différences de côté, mais ils peuvent s'unir lorsque la survie de tous en dépend.",
	"The Lords' Alliance represents the richest interests and the most powerful armies on the Sword Coast. The order controls wealth that can hire mercenaries, ensure the loyalty of wavering princes, and possibly even bribe a few chromatic dragons to switch sides or break from {@creature Tiamat|RoT}'s cause. Without the help of the alliance against the Cult of the Dragon, the Dragon Queen's victory might be assured.": "L'Alliance des Seigneurs représente les intérêts les plus riches et les armées les plus puissantes de la Côte des Épées. L'ordre contrôle des richesses qui permettent d'engager des mercenaires, de s'assurer de la loyauté des princes hésitants, et peut-être même de soudoyer quelques dragons chromatiques pour qu'ils changent de camp ou qu'ils abandonnent la cause de {@creature Tiamat|RoT}. Sans l'aide de l'alliance contre le Culte du Dragon, la victoire de la Reine Dragon pourrait être assurée.",
	"Even while they are working together, members of the Lords' Alliance are always advancing their own interests. Everyone knows and expects it—it's a fact of dealing with the alliance. That doesn't mean member cities don't cooperate and help each other in times of crisis. But if a crisis rearranges the power structure of the Sword Coast, all the players involved hope that the new order leaves them better off. For anyone to move up, someone else must move down.": "Même lorsqu'ils travaillent ensemble, les membres de l'Alliance des Seigneurs défendent toujours leurs propres intérêts. Tout le monde le sait et s'y attend - c'est un fait de traiter avec l'alliance. Cela ne signifie pas que les villes membres ne coopèrent pas et ne s'entraident pas en temps de crise. Mais si une crise réorganise la structure du pouvoir de la Côte des Épées, tous les acteurs concernés espèrent que le nouvel ordre leur sera favorable. Pour que quelqu'un puisse monter, quelqu'un d'autre doit descendre.",
	"Whenever a military campaign is underway, the Lords' Alliance is likely to be in command. Even if it isn't, alliance representatives will be on hand to observe and advise. If the characters find themselves in legal trouble, a councilor might come to the party's aid with a writ of pardon.": "Chaque fois qu'une campagne militaire est en cours, il est probable que l'Alliance des Seigneurs soit aux commandes. Même si ce n'est pas le cas, des représentants de l'alliance seront présents pour observer et conseiller. Si les personnages ont des problèmes juridiques, un conseiller peut leur venir en aide avec un acte de grâce.",
	"Fighters and sorcerers are plentiful in the Lords' Alliance, but the order takes on any character who feels at home in civilized lands. Barbarians, rangers, and druids are seldom involved with this faction, which sometimes leads to strained relations with the Emerald Enclave.": "Les combattants et les sorciers sont nombreux dans l'Alliance des Seigneurs, mais l'ordre accepte tout personnage qui se sent chez lui dans les terres civilisées. Les barbares, les rangers et les druides sont rarement impliqués dans cette faction, ce qui entraîne parfois des relations tendues avec l'Enclave d'Émeraude.",
	"Because the Lords' Alliance is a confederation, the order sends seven delegates to the Council of Waterdeep, each effectively representing his or her own faction. Their diverse character, motivations, and obligations ensure that they are not in agreement about the current threat facing Faerûn. Moreover, the standing of certain delegates changes from one council to the next.": "L'Alliance des Seigneurs étant une confédération, l'ordre envoie sept délégués au Conseil de Waterdeep, chacun représentant effectivement sa propre faction. La diversité de leurs caractères, de leurs motivations et de leurs obligations fait qu'ils ne sont pas d'accord sur la menace actuelle qui pèse sur Faerûn. De plus, le statut de certains délégués change d'un conseil à l'autre.",
	"Although it is not necessary for all delegates to back the adventurers, without at least some support from the Lords' Alliance, there is almost no way for the party to marshal enough forces to win the day.": "Bien qu'il ne soit pas nécessaire que tous les délégués soutiennent les aventuriers, sans au moins un certain soutien de l'Alliance des Seigneurs, il n'y a pratiquement aucun moyen pour le parti de rassembler suffisamment de forces pour gagner la journée.",
	"{@b Ideals}: Creativity, respect (\"We cannot stop what we do not understand.\")": "{@b Ideals} : Créativité, respect (\"Nous ne pouvons pas arrêter ce que nous ne comprenons pas.\")",
	"{@b Interaction Traits}: Quiet, curious": "{@b Interaction Traits} : Calme, curieux",
	"{@b Pledged Resources}: Waterdeep's army and conscript troops": "{@b Pledged Resources} : L'armée et les troupes de conscription de Waterdeep",
	"Lady Laeral is present starting with the second council, at which point she becomes the Open Lord of Waterdeep. She is one of the Seven Sisters—legendary, nigh-immortal figures known to have been blessed by Mystra. (Some even say they are the goddess's daughters.) Her spellcasting ability is impressive but is beginning to wane, and she focuses more on political power than on the arcane these days. The Masked Lords of Waterdeep choose her as the successor to Dagult Neverember between the first and second sessions of the Council of Waterdeep, making her the leader of the Lords' Alliance.": "Lady Laeral est présente à partir du deuxième conseil, date à laquelle elle devient le Seigneur ouvert de Waterdeep. Elle est l'une des sept sœurs, personnages légendaires et quasi immortels connus pour avoir été bénis par Mystra. (Certains disent même qu'elles sont les filles de la déesse.) Ses capacités de lanceur de sorts sont impressionnantes, mais elles commencent à s'émousser, et elle se concentre davantage sur le pouvoir politique que sur les arcanes ces derniers temps. Les Seigneurs Masqués de Waterdeep la choisissent comme successeur de Dagult Neverember entre la première et la deuxième session du Conseil de Waterdeep, faisant d'elle le leader de l'Alliance des Seigneurs.",
	"Laeral Silverhand brings centuries of leadership experience and an impressive reputation to the negotiations. A consummate diplomat, she can wield words that wound or soothe with equal ease. As the Open Lord of Waterdeep, she holds great sway with all the delegates except Dagult Neverember, who believes that she engineered his removal from the position of Open Lord.": "Laeral Silverhand apporte aux négociations des siècles d'expérience de direction et une réputation impressionnante. Diplomate accomplie, elle sait manier des mots qui blessent ou apaisent avec la même facilité. En tant que Seigneur ouvert de Waterdeep, elle a une grande influence sur tous les délégués, à l'exception de Dagult Neverember, qui pense qu'elle a manigancé sa destitution du poste de Seigneur ouvert.",
	"Laeral's primary concern is keeping all parties at the negotiating table, and making sure that concrete actions result from each council's discussions. However, she is leery of committing troops to battle. No stranger to the horrors of war, she is keenly aware that the lands represented by the Lords' Alliance need their soldiers for the protection of their own people. Only when convinced that the Cult of the Dragon is likely to succeed in summoning {@creature Tiamat|RoT} does she change her mind. However, she doesn't trust the adventurers with leadership unless their deeds in the field and at the negotiating table have impressed her.": "Le principal souci de Laeral est de maintenir toutes les parties à la table des négociations, et de s'assurer que des actions concrètes résultent des discussions de chaque conseil. Cependant, elle hésite à engager des troupes dans la bataille. N'ignorant pas les horreurs de la guerre, elle est parfaitement consciente que les pays représentés par l'Alliance des Seigneurs ont besoin de leurs soldats pour protéger leur propre peuple. Ce n'est que lorsqu'elle est convaincue que le Culte du Dragon a des chances de réussir ses invocations {@creature Tiamat|RoT} qu'elle change d'avis. Cependant, elle ne confie le commandement aux aventuriers que si leurs actes sur le terrain et à la table des négociations l'ont impressionnée.",
	"If the adventurers sway Laeral to their side, she speaks highly of the party in the periods between council sessions. Having the support of the leader of the Lords' Alliance increases the party's stature in the eyes of all other factions, granting additional bonuses. See \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\" and the Council Scorecard ({@adventure appendix B|HotDQ|10}) for more information.": "Si les aventuriers font pencher Laeral de leur côté, elle parle en bien du groupe entre les sessions du conseil. Avoir le soutien du chef de l'Alliance des Seigneurs augmente la stature du groupe aux yeux de toutes les autres factions, ce qui lui confère des bonus supplémentaires. Voir \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\" et la fiche de score du conseil ({@adventure appendix B|HotDQ|10}) pour plus d'informations.",
	"{@b Ideals}: Moderation, responsibility (\"The commoners need strong leaders to protect them—and to do what must be done even when it is distasteful.\")": "{@b Ideals} : Modération, responsabilité (\"Les roturiers ont besoin de leaders forts pour les protéger - et pour faire ce qui doit être fait même si c'est désagréable\").",
	"{@b Interaction Traits}: Honest": "{@b Interaction Traits} : Honnêteté",
	"{@b Pledged Resources}: Neverwinter conscript troops, and mercenaries from around the world": "{@b Pledged Resources} : Les troupes de conscrits de Neverwinter et les mercenaires du monde entier.",
	"Lord Neverember holds many titles and wears several crowns. During the first council, he is the Open Lord of Waterdeep, the Lord Protector of Neverwinter, and leader of the Lords' Alliance. He looks the part of such an impressively titled figure: tall and broad-shouldered, with a thick beard, a wild mane of hair, and a forceful manner. Rarely seen without his hand around a glass of strong spirits, he is a master manipulator and looks and behaves as a king should.": "Lord Neverember possède de nombreux titres et porte plusieurs couronnes. Lors du premier conseil, il est le Seigneur Ouvert de Waterdeep, le Seigneur Protecteur de Neverwinter et le chef de l'Alliance des Seigneurs. Il a l'allure d'un personnage au titre aussi impressionnant : grand et large d'épaules, avec une barbe épaisse, une crinière de cheveux sauvages et des manières énergiques. Rarement vu sans sa main autour d'un verre d'alcool fort, il est un maître de la manipulation et se comporte comme un roi.",
	"Strong and decisive, Dagult acts always for the good of his subjects and realm—and in doing so, has consistently built up his own power and wealth. Unfortunately for him, the Masked Lords of Waterdeep have recently chosen to replace him as Open Lord. Laeral Silverhand, his successor, claims her title in the second council meeting.": "Fort et décisif, Dagult agit toujours pour le bien de ses sujets et de son royaume - et ce faisant, il a constamment accru son propre pouvoir et sa richesse. Malheureusement pour lui, les Seigneurs masqués de Waterdeep ont récemment choisi de le remplacer en tant que Seigneur ouvert. Laeral Silverhand, son successeur, revendique son titre lors de la deuxième réunion du conseil.",
	"Dagult demands order and rewards discipline, but he is pragmatic and driven by results above all else. He knows that nothing comes without effort, and sacrifices must be made when necessary. Tireless in his actions, he never stops until he has achieved his goals. He will use any means at his disposal, as long as those means are legally justifiable—even when such justification must be \"rediscovered\" from long-forgotten or ignored laws.": "Dagult exige l'ordre et récompense la discipline, mais il est pragmatique et guidé par les résultats avant tout. Il sait que rien ne se fait sans effort, et qu'il faut faire des sacrifices quand c'est nécessaire. Infatigable dans ses actions, il ne s'arrête jamais avant d'avoir atteint ses objectifs. Il utilise tous les moyens à sa disposition, pourvu que ces moyens soient légalement justifiables, même si cette justification doit être \"redécouverte\" à partir de lois oubliées ou ignorées depuis longtemps.",
	"In the first council meeting, Lord Dagult's resources have been spread thin between the massive investments he's made in rebuilding Neverwinter and in maintaining dominance in Waterdeep. He strongly supports the members of the Lords' Alliance pooling resources, because he worries that neither of his investments can survive the coming catastrophe without assistance. This changes by the second council. Though losing Waterdeep allows him to consolidate his strength, Dagult resents Laeral for taking his position. He avoids letting his feelings cloud his judgment, however, intent on showing that he is a more fitting leader by backing the adventurers and taking a firm leadership role in the council.": "Lors de la première réunion du conseil, les ressources du seigneur Dagult ont été dispersées entre les investissements massifs qu'il a faits pour reconstruire Neverwinter et pour maintenir sa domination à Waterdeep. Il soutient fermement les membres de l'Alliance des Seigneurs qui mettent leurs ressources en commun, car il craint qu'aucun de ses investissements ne puisse survivre à la catastrophe à venir sans aide. Cela change au deuxième conseil. Bien que la perte de Waterdeep lui permette de consolider sa force, Dagult en veut à Laeral d'avoir pris sa place. Il évite cependant de laisser ses sentiments obscurcir son jugement, bien décidé à montrer qu'il est un leader plus approprié en soutenant les aventuriers et en prenant un rôle de leader ferme au sein du conseil.",
	"{@b Ideals}: Honor, respect (\"A sturdy axe, a strong hand to hold it, and a straight fight are all we dwarves need to end this little problem.\")": "{@b Ideals} : Honneur, respect (\"Une hache solide, une main forte pour la tenir, et un combat franc sont tout ce dont nous, les nains, avons besoin pour mettre fin à ce petit problème\").",
	"{@b Personality Traits}: Hot tempered, suspicious": "{@b Personality Traits} : Trempé à chaud, suspect",
	"{@b Pledged Resources}: Dwarf soldiers and dwarf-forged armaments and siege weapons": "{@b Pledged Resources} : Soldats nains, armements forgés par les nains et armes de siège.",
	"Son of Banak Brawnanvil and a former king of Mithral Hall, Connerad has made the long journey from Mithral Hall to act as the Lords' Alliance delegate for the dwarves of the North, including Citadel Adbar and Citadel Felbarr.": "Fils de Banak Brawnanvil et ancien roi de Mithral Hall, Connerad a fait le long voyage depuis Mithral Hall pour agir en tant que délégué de l'Alliance des Seigneurs pour les nains du Nord, y compris la Citadelle Adbar et la Citadelle Felbarr.",
	"Even though Connerad hates dragons, devils, and cultists alike, he is as stubborn as a mule about committing troops anywhere but his homeland. The dwarven kingdoms in the North have lost many people in recent years, and the dwarves that remain are struggling to retain ancient lands only recently reclaimed. He knows the adventurers only by reputation, and desires tangible proof that they have the mettle and wits to lead soldiers and dwarves before he'll make a serious commitment. Like Ontharr Frume of the Order of the Gauntlet, Connerad responds well to bold demonstrations of heroism. However, he is personally and deeply insulted by any slight against dwarves or intrusions by the characters into dwarven affairs. His reactions to the adventurers' exploits determine how he votes in the fourth council.": "Même si Connerad déteste les dragons, les diables et les cultistes, il est aussi têtu qu'une mule pour engager des troupes ailleurs que dans sa patrie. Les royaumes nains du Nord ont perdu beaucoup de monde ces dernières années, et les nains qui restent luttent pour conserver les anciennes terres qu'ils n'ont que récemment reconquises. Il ne connaît les aventuriers que de réputation, et désire une preuve tangible qu'ils ont le courage et l'esprit pour diriger des soldats et des nains avant de s'engager sérieusement. Comme Ontharr Frume de l'Ordre du Gantelet, Connerad réagit bien aux démonstrations audacieuses d'héroïsme. Cependant, il est personnellement et profondément insulté par tout affront fait aux nains ou toute intrusion des personnages dans les affaires naines. Ses réactions aux exploits des aventuriers déterminent son vote au quatrième conseil.",
	"{@b Ideals}: Responsibility, glory (\"I am trusted with protecting thousands of lives, and I will not betray that trust no matter what my personal desires.\")": "{@b Ideals} : Responsabilité, gloire (\"On me fait confiance pour protéger des milliers de vies, et je ne trahirai pas cette confiance, quels que soient mes désirs personnels\").",
	"{@b Pledged Resources}: Flaming Fist warriors and expert advisers to train conscript troops": "{@b Pledged Resources} : Guerriers du Poing flamboyant et conseillers experts pour former les troupes de conscrits.",
	"Ulder Ravengard is the leader of the Flaming Fist—the military might of Baldur's Gate. He has the greatest martial acumen of anyone at the council (and probably in the whole Lords' Alliance). He can also muster more soldiers than any other delegate, and he is not bashful about saying so. His place is at the head of the war council and the front of the battle—but he will take that place only if the party proves worthy of his trust.": "Ulder Ravengard est le chef des Flaming Fist, la puissance militaire de Baldur's Gate. Il possède le plus grand sens martial de tous les membres du conseil (et probablement de toute l'Alliance des Seigneurs). Il peut également rassembler plus de soldats que n'importe quel autre délégué, et il n'hésite pas à le dire. Sa place est à la tête du conseil de guerre et au front de la bataille - mais il ne prendra cette place que si le parti se montre digne de sa confiance.",
	"Ravengard is a stern warrior dedicated to discipline and results. Having risen through the ranks of the Flaming Fist by the might of his blade and the sharpness of his wits, he sometimes lacks sophistication and tact, but he possesses an unwavering commitment to the law. More comfortable working with soldiers than adventurers, Ravengard is used to giving orders and having them obeyed without question.": "Ravengard est un guerrier sévère voué à la discipline et aux résultats. Ayant gravi les échelons du Poing Enflammé par la force de sa lame et l'acuité de son esprit, il manque parfois de sophistication et de tact, mais il possède un engagement inébranlable envers la loi. Plus à l'aise avec les soldats qu'avec les aventuriers, Ravengard a l'habitude de donner des ordres et de les faire obéir sans poser de questions.",
	"Though Baldur's Gate is still recovering from the havoc caused by the resurrection within the city of Bhaal, god of murder, the metropolis remains one of Faerûn's most populous, wealthy, and powerful cities. Ravengard recognizes his duty to protect the city above all else, and the Flaming Fist's tired reserves are desperately needed for reconstruction and policing. However, he would love to see the Flaming Fist take a leading role in the fight against the Cult of the Dragon, if only to give the defenders of Baldur's Gate a stature befitting the greatest city in Faerûn. This opportunity for glory makes Ravengard receptive to the adventurers' overtures, as long as their plans and decisions promise stability and discipline.": "Bien que Baldur's Gate se remette encore des ravages causés par la résurrection au sein de la cité de Bhaal, dieu du meurtre, la métropole reste l'une des villes les plus peuplées, riches et puissantes de Faerûn. Ravengard reconnaît son devoir de protéger la ville par-dessus tout, et les réserves épuisées du Poing Flamboyant sont désespérément nécessaires pour la reconstruction et le maintien de l'ordre. Cependant, il aimerait voir le Poing Enflammé jouer un rôle de premier plan dans la lutte contre le Culte du Dragon, ne serait-ce que pour donner aux défenseurs de la Porte de Baldur une stature digne de la plus grande ville de Faerûn. Cette opportunité de gloire rend Ravengard réceptive aux ouvertures des aventuriers, tant que leurs plans et décisions promettent stabilité et discipline.",
	"{@b Ideals}: Balance, nation (\"We elves were once the greatest civilization to grace Faerûn, and my people are heir to that history. I will not squander our waning strength.\")": "{@b Ideals} : Equilibre, nation (\"Nous, les elfes, étions autrefois la plus grande civilisation à avoir honoré Faerûn, et mon peuple est l'héritier de cette histoire. Je ne gaspillerai pas notre force déclinante.\")",
	"{@b Interaction Traits}: Quiet, arrogant": "{@b Interaction Traits} : Calme, arrogant",
	"{@b Pledged Resources}: Elven eldritch knights": "{@b Pledged Resources} : Chevaliers elfiques eldritch",
	"The King of the Misty Forest is the delegate for the elves of both the Misty Forest and the High Forest. Whereas his sons Alagarthas and {@creature Neronvain|RoT} always rushed headlong into their own pursuits, Melandrach is more circumspect. He has led the elves of the Misty Forest since before most of their kind abandoned their lands in the Retreat. Despite the years of discussion and meditation that preceded it, Melandrach considered the Retreat a rash decision, and he is understandably hesitant to commit to any sudden course of action.": "Le roi de la forêt brumeuse est le délégué des elfes de la forêt brumeuse et de la haute forêt. Alors que ses fils Alagarthas et {@creature Neronvain|RoT} se sont toujours lancés tête baissée dans leurs propres activités, Melandrach est plus circonspect. Il a dirigé les elfes de la Forêt Brumeuse bien avant que la plupart de leurs congénères n'abandonnent leurs terres dans la Retraite. Malgré les années de discussion et de méditation qui l'ont précédé, Melandrach a considéré que la Retraite était une décision irréfléchie, et il est naturellement hésitant à s'engager dans une action soudaine.",
	"During meetings of the council, Melandrach consistently argues for caution and more information, and nothing the adventurers say seems to make any difference. That changes when it is revealed that his lost son {@creature Neronvain|RoT} has become the cult's Green Wyrmspeaker.": "Au cours des réunions du conseil, Melandrach plaide constamment pour la prudence et l'obtention de plus d'informations, et rien de ce que disent les aventuriers ne semble faire la moindre différence. Cela change lorsqu'il est révélé que son fils perdu {@creature Neronvain|RoT} est devenu le Wyrmspeaker vert du culte.",
	"{@b Ideals}: Logic, greater good (\"Calculated risks are necessary to win this war, and no one is likely to emerge unscathed.\")": "{@b Ideals} : Logique, plus grand bien (\"Des risques calculés sont nécessaires pour gagner cette guerre, et personne n'en sortira probablement indemne\").",
	"{@b Interaction Traits}: Ponderous, curious": "{@b Interaction Traits} : Pondéré, curieux",
	"{@b Pledged Resources}: The army of Silverymoon (the Knights in Silver) and Silverymoon conscript troops": "{@b Pledged Resources} : L'armée d'Argent (les Chevaliers d'Argent) et les troupes de conscription d'Argent.",
	"Taern Hornblade has lived an unnaturally long life by consuming {@i potions of longevity}. The wizard led Silverymoon for many years as high mage, but eventually ceded control to Methrammar, leader of the city's army and son of its most famous ruler, Alustriel. Though Methrammar remains leader of Silverymoon and a member of the Lords' Alliance, he is too forthright and earnest to succeed as a diplomat. As such, Taern was sent to the Council of Waterdeep in his stead.": "Taern Hornblade a vécu une vie anormalement longue en consommant {@i potions of longevity}. Le sorcier a dirigé Silverymoon pendant de nombreuses années en tant que haut mage, mais a finalement cédé le contrôle à Methrammar, chef de l'armée de la ville et fils de son plus célèbre souverain, Alustriel. Bien que Methrammar reste le chef de Silverymoon et un membre de l'Alliance des Seigneurs, il est trop direct et trop sérieux pour réussir en tant que diplomate. C'est pourquoi Taern a été envoyé au Conseil de Waterdeep à sa place.",
	"Silverymoon has a large army and many wizards who would greatly assist in the coming battle, but Taern has not lived this long by being rash. He is one of the most cautious delegates, knowing that Silverymoon's great wards of protection have stood against dragons before. Fearing that committing soldiers to the effort against the Cult of the Dragon might leave the city weakened, Taern needs to know that the party will protect any troops he lends to the coalition. As such, he seeks to gather as much information as possible about the adventurers and other potential allies.": "Silverymoon a une grande armée et de nombreux sorciers qui l'aideraient grandement dans la bataille à venir, mais Taern n'a pas vécu aussi longtemps en étant téméraire. Il est l'un des délégués les plus prudents, sachant que les grandes protections de Silverymoon ont déjà résisté aux dragons. Craignant que l'engagement de soldats dans l'effort contre le culte du dragon ne laisse la ville affaiblie, Taern a besoin de savoir que le parti protégera toutes les troupes qu'il prête à la coalition. Il cherche donc à rassembler autant d'informations que possible sur les aventuriers et les autres alliés potentiels.",
	"{@b Ideals}: Tradition, honor (\"Against {@creature Tiamat|RoT}, we either stand together or fall alone. Who will stand with Cormyr?\")": "{@b Ideals} : Tradition, honneur (\"Contre {@creature Tiamat|RoT}, soit nous sommes unis, soit nous tombons seuls. Qui sera du côté de Cormyr ?\")",
	"{@b Interaction Traits}: Honorable, wise, dour": "{@b Interaction Traits} : Honorable, sage, austère",
	"{@b Pledged Resources}: The might of Cormyr, including Purple Dragon Knights and War Wizards": "{@b Pledged Resources} : La puissance de Cormyr, y compris les chevaliers du dragon pourpre et les sorciers de guerre.",
	"Sir Isteval is a former adventurer and Purple Dragon Knight of Cormyr. Though not an actual member of the Lords' Alliance, he is present at the Council of Waterdeep as the alliance's nominal representative for Daggerford. That small settlement can contribute little to the effort to defeat the Cult of the Dragon, however, and in truth, Isteval has been drafted by Cormyr to gain insight into what looks to be a war brewing on its western border.": "Sir Isteval est un ancien aventurier et un chevalier du Dragon Pourpre de Cormyr. Bien qu'il ne soit pas membre de l'Alliance des Seigneurs, il est présent au Conseil de Waterdeep en tant que représentant nominal de l'Alliance pour Daggerford. Cependant, cette petite colonie ne peut contribuer que très peu à l'effort pour vaincre le Culte du Dragon, et en vérité, Isteval a été recruté par Cormyr pour avoir un aperçu de ce qui semble être une guerre qui se prépare à sa frontière occidentale.",
	"Isteval has too much respect for the other delegates to hide this information from them, and he assures those present that his loyalties—to Daggerford, to Cormyr, to the Lords' Alliance, and to all good folk—are not at cross-purposes. This forthright approach nevertheless causes an uproar among other delegates, and the adventurers must take a hand in insuring that Isteval is not expelled from the council meetings.": "Isteval a trop de respect pour les autres délégués pour leur cacher cette information, et il assure aux personnes présentes que ses loyautés envers Daggerford, Cormyr, l'Alliance des Seigneurs et toutes les bonnes gens ne sont pas incompatibles. Cette approche franche provoque néanmoins un tollé parmi les autres délégués, et les aventuriers doivent faire en sorte qu'Isteval ne soit pas exclu des réunions du conseil.",
	"A veteran dragon slayer, Isteval bears a wound in his leg that resists magical healing, and he walks with a cane made from a bone of the green dragon that dealt him the injury. The paladin can be a helpful source of dragon lore, but his advice is always guarded. He sees his infirmity as a reminder from his god Lathander of the dangers of hubris. As befits his deity's ethos, Isteval has chosen to treat his injury as a reason to encourage the heroics of others even as his own legend fades. Still, at times like these when the world needs heroes, he doesn't like being reminded that he must watch the fight from the sidelines.": "Ancien tueur de dragons, Isteval porte une blessure à la jambe qui résiste aux soins magiques, et il marche avec une canne fabriquée à partir d'un os du dragon vert qui lui a infligé la blessure. Le paladin peut être une source utile de connaissances sur les dragons, mais ses conseils sont toujours prudents. Il voit son infirmité comme un rappel de son dieu Lathandre des dangers de l'orgueil. Comme il sied à l'éthique de sa divinité, Isteval a choisi de traiter sa blessure comme une raison d'encourager l'héroïsme des autres, même si sa propre légende s'estompe. Pourtant, dans des moments comme celui-ci, lorsque le monde a besoin de héros, il n'aime pas qu'on lui rappelle qu'il doit regarder le combat depuis les coulisses.",
	"Isteval believes in heroes as the spark that can ignite the flames of righteousness in others and the light that chases away the darkness of evil. Seeing this spark in the adventurers makes the paladin one of the party's strongest advocates at the Council of Waterdeep, as long as they pursue a principled path.": "Isteval croit que les héros sont l'étincelle qui peut allumer les flammes de la droiture chez les autres et la lumière qui chasse les ténèbres du mal. En voyant cette étincelle dans les aventuriers, le paladin est l'un des plus fervents défenseurs du groupe au Conseil de Waterdeep, à condition qu'il suive une voie fondée sur des principes.",
	"Sir Isteval has much in common with Ontharr Frume of the Order of the Gauntlet. The two are potential allies in all things, which worries some of the other Lords' Alliance members.": "Sir Isteval a beaucoup en commun avec Ontharr Frume de l'Ordre du Gantelet. Les deux sont des alliés potentiels en toutes choses, ce qui inquiète certains des autres membres de l'Alliance des Seigneurs.",
	"The Zhentarim—also known as the Black Network—is a loose affiliation of merchants, mercenaries, and malefactors. Common folk know the Zhentarim as the people to talk to when you need the best guards or mercenaries money can buy. And if the cargo is shady or the cause you're fighting for is questionable or even unjust, the Zhentarim don't mind.": "Le Zhentarim - également connu sous le nom de Réseau Noir - est une affiliation libre de marchands, de mercenaires et de malfaiteurs. Les gens ordinaires connaissent les Zhentarim comme les personnes à qui s'adresser lorsqu'on a besoin des meilleurs gardes ou mercenaires que l'argent peut acheter. Et si la cargaison est louche ou si la cause pour laquelle vous vous battez est douteuse ou même injuste, les Zhentarim n'y voient aucun inconvénient.",
	"Affiliation with the Zhentarim can be profitable to sellswords, thieves, and rogues of every stripe. It's plausible that adventurers in your campaign might become members of the organization—but like most residents of Faerûn, they won't know the full extent of the Zhentarim's operations and goals.": "L'affiliation aux Zhentarim peut être profitable aux mercenaires, aux voleurs et aux escrocs de tout acabit. Il est plausible que les aventuriers de votre campagne deviennent membres de l'organisation, mais comme la plupart des habitants de Faerûn, ils ne connaissent pas toute l'étendue des opérations et des objectifs des Zhentarim.",
	"Unknown to all but a few, the heart of the Zhentarim is a cabal of evil and sometimes monstrous leaders who seek to extend the Black Network's blood-soaked reach into every assassination, black market, and illegal deal that happens in Faerûn. The order's criminal connections burrow into every major city and thieves' guild in the Western Heartlands and along the Sword Coast. Wherever a city's coinage is disastrously undermined by counterfeiting, wherever an up-and-coming business runs roughshod over its established competitors, and wherever a political struggle turns to widespread intimidation, it's a safe bet that the Zhentarim are involved.": "Inconnu de tous, sauf d'un petit nombre, le cœur des Zhentarim est une cabale de chefs maléfiques et parfois monstrueux qui cherchent à étendre la portée sanglante du Réseau Noir à tous les assassinats, marchés noirs et transactions illégales qui se produisent à Faerûn. Les connexions criminelles de l'ordre s'infiltrent dans toutes les grandes villes et guildes de voleurs des Terres du Cœur occidentales et de la Côte des Épées. Partout où la monnaie d'une ville est désastreusement minée par la contrefaçon, où une entreprise en plein essor fait fi de ses concurrents établis, et où une lutte politique tourne à l'intimidation généralisée, il y a fort à parier que les Zhentarim sont impliqués.",
	"However, engaging in mainstream corruption and wanting to see {@creature Tiamat|RoT} ascendant are two different things. The Zhentarim have no illusions about what the Dragon Queen's return would mean for their plans. Wanting to secretly rule the world from the shadows for themselves, the leaders of the Black Network have no desire to become agents and errand-runners for some petty god and her dragon cohorts.": "Cependant, s'engager dans la corruption généralisée et vouloir voir {@creature Tiamat|RoT} s'élever sont deux choses différentes. Les Zhentarim ne se font aucune illusion sur ce que le retour de la Reine Dragon signifierait pour leurs plans. Désireux de diriger secrètement le monde depuis l'ombre, les dirigeants du Réseau Noir n'ont aucune envie de devenir des agents et des coursiers pour un dieu insignifiant et ses cohortes de dragons.",
	"This viewpoint makes the Zhentarim an interesting addition to the characters' possible allies. Under normal circumstances, the Harpers, the Lords' Alliance, the Order of the Gauntlet, and the Emerald Enclave would shun ties to the Black Network—and possibly arrest its emissaries. However, the crisis created by the Cult of the Dragon is unprecedented. Every resource that can be mustered will be needed in the final showdown against the cult, and the Zhentarim's network of spies, assassins, and mercenary armies cannot be ignored.": "Ce point de vue fait des Zhentarim un ajout intéressant aux alliés possibles des personnages. Dans des circonstances normales, les Harpers, l'Alliance des Seigneurs, l'Ordre du Gantelet et l'Enclave d'Émeraude éviteraient tout lien avec le Réseau Noir, voire arrêteraient ses émissaires. Cependant, la crise créée par le Culte du Dragon est sans précédent. Toutes les ressources qui peuvent être rassemblées seront nécessaires dans l'épreuve de force finale contre le culte, et le réseau d'espions, d'assassins et d'armées mercenaires des Zhentarim ne peut être ignoré.",
	"Even with the fate of the world and the Zhentarim's own future hanging in the balance, the order demands payment for services—and where need and risk are greatest, the pay is expected to be equally great. This mercenary attitude does not sit well with the Lords' Alliance, however, and they are the only group with the resources to pay the Black Network's price. The heroes can attempt to sway the opinions of the other factions—and have a chance to buy the Zhentarim's allegiance outright in the follow-up to {@adventure chapter 15|RoT|6}.": "Même si le sort du monde et l'avenir des Zhentarim sont en jeu, l'ordre exige d'être payé pour ses services - et là où les besoins et les risques sont les plus grands, la rémunération est censée l'être tout autant. Cette attitude mercenaire ne convient pas à l'Alliance des Seigneurs, qui est le seul groupe ayant les ressources nécessaires pour payer le prix du Réseau Noir. Les héros peuvent tenter d'influencer l'opinion des autres factions et ont une chance d'acheter l'allégeance des Zhentarim dans la suite de {@adventure chapter 15|RoT|6}.",
	"In the end, too much is at stake to sit this fight out, and the Zhentarim pitch in against the cult regardless of whether their price is paid. However, if the other factions want a voice in how the Zhentarim go to war against the cult, it will cost them. If the Zhentarim fight on their own, they strike when and how they choose.": "En fin de compte, l'enjeu est trop important pour que l'on s'asseye sur ce combat, et les Zhentarim s'engagent contre la secte, que leur prix soit payé ou non. Cependant, si les autres factions veulent avoir leur mot à dire sur la façon dont les Zhentarim entrent en guerre contre la secte, il leur en coûtera. Si les Zhentarim se battent seuls, ils frappent quand et comment ils le veulent.",
	"At least one Black Network mission is carried out regardless of payment. Without the knowledge of anyone outside the Zhentarim, one of their agents has infiltrated the cult and gets close enough to Wyrmspeaker {@creature Varram|RoT} to steal the {@i White Dragon Mask}. This theft sets off a sequence of events that culminates in {@creature Varram|RoT}'s portion of the \"{@adventure Death to the Wyrmspeakers|RoT|3}\" chapter.": "Au moins une mission du Réseau Noir est exécutée indépendamment du paiement. Sans que personne ne le sache en dehors des Zhentarim, un de leurs agents a infiltré le culte et s'est suffisamment approché de Wyrmspeaker {@creature Varram|RoT} pour voler le {@i White Dragon Mask}. Ce vol déclenche une série d'événements qui culminent dans la partie du chapitre \"{@adventure Death to the Wyrmspeakers|RoT|3}\" consacrée à {@creature Varram|RoT}.",
	"Black Network agents are useful NPCs that you can introduce at appropriate times during the adventure. Characters who played {@adventure Hoard of the Dragon Queen|HotDQ} have already met one member of the Black Network—the female gnome Jamna Gleamsilver. If the characters need information or gear they can't obtain any other way, seeking out or being approached by a Zhentarim agent is an easy way for you to provide it.": "Les agents du Réseau Noir sont des PNJ utiles que vous pouvez introduire aux moments opportuns de l'aventure. Les personnages qui ont joué {@adventure Hoard of the Dragon Queen|HotDQ} ont déjà rencontré un membre du Réseau Noir - la gnome Jamna Gleamsilver. Si les personnages ont besoin d'informations ou de matériel qu'ils ne peuvent pas obtenir autrement, chercher ou être approché par un agent Zhentarim est un moyen facile pour vous de les fournir.",
	"A typical Black Network agent is a highly capable adventurer with no scruples. Some Zhentarim have winged snake companions that carry messages on scrolls as they fly, allowing agents to keep in contact with one another.": "L'agent typique du Réseau Noir est un aventurier très compétent et sans scrupules. Certains Zhentarim ont des compagnons serpents ailés qui transportent des messages sur des parchemins en volant, permettant aux agents de rester en contact les uns avec les autres.",
	"Although the Zhentarim as a whole oppose the cult's plans, not everyone in the Black Network shares that view. A number of Zhentarim agents believe that the cult's victory is inevitable, and that by standing against the cult, the Zhentarim risk losing everything. If events are going too smoothly for the heroes, you can introduce a few rogue Black Network agents to throw a wrench into the characters' plans at the worst possible moment.": "Bien que les Zhentarim dans leur ensemble s'opposent aux plans de la secte, tout le monde ne partage pas ce point de vue au sein du Réseau Noir. Un certain nombre d'agents Zhentarim pensent que la victoire de la secte est inévitable, et qu'en s'opposant à la secte, les Zhentarim risquent de tout perdre. Si les événements se déroulent trop bien pour les héros, vous pouvez introduire quelques agents du Réseau Noir qui viendront perturber les plans des personnages au pire moment.",
	"{@b Ideals}: Logic, greed (\"I'm certain we can come to an agreement that all parties will favor. But if not, we have other means of settling the issue.\")": "{@b Ideals} : Logique, cupidité (\"Je suis certain que nous pouvons arriver à un accord qui plaira à toutes les parties. Mais si ce n'est pas le cas, nous avons d'autres moyens de régler la question.\")",
	"{@b Interaction Traits}: Polite, mercantile, ruthless": "{@b Interaction Traits} : Polis, mercantiles, impitoyables.",
	"{@b Pledged Resources}: Assassins and mercenaries": "{@b Pledged Resources} : Assassins et mercenaires",
	"Rian is a member of the Zhentarim and the Black Network's envoy during the third Council of Waterdeep. She is seated at the table as a special adviser to Lord Neverember, and her affiliation with the Zhentarim will not be mentioned. However, neither she nor Lord Neverember try to deny or conceal that affiliation if the characters question why Rian is present.": "Rian est un membre des Zhentarim et l'envoyée du Réseau Noir lors du troisième Conseil de Waterdeep. Elle est assise à la table en tant que conseillère spéciale de Lord Neverember, et son affiliation avec les Zhentarim ne sera pas mentionnée. Cependant, ni elle ni Lord Neverember n'essaieront de nier ou de dissimuler cette affiliation si les personnages se demandent pourquoi Rian est présente.",
	"The Black Network backs any plans that increase the likelihood of defeating the cult. Any and all alliances are fine, as are any outcomes that add to the council's strategic resources. Rian doesn't have any particular interest in morality, and dark acts have no impact on her attitude toward the party. She disapproves of taking any wyrmspeakers alive, though, fearing the power of such dangerous figures and questioning the chance of success for attempts to turn or interrogate them. She favors discreet execution, interrogation of the corpse with appropriate rituals, and destruction of the body to prevent resurrection.": "Le Réseau Noir soutient tous les plans qui augmentent la probabilité de vaincre le culte. Toutes les alliances sont bonnes, ainsi que tous les résultats qui augmentent les ressources stratégiques du conseil. Rian n'a pas d'intérêt particulier pour la moralité, et les actes sombres n'ont aucun impact sur son attitude envers le parti. Elle désapprouve cependant le fait de prendre les wyrmspeakers vivants, car elle craint le pouvoir de ces personnages dangereux et s'interroge sur les chances de succès des tentatives de les transformer ou de les interroger. Elle préfère une exécution discrète, l'interrogation du cadavre avec les rituels appropriés, et la destruction du corps pour empêcher la résurrection.",
	"The Black Network remains uncommitted until the final council when pledges are made. If the party has earned the Zhentarim's respect, they provide their services at only a nominal cost. However, such action almost certainly alienates most of the other factions from the adventurers. Unlike the other factions, the Zhentarim's loyalty can be purchased regardless of their respect for the characters, if the party can negotiate terms to be paid by the other factions.": "Le Réseau Noir ne s'engage pas jusqu'au conseil final où les promesses sont faites. Si le groupe a gagné le respect des Zhentarim, ils fournissent leurs services pour un coût nominal. Cependant, une telle action aliène presque certainement la plupart des autres factions aux aventuriers. Contrairement aux autres factions, la loyauté des Zhentarim peut être achetée indépendamment de leur respect pour les personnages, si le groupe peut négocier des conditions pour être payé par les autres factions.",
	"The good dragons of Faerûn hear the {@i Draakhorn's} call and know what it portends. With the fate of the world hanging in the balance, the good dragons will take action to oppose the return of {@creature Tiamat|RoT}. However, it remains to be seen whether they do so in concert with the humanoid factions of the Sword Coast, or whether they strike on their own with no thought or concern for the fate of the lesser races.": "Les bons dragons de Faerûn entendent l'appel du {@i Draakhorn's} et savent ce qu'il présage. Le sort du monde étant en jeu, les bons dragons vont agir pour s'opposer au retour de {@creature Tiamat|RoT}. Cependant, il reste à voir s'ils le feront de concert avec les factions humanoïdes de la Côte des Épées, ou s'ils agiront seuls, sans se soucier du sort des races inférieures.",
	"The metallic dragons will strike against the cultists at the Well of Dragons, but they are much more effective if their attacks are coordinated as part of the overall plan of battle. Moreover, if they can be brought into the alliance represented by the Council of Waterdeep, they can help defend humanoid territories from the cult's devastating raids. This is covered in greater detail in {@adventure chapter 14|RoT|5}.": "Les dragons métalliques attaqueront les sectateurs au Puits des dragons, mais ils sont beaucoup plus efficaces si leurs attaques sont coordonnées dans le cadre d'un plan de bataille global. De plus, s'ils peuvent être intégrés à l'alliance représentée par le Conseil de Waterdeep, ils peuvent aider à défendre les territoires humanoïdes contre les raids dévastateurs du culte. Ce point est traité plus en détail dans {@adventure chapter 14|RoT|5}.",
	"Though many giants have thrown their lot in with the Cult of the Dragon, most remember the ancient dragon-giant wars with bitterness and hatred. Tales of feuds, bloodletting, and death fuel the giants' hatred of dragons, but the giant races are their own masters. As such, they don't easily cooperate with the small races. Even when good giants see the need and wisdom in joining forces with lesser folk, they often resist the idea out of pride until someone or something can command their respect.": "Bien que de nombreux géants se soient ralliés au Culte du Dragon, la plupart se souviennent avec amertume et haine des anciennes guerres entre dragons et géants. Les récits de querelles, de saignées et de morts alimentent la haine des géants envers les dragons, mais les races géantes sont leurs propres maîtres. En tant que telles, elles ne coopèrent pas facilement avec les petites races. Même lorsque de bons géants voient la nécessité et la sagesse d'unir leurs forces à celles de personnes moins importantes, ils résistent souvent à l'idée par fierté, jusqu'à ce que quelqu'un ou quelque chose puisse imposer leur respect.",
	"Engaging the giants in an alliance against the Cult of the Dragon can be handled by NPCs (most likely by members of the Harpers or the Emerald Enclave). If the characters completed {@adventure Hoard of the Dragon Queen|HotDQ} in possession of Skyreach Castle, offering to return it to the giants (either behind the scenes or in a side trek chapter of your own creation) is sure to guarantee their support of the factions against the Cult of the Dragon. The presence of giants at the final showdown will be an enormous advantage for the forces fighting against the cult.": "Engager les géants dans une alliance contre le Culte du Dragon peut être géré par des PNJ (très probablement par des membres des Harpeurs ou de l'Enclave d'Émeraude). Si les personnages ont terminé {@adventure Hoard of the Dragon Queen|HotDQ} en possession du château de Skyreach, proposer de le rendre aux géants (soit en coulisses, soit dans un chapitre de randonnée secondaire de votre propre création) est sûr de garantir leur soutien aux factions contre le culte du dragon. La présence de géants lors de l'affrontement final sera un énorme avantage pour les forces luttant contre le culte.",
	"{@i The Rise of Tiamat} begins immediately after the conclusion of {@i Hoard of the Dragon Queen}, and assumes that the characters have returned to Waterdeep in the aftermath of that adventure. While in the city, the adventurers are summoned to the first meeting of the Council of Waterdeep. While at that gathering, they hear the sounding of the ancient {@item Draakhorn|RoT} that heralds the next stage of the Cult of the Dragon's plots. (See {@adventure Chapter 17|RoT|8} for more information on the {@item Draakhorn|RoT}, but be sure to withhold that information until the characters have played through the \"{@adventure Chapter 10: The Sea of Moving Ice|RoT|2}.\")": "{@i The Rise of Tiamat} commence immédiatement après la conclusion de {@i Hoard of the Dragon Queen}, et suppose que les personnages sont retournés à Waterdeep à la suite de cette aventure. Dans la ville, les aventuriers sont convoqués à la première réunion du Conseil de Waterdeep. Lors de cette réunion, ils entendent le son de l'ancien {@item Draakhorn|RoT} qui annonce la prochaine étape des complots du Culte du Dragon. (Voir {@adventure Chapter 17|RoT|8} pour plus d'informations sur le {@item Draakhorn|RoT}, mais veillez à ne pas divulguer ces informations avant que les personnages n'aient joué le \"{@adventure Chapter 10: The Sea of Moving Ice|RoT|2}\").",
	"{@i The Rise of Tiamat} begins in Waterdeep. If you played {@i Hoard of the Dragon Queen}, the characters might have already made their way back to the City of Splendors after Skyreach Castle crashed at the end of that first adventure. If you didn't play {@i Hoard of the Dragon Queen}, if Skyreach Castle wasn't crashed, or if the characters went somewhere other than Waterdeep afterward, you need to get the party back to Waterdeep for the start of this adventure.": "{@i The Rise of Tiamat} commence à Waterdeep. Si vous avez joué à {@i Hoard of the Dragon Queen}, les personnages ont peut-être déjà regagné la Cité des splendeurs après l'effondrement du château de Skyreach à la fin de la première aventure. Si vous n'avez pas joué {@i Hoard of the Dragon Queen}, si le château de Skyreach ne s'est pas effondré, ou si les personnages sont allés ailleurs qu'à Waterdeep par la suite, vous devez ramener le groupe à Waterdeep pour le début de cette aventure.",
	"It's easy enough to simply tell the players that their characters are back in Waterdeep. However, if you suspect that your group won't find that satisfying, you can avoid playing through a long overland journey by making use of the following scenario.": "Il est assez facile de dire simplement aux joueurs que leurs personnages sont de retour à Waterdeep. Cependant, si vous pensez que votre groupe ne trouvera pas cela satisfaisant, vous pouvez éviter de jouer un long voyage par voie terrestre en utilisant le scénario suivant.",
	"Wherever the characters are when this session begins, a raven flies up to them. The bird is part of an {@spell animal messenger} relay dispatched by Leosin Erlanthar's allies in the Emerald Enclave.": "Où que se trouvent les personnages au début de cette session, un corbeau s'envole vers eux. L'oiseau fait partie d'un relais {@spell animal messenger} envoyé par les alliés de Leosin Erlanthar dans l'Enclave d'Émeraude.",
	"The raven lands a dozen paces from you, then boldly hops closer, a flat parcel wrapped in oilskin strapped to its belly. It eyes you enigmatically for a few moments, then speaks in a familiar voice. \"Leosin Erlanthar sends his heartiest congratulations! Please use the gift this bird brings to meet me in Waterdeep as soon as possible.\"": "Le corbeau se pose à une douzaine de pas de vous, puis s'approche hardiment, un paquet plat enveloppé de toile cirée attaché à son ventre. Il vous regarde énigmatiquement pendant quelques instants, puis parle d'une voix familière. \"Leosin Erlanthar vous envoie ses plus sincères félicitations ! Veuillez utiliser le cadeau que cet oiseau apporte pour me rencontrer à Waterdeep dès que possible.\"",
	"The bird waits patiently while the leather parcel is removed from its harness. The parcel contains a carefully folded {@item spell scroll} of {@spell teleport} and the sigil sequence of a permanent teleport circle in Waterdeep. The circle can be in a temple, a government building, or any other site of your choice. If the party includes more than six characters, the parcel contains two scrolls. If none of the characters can use a {@spell teleport} scroll, they'll need to seek out an NPC who can. Just don't make it too difficult.": "L'oiseau attend patiemment que le paquet de cuir soit retiré de son harnais. Le paquet contient un {@item spell scroll} de {@spell teleport} soigneusement plié et la séquence de sigles d'un cercle de téléportation permanent à Waterdeep. Le cercle peut se trouver dans un temple, un bâtiment gouvernemental, ou tout autre site de votre choix. Si le groupe comprend plus de six personnages, le paquet contient deux parchemins. Si aucun des personnages ne peut utiliser un parchemin {@spell teleport}, ils devront chercher un PNJ qui le peut. Ne rendez pas la tâche trop difficile.",
	"The most powerful factions of the Sword Coast all recognize the significance of {@creature Tiamat|RoT}'s possible return, and they are willing to cooperate with each other to prevent it. Trust doesn't come easily for these disparate groups. But even for orders and organizations that have been in conflict in the past, the \"enemy of my enemy\" is easily understood.": "Les factions les plus puissantes de la Côte des Épées reconnaissent toutes l'importance du retour possible de {@creature Tiamat|RoT}, et elles sont prêtes à coopérer les unes avec les autres pour l'empêcher. La confiance ne vient pas facilement pour ces groupes disparates. Mais même pour les ordres et les organisations qui ont été en conflit dans le passé, \"l'ennemi de mon ennemi\" est facilement compris.",
	"To coordinate their efforts against the Cult of the Dragon, the factions have sent important delegates for secret meetings in Waterdeep. If the adventurers played through {@i Hoard of the Dragon Queen}, they now know as much as anyone about the cult's activities, and their heroics have been brought to the attention of powerful leaders and earned them a place at the council table. If you didn't play {@i Hoard of the Dragon Queen}, a separate group of heroes assaulted Skyreach Castle and bravely gave their lives to crash the fortress. The characters are then invited to the council simply because of their reputation as powerful adventurers, and because the council expects to need their services.": "Pour coordonner leurs efforts contre le Culte du Dragon, les factions ont envoyé d'importants délégués à des réunions secrètes à Waterdeep. Si les aventuriers ont joué à {@i Hoard of the Dragon Queen}, ils en savent maintenant autant que quiconque sur les activités du culte, et leurs actes héroïques ont été portés à l'attention de puissants dirigeants et leur ont valu une place à la table du conseil. Si vous n'avez pas joué à {@i Hoard of the Dragon Queen}, un groupe distinct de héros a pris d'assaut le château de Skyreach et a courageusement donné sa vie pour écraser la forteresse. Les personnages sont alors invités au conseil simplement en raison de leur réputation d'aventuriers puissants, et parce que le conseil s'attend à avoir besoin de leurs services.",
	"When the characters arrive in Waterdeep, they are met by the Harper agent Leosin Erlanthar. The monk explains the purpose of the council and tells the adventurers they are expected to attend the first gathering—both so the council can thank them for their great deeds and to advise the council about the Cult of the Dragon. Four meetings of the council occur at critical points throughout the crisis, right up to the final chapter of the adventure at the Well of Dragons.": "Lorsque les personnages arrivent à Waterdeep, ils sont accueillis par l'agent Harper, Leosin Erlanthar. Le moine explique le but du conseil et dit aux aventuriers qu'ils doivent assister à la première réunion - à la fois pour que le conseil puisse les remercier de leurs grandes actions et pour conseiller le conseil sur le Culte du Dragon. Quatre réunions du conseil ont lieu à des moments critiques de la crise, jusqu'au dernier chapitre de l'aventure au Puits des Dragons.",
	"During the {@b first session} of the council, all the Sword Coast becomes aware of how the Cult of the Dragon's plots are advancing when the {@item Draakhorn|RoT} sounds. In the aftermath, the characters are given leads to {@adventure chapter 10|RoT|2} or to {@creature Varram|RoT} in {@adventure chapter 11 and 12|RoT|3|Varram the White}.": "Pendant le {@b first session} du conseil, toute la Côte de l'Épée prend conscience de l'avancée des complots du Culte du Dragon lorsque le {@item Draakhorn|RoT} retentit. Dans la foulée, les personnages reçoivent des pistes pour {@adventure chapter 10|RoT|2} ou pour {@creature Varram|RoT} en {@adventure chapter 11 and 12|RoT|3|Varram the White}.",
	"{@b second session} of the council is summoned to address increasingly aggressive dragon activity. The characters are asked to investigate a devastating series of raids in the Misty Forest, leading to {@creature Neronvain|RoT} in \"{@area Chapters 11 and 12: Death to the Wyrmspeakers.|12d|x}\" The adventurers are also approached by a representative who wishes to bring the party to a secret meeting with the metallic dragons, leading to {@adventure chapter 14|RoT|5}.": "{@b second session} du conseil est convoqué pour faire face à l'activité de plus en plus agressive des dragons. Les personnages sont invités à enquêter sur une série de raids dévastateurs dans la forêt brumeuse, menant à {@creature Neronvain|RoT} dans \"{@area Chapters 11 and 12: Death to the Wyrmspeakers.|12d|x}\". Les aventuriers sont également approchés par un représentant qui souhaite amener le groupe à une réunion secrète avec les dragons métalliques, menant à {@adventure chapter 14|RoT|5}.",
	"A {@b third session} of the council is called to assess the gains made by the allied factions against the Cult of the Dragon. The party is called on to pursue two leads that might grant even more advantage over the cult—a renegade cultist offering to turn over one of the dragon masks, in {@adventure chapter 15|RoT|6}, and an attempt to undercut the power of the exile Red Wizards in {@adventure chapter 16|RoT|7}.": "Un {@b third session} du conseil est convoqué pour évaluer les gains réalisés par les factions alliées contre le Culte du Dragon. Le groupe est appelé à suivre deux pistes qui pourraient donner encore plus d'avantages sur le culte - un cultistes renégat offrant de remettre un des masques de dragon, en {@adventure chapter 15|RoT|6}, et une tentative de saper le pouvoir des sorciers rouges exilés en {@adventure chapter 16|RoT|7}.",
	"At the {@b fourth session} of the Council of Waterdeep, the adventurers learn that the plots of the Cult of the Dragon and the Red Wizards are nearing fruition. The forces of the various factions must gather in preparation for the assault on the Well of Dragons.": "Au {@b fourth session} du Conseil de Waterdeep, les aventuriers apprennent que les complots du Culte du Dragon et des Sorciers Rouges sont sur le point de se réaliser. Les forces des différentes factions doivent se rassembler pour préparer l'assaut sur le Puits des Dragons.",
	"During each new council, the various factions measure the party's actions and achievements, comparing those actions to their own goals. Characters who further the goals of a faction will find that faction willing to pledge more resources to the fight against the cult. However, gaining the allegiance of one faction might lead to distrust from others. The adventurers must strike a careful balance in their appeal to—and appeasement of—the delegates to gather the strongest force possible to confront {@creature Tiamat|RoT}.": "Lors de chaque nouveau conseil, les différentes factions évaluent les actions et les réalisations du groupe, en les comparant à leurs propres objectifs. Les personnages qui font avancer les objectifs d'une faction verront cette faction prête à engager plus de ressources dans la lutte contre le culte. Cependant, gagner l'allégeance d'une faction peut entraîner la méfiance des autres. Les aventuriers doivent trouver un équilibre prudent dans leur appel - et leur apaisement - aux délégués afin de rassembler la force la plus puissante possible pour affronter {@creature Tiamat|RoT}.",
	"Though it isn't ideal for all attendees, the Lords' Palace in Waterdeep is the designated location of the council meetings. The Lords' Alliance faction is sending the most delegates, and those delegates prefer a civilized gathering place.": "Bien qu'il ne soit pas idéal pour tous les participants, le Palais des Seigneurs à Waterdeep est le lieu désigné pour les réunions du conseil. La faction de l'Alliance des Seigneurs envoie le plus de délégués, et ces délégués préfèrent un lieu de rassemblement civilisé.",
	"Though every faction provides some troops and resources toward the final showdown with the forces of {@creature Tiamat|RoT}, the extent of their support—and how much effect that support will have—is dependent on the respect the adventurers garner from each group for their actions. Before committing irrevocably to the fight, a faction must be convinced that the cult presents a danger surpassing all other concerns—and that the adventurers are the right heroes to lead this fight. Moreover, what is worthy of respect in one faction might lose respect from another.": "Bien que chaque faction fournisse des troupes et des ressources pour l'affrontement final avec les forces de {@creature Tiamat|RoT}, l'étendue de leur soutien - et l'effet de ce soutien - dépend du respect que les aventuriers obtiennent de chaque groupe pour leurs actions. Avant de s'engager irrévocablement dans le combat, une faction doit être convaincue que le culte représente un danger dépassant toutes les autres préoccupations - et que les aventuriers sont les héros adéquats pour mener ce combat. De plus, ce qui est digne de respect dans une faction peut perdre le respect d'une autre.",
	"As the adventurers complete chapters of the adventure, you track how they earn or lose respect from each faction on the council scorecard (see {@adventure appendix B|RoT|10}). \"{@area Scoring the Sessions|07d|x},\" below, for more information.": "Au fur et à mesure que les aventuriers terminent les chapitres de l'aventure, vous suivez comment ils gagnent ou perdent le respect de chaque faction sur la carte de score du conseil (voir {@adventure appendix B|RoT|10}). \" {@area Scoring the Sessions|07d|x} \", ci-dessous, pour plus d'informations.",
	"Most factions have sent a delegation to the Council of Waterdeep consisting of several important persons and their aides. In general, only the leaders of each delegation are present at the council meetings attended by the adventurers. However, no matter how individual delegates might react to the characters' deeds, they also heed the words of their fellow councilors not present at the council meetings. Brave and heroic feats that individual leaders might approve of could be frowned on by a faction as a whole if those deeds don't line up with the faction's agenda.": "La plupart des factions ont envoyé une délégation au Conseil de Waterdeep, composée de plusieurs personnes importantes et de leurs assistants. En général, seuls les chefs de chaque délégation sont présents lors des réunions du conseil auxquelles assistent les aventuriers. Cependant, quelle que soit la réaction des délégués individuels aux actes des personnages, ils tiennent également compte des paroles de leurs collègues conseillers non présents aux réunions du conseil. Les actes de bravoure et d'héroïsme que les chefs individuels peuvent approuver peuvent être désapprouvés par la faction dans son ensemble si ces actes ne correspondent pas à l'ordre du jour de la faction.",
	"The format of the four council meetings as described below follows the flow of the adventure as set out in the \"Campaign Overview\" section. If events unfold differently in your campaign, adjust the meetings and their events accordingly. For each council meeting, a brief justification for the different attitudes of the factions is provided. More information on the factions and their delegates is provided under \"Allies\" in the book's introduction.": "Le format des quatre réunions du conseil tel que décrit ci-dessous suit le déroulement de l'aventure tel qu'exposé dans la section \"Aperçu de la campagne\". Si les événements se déroulent différemment dans votre campagne, adaptez les réunions et leurs événements en conséquence. Pour chaque réunion du conseil, une brève justification des différentes attitudes des factions est fournie. De plus amples informations sur les factions et leurs délégués sont fournies dans la section \"Alliés\" de l'introduction du livre.",
	"Each session of the council discusses the setup for chapters meant to be played as a result of that session, and the follow-up for previous chapters whose outcome is resolved in that session. In all cases, see those specific chapters for full details.": "Chaque session du conseil traite de la mise en place des chapitres destinés à être joués à la suite de cette session, et du suivi des chapitres précédents dont l'issue est résolue dans cette session. Dans tous les cas, consultez ces chapitres spécifiques pour plus de détails.",
	"Two preliminary events help to set up the first session of the council: news of the assassination of Arthagast Ulbrinter, one of the Masked Lords of Waterdeep, and the sounding of the {@i Draakhorn}.": "Deux événements préliminaires permettent de mettre en place la première session du conseil : la nouvelle de l'assassinat d'Arthagast Ulbrinter, l'un des seigneurs masqués de Waterdeep, et le retentissement de la {@i Draakhorn}.",
	"Though the leadership of the Cult of the Dragon could not have realized it, one of the key events in the fight to thwart {@creature Severin|RoT}'s plans was the cult's assassination of Arthagast Ulbrinter, a Masked Lord of Waterdeep and husband of Remi Haventree of the Harpers. News of Arthagast's recent murder has spread across the Sword Coast, and has galvanized opposition to the cult in Waterdeep.": "Bien que les dirigeants du Culte du Dragon n'aient pas pu s'en rendre compte, l'un des événements clés dans la lutte pour contrecarrer les plans de {@creature Severin|RoT} a été l'assassinat par le culte d'Arthagast Ulbrinter, un Seigneur Masqué de Waterdeep et mari de Remi Haventree des Harpers. La nouvelle du meurtre récent d'Arthagast s'est répandue à travers la Côte d'Épée, et a galvanisé l'opposition à la secte à Waterdeep.",
	"In her grief, Remi Haventree has sworn to destroy the cult and the threat it presents to the Sword Coast. She has been instrumental in bringing the factions together for this Council of Waterdeep, setting up the potential for alliances that the adventurers must now complete.": "Dans son chagrin, Remi Haventree a juré de détruire le culte et la menace qu'il représente pour la Côte des Épées. Elle a contribué à rassembler les factions pour ce Conseil de Waterdeep, créant ainsi un potentiel d'alliances que les aventuriers doivent maintenant compléter.",
	"Shortly after the crash or capture of Skyreach Castle, operatives of the Cult of the Dragon sounded the {@item Draakhorn|RoT} at the distant Well of Dragons. An ancient magic relic, the {@item Draakhorn|RoT} is being used by the cult to summon chromatic dragons to their dark cause.": "Peu après l'écrasement ou la capture du château de Skyreach, des agents du Culte du Dragon ont sondé le {@item Draakhorn|RoT} au lointain Puits des Dragons. Ancienne relique magique, le {@item Draakhorn|RoT} est utilisé par le culte pour invoquer des dragons chromatiques pour leur sombre cause.",
	"As the characters are arriving in Waterdeep, read or paraphrase the following.": "Lorsque les personnages arrivent à Waterdeep, lisez ou paraphrasez ce qui suit.",
	"A sudden shift in the wind brings with it a strange sense of unease. The feeling is akin to the drop in air pressure before the approach of a deadly storm, or faint tremors felt from a landslide or earthquake far away. You're not the only ones who have noticed. The city around you goes unnaturally quiet suddenly. No dogs bark, no birds squawk. Even the street vendors have gone silent.": "Un changement soudain du vent entraîne un étrange sentiment de malaise. Cette sensation s'apparente à la chute de la pression atmosphérique avant l'approche d'une tempête meurtrière, ou aux faibles secousses ressenties lors d'un glissement de terrain ou d'un tremblement de terre au loin. Vous n'êtes pas les seuls à l'avoir remarqué. La ville qui vous entoure devient soudainement anormalement silencieuse. Les chiens n'aboient plus, les oiseaux ne crient plus. Même les vendeurs de rue se sont tus.",
	"The silence lasts only a moment before the normal sounds of Waterdeep return to mask the unexplained sensation. If the characters get to a quiet place, they notice the disturbance again, like a rumbling almost too faint to hear. As well, subtle changes in the behavior of animals can be noted. Dogs are nervous and on edge, horses are skittish, cats are more feral than usual, and rats gather in large, bold packs. Sensitive NPCs are also affected, becoming nervous, fearful, and impatient.": "Le silence ne dure qu'un instant avant que les sons normaux de Waterdeep ne reviennent pour masquer la sensation inexpliquée. Si les personnages se rendent dans un endroit calme, ils remarquent à nouveau la perturbation, comme un grondement presque trop faible pour être entendu. De même, de subtils changements dans le comportement des animaux peuvent être notés. Les chiens sont nerveux et sur les nerfs, les chevaux sont capricieux, les chats sont plus sauvages qu'à l'accoutumée et les rats se rassemblent en grandes bandes audacieuses. Les PNJ sensibles sont également affectés, ils deviennent nerveux, craintifs et impatients.",
	"During the first session of the council (or earlier if the characters make efforts to investigate the strange phenomenon), the adventurers are approached by Dala Silmerhelve—a Waterdhavian noble. Read or paraphrase the following when the characters speak to Dala.": "Au cours de la première session du conseil (ou plus tôt si les personnages font des efforts pour enquêter sur l'étrange phénomène), les aventuriers sont abordés par Dala Silmerhelve, un noble de Waterdhavian. Lisez ou paraphrasez ce qui suit lorsque les personnages parlent à Dala.",
	"\"The disturbance that's been sensed across the Sword Coast is the {@item Draakhorn|RoT}—an ancient device whose sounding alerts dragons across Faerûn that great events are unfolding. It's impossible to say what the sounding means, but the dragons hear it clearly and will eventually answer its call. \"": "\"La perturbation qui a été ressentie sur la Côte de l'Épée est le {@item Draakhorn|RoT}-un appareil ancien dont le son alerte les dragons de Faerûn que de grands événements sont en cours. Il est impossible de dire ce que ce son signifie, mais les dragons l'entendent clairement et finiront par répondre à son appel. \"",
	"Lady Silmerhelve learned this from her family's secret benefactor, an ancient bronze dragon named Nymmurh. She knows a little more about the {@item Draakhorn|RoT}, but she waits to reveal it until she attends the first council meeting. She flatly refuses to tell anyone the source of her knowledge if asked. This makes Ulder Ravengard, King Conneerad, and Ontharr Frume suspicious, but others take the secrecy in stride. If Lady Silmerhelve is treated poorly, It might affect how Nymmurh interacts with the characters in {@adventure Chapter 14.|RoT|5}\"": "Lady Silmerhelve l'a appris du bienfaiteur secret de sa famille, un ancien dragon de bronze nommé Nymmurh. Elle en sait un peu plus sur le {@item Draakhorn|RoT}, mais elle attend d'assister à la première réunion du conseil pour le révéler. Elle refuse catégoriquement de révéler la source de ses connaissances si on le lui demande. Cela rend Ulder Ravengard, le roi Conneerad et Ontharr Frume méfiants, mais d'autres prennent le secret très au sérieux. Si Dame Silmerhelve est mal traitée, cela pourrait affecter la façon dont Nymmurh interagit avec les personnages de {@adventure Chapter 14.|RoT|5}\".",
	"Having accepted the invitation to the council meeting, the adventurers are received at the Lords' Palace. Make the introduction to the City of Splendors and the Lords' Palace as detailed or as simple as fits your campaign style.": "Ayant accepté l'invitation à la réunion du conseil, les aventuriers sont reçus au Palais des Seigneurs. Faites en sorte que l'introduction à la Cité des Splendeurs et au Palais des Seigneurs soit aussi détaillée ou aussi simple que possible, selon le style de votre campagne.",
	"Once inside the Lords' Palace, the party is escorted to the secret council chambers by Leosin Erlanthar. The outer galleries are packed with nobles engaged in heated debate, and the guards are wearing livery from city-states across the North.": "Une fois à l'intérieur du Palais des Seigneurs, le groupe est escorté jusqu'à la salle secrète du conseil par Leosin Erlanthar. Les galeries extérieures sont remplies de nobles engagés dans des débats animés, et les gardes portent les armoiries des cités-états du Nord.",
	"Although Erlanthar is not invited to the council discussions, Remallia Haventree has informed him of the agenda and the reason the party has been summoned. He advises the characters that though the factions are all nominally committed to stopping the Cult of the Dragon, none of the delegates have made substantive pledges yet.": "Bien qu'Erlanthar ne soit pas invité aux discussions du conseil, Remallia Haventree l'a informé de l'ordre du jour et de la raison pour laquelle le groupe a été convoqué. Il informe les personnages que, bien que les factions soient toutes nominalement engagées à arrêter le Culte du Dragon, aucun des délégués n'a encore pris d'engagement concret.",
	"Too much mistrust still burdens the factions, and not enough is known about the situation. Erlanthar thinks the leaders need someone to show them the right path—heroes who will lead the forces of the Sword Coast with certainty into the coming darkness. He believes that the adventurers have a chance to be those heroes. However, he explains that each faction will weigh every word the characters say and scrutinize every one of their decisions. What pleases one group might anger another, and it will be incredibly difficult to make all parties happy.": "Trop de méfiance pèse encore sur les factions, et on n'en sait pas assez sur la situation. Erlanthar pense que les dirigeants ont besoin de quelqu'un pour leur montrer le bon chemin - des héros qui mèneront les forces de la Côte des Épées avec certitude dans les ténèbres à venir. Il pense que les aventuriers ont une chance d'être ces héros. Cependant, il explique que chaque faction pèsera chaque mot que les personnages prononceront et examinera à la loupe chacune de leurs décisions. Ce qui plaît à un groupe peut en irriter un autre, et il sera incroyablement difficile de satisfaire toutes les parties.",
	"Once introductions are made, Dagult Neverember summarizes the situation if the adventurers did not play through {@i Hoard of the Dragon Queen}. This includes the plan to summon {@creature Tiamat|RoT}, increased dragon raids led by the cult, the treasure collection system, the crash or capture of Skyreach Castle, and the importance of the wyrmspeakers and dragon masks to the cult.": "Une fois les présentations faites, Dagult Neverember résume la situation si les aventuriers ne sont pas passés par {@i Hoard of the Dragon Queen}. Cela inclut le plan d'invocation de {@creature Tiamat|RoT}, l'augmentation des raids de dragons menés par le culte, le système de collecte de trésors, l'effondrement ou la capture du château de Skyreach, et l'importance des wyrmspeakers et des masques de dragons pour le culte.",
	"If the party played through the previous adventure, Dagult explains that the council has heard reports from Ontharr, Leosin, and other witnesses, but that the delegates wish to hear from the heroes at the center of recent events. (At this point, use Neverember to also fill in any information the characters did not gather during {@i Hoard of the Dragon Queen} that you deem important.)": "Si le groupe a joué l'aventure précédente, Dagult explique que le conseil a entendu les rapports d'Ontharr, Leosin et d'autres témoins, mais que les délégués souhaitent entendre les héros au centre des récents événements. (À ce stade, utilisez Neverember pour compléter également toute information que les personnages n'ont pas recueillie pendant {@i Hoard of the Dragon Queen} et que vous jugez importante).",
	"Most of the factions recognize that Skyreach Castle needed to be stopped, and they are happy if the castle was crashed. However, some members of the Lords' Alliance think it unconscionable that such a resource would be destroyed, intentionally or otherwise. These dissidents believe it would have been better for the characters to have waited for reinforcements, then attacked to secure the castle (regardless of how unrealistic that plan might have been).": "La plupart des factions reconnaissent que le château de Skyreach devait être arrêté, et elles sont heureuses que le château soit détruit. Cependant, certains membres de l'Alliance des Seigneurs pensent qu'il est inadmissible qu'une telle ressource soit détruite, intentionnellement ou non. Ces dissidents pensent qu'il aurait été préférable pour les personnages d'attendre des renforts, puis d'attaquer pour sécuriser le château (même si ce plan n'était pas réaliste).",
	"The fate of the dragon hatchery divides opinion as well. Most delegates respect a decision to destroy the hatchery, accepting that having fewer dragons to deal with later on is an advantage. However, the Harpers would have preferred the eggs to be kept for ransoming back to their parents, potentially keeping those dragons from cooperating with the cult. Dagult would have sold the valuable eggs to \"responsible buyers,\" then used that gold to hire more mercenaries. The Emerald Enclave is firmly against any dragon eggs being destroyed, believing that the chromatic dragons are a part of the natural order and that killing their young upsets the balance of that order. Taern Hornblade and Lady Laeral Silverhand think there might have been a way to leverage the eggs as ransom, but both recognize that they would have been dangerous to hold onto—and even more dangerous to return.": "Le sort de l'écloserie de dragons divise également les opinions. La plupart des délégués respectent la décision de détruire l'écloserie, reconnaissant que le fait d'avoir moins de dragons à gérer par la suite est un avantage. Cependant, les Harper auraient préféré que les œufs soient conservés pour être rendus à leurs parents, ce qui aurait pu empêcher ces dragons de coopérer avec le culte. Dagult aurait vendu les précieux œufs à des \"acheteurs responsables\", puis utilisé cet or pour engager d'autres mercenaires. L'Enclave d'Émeraude est fermement opposée à la destruction des œufs de dragons, estimant que les dragons chromatiques font partie de l'ordre naturel et que tuer leurs petits perturbe l'équilibre de cet ordre. Taern Hornblade et Lady Laeral Silverhand pensent qu'il y aurait pu y avoir un moyen d'obtenir une rançon pour les œufs, mais tous deux reconnaissent qu'il aurait été dangereux de les garder - et encore plus dangereux de les rendre."
}