{
	"{@i Tyranny of Dragons} tells an epic story spanning two adventures, {@i Hoard of the Dragon Queen} and {@adventure The Rise of Tiamat|RoT}—the two tales contained within this collection. Both adventures are introduced here, outlining their backgrounds, plots, and fundamental ties, followed by details on allies and villains relevant to both adventures. Regardless of which adventure you're running, this overview provides useful information, applicable to the wider campaign and helpful for foreshadowing the threats unleashed by the Cult of the Dragon.": "{@i Tyranny of Dragons} raconte une histoire épique qui s'étend sur deux aventures, {@i Hoard of the Dragon Queen} et {@adventure The Rise of Tiamat|RoT}, les deux récits contenus dans ce recueil. Les deux aventures sont présentées ici, avec leurs contextes, leurs intrigues et leurs liens fondamentaux, puis des détails sur les alliés et les méchants pertinents pour les deux aventures. Quelle que soit l'aventure que vous menez, cette vue d'ensemble fournit des informations utiles, applicables à l'ensemble de la campagne et utiles pour préfigurer les menaces déclenchées par le Culte du Dragon.",
	"{@i Tyranny of Dragons} is set in the Forgotten Realms on Faerûn's western shore—the Sword Coast. A thin strip of civilization stretches down this coast, where widely spaced cities are arranged like beads on a string. Roads loosely connect the cities that stretch from Luskan in the north to Calimport in the south, passing through Neverwinter, Waterdeep, Baldur's Gate, and other ports along the way. The bulk of this adventure takes place on the stretch between Baldur's Gate and Neverwinter.": "{@i Tyranny of Dragons} se déroule dans les Royaumes oubliés, sur la côte ouest de Faerûn, la Côte des Épées. Une mince bande de civilisation s'étend le long de cette côte, où des villes très espacées sont disposées comme des perles sur un fil. Des routes relient vaguement les villes qui s'étendent de Luskan au nord à Calimport au sud, en passant par Neverwinter, Waterdeep, Baldur's Gate et d'autres ports en chemin. La majeure partie de cette aventure se déroule sur le tronçon entre Baldur's Gate et Neverwinter.",
	"You can play this adventure with just the Dungeons & Dragons basic rules and the {@i Tyranny of Dragons} appendix online, which contains all the monsters and magic items not described in this book. Both of these supplements are available as free downloads on {@link DungeonsandDragons.com|https://dnd.wizards.com}.": "Vous pouvez jouer cette aventure avec les seules règles de base de Donjons & Dragons et l'annexe {@i Tyranny of Dragons} en ligne, qui contient tous les monstres et objets magiques non décrits dans ce livre. Ces deux suppléments sont disponibles en téléchargement gratuit sur {@link DungeonsandDragons.com|https://dnd.wizards.com}.",
	"{@i Tyranny of Dragons} tells an epic story across two adventures, of which {@i Hoard of the Dragon Queen} is the first. Characters begin this adventure at 1st level; by the end of it they should be 7th or 8th level and ready to continue with {@adventure The Rise of Tiamat|RoT}. The ideal party size is four characters. If your group is larger or smaller, you can adjust the adventure's difficulty by adjusting the number of enemies in each encounter.": "{@i Tyranny of Dragons} raconte une histoire épique à travers deux aventures, dont {@i Hoard of the Dragon Queen} est la première. Les personnages commencent cette aventure au 1er niveau ; à la fin de celle-ci, ils devraient être au 7ème ou 8ème niveau et prêts à poursuivre avec {@adventure The Rise of Tiamat|RoT}. La taille idéale d'un groupe est de quatre personnages. Si votre groupe est plus ou moins important, vous pouvez ajuster la difficulté de l'aventure en modifiant le nombre d'ennemis de chaque rencontre.",
	"At your option, you can use the milestone experience rule. Under this rule, you pick events in the campaign that cause the characters to level up. In {@i Hoard of the Dragon Queen}, the characters gain a level after completing each chapter except chapter 5.": "Vous avez la possibilité d'utiliser la règle d'expérience des étapes. Selon cette règle, vous choisissez les événements de la campagne qui font gagner des niveaux aux personnages. Dans {@i Hoard of the Dragon Queen}, les personnages gagnent un niveau après avoir terminé chaque chapitre sauf le chapitre 5.",
	"The Cult of the Dragon has been active in Faerûn for centuries. It has focused on making undead dragons to fulfill a prophecy most of that time, but that's changing.": "Le Culte du Dragon est actif à Faerûn depuis des siècles. Il s'est concentré sur la fabrication de dragons morts-vivants pour accomplir une prophétie la plupart du temps, mais cela est en train de changer.",
	"The new leader of the cult is a Calishite named Severin Silrajin, who believes that real draconic knowledge and power belongs to living dragons, not undead ones.": "Le nouveau chef du culte est un Calishite nommé Severin Silrajin, qui croit que le véritable savoir et le pouvoir draconique appartiennent aux dragons vivants, et non aux morts-vivants.",
	"Severin's ambition amused Tiamat, so she revealed the existence of five dragon masks to him—one for each chromatic dragon color. Individually, these ancient masks allow wearers to communicate with dragons. More importantly, a person who is erudite in draconic lore becomes a wyrmspeaker while wearing the mask, which allows the wearer to think like a dragon, gain favor among dragons, and subtly influence their behavior. When all five are brought together, they magically merge into a single Mask of the Dragon Queen. With the assembled mask, the cult can release Tiamat from her prison in the Nine Hells.": "L'ambition de Severin amusant Tiamat, elle lui révéla l'existence de cinq masques de dragon - un pour chaque couleur de dragon. Individuellement, ces masques anciens permettent à ceux qui les portent de communiquer avec les dragons. Plus important encore, une personne érudite dans le domaine de l'art draconique devient un wyrmspeaker lorsqu'elle porte le masque, ce qui permet au porteur de penser comme un dragon, de gagner la faveur des dragons et d'influencer subtilement leur comportement. Lorsque les cinq masques sont réunis, ils fusionnent magiquement en un seul masque de la reine dragon. Avec le masque assemblé, le culte peut libérer Tiamat de sa prison dans les neuf enfers.",
	"After Severin (subtly guided by Tiamat) discovered that secret, he bent all the cult's resources to finding the long-lost dragon masks in their secret hiding places. When he recovered the red mask, Severin became the first of the wyrmspeakers, but others soon followed.": "Après que Severin (subtilement guidé par Tiamat) ait découvert ce secret, il a utilisé toutes les ressources du culte pour retrouver les masques de dragon perdus depuis longtemps dans leurs cachettes secrètes. Lorsqu'il a retrouvé le masque rouge, Severin est devenu le premier des orateurs wyrms, mais d'autres ont rapidement suivi.",
	"The Cult of the Dragon has kept secret its goal to bring Tiamat into the world thus far. Many know of the cult's increased activity along the Sword Coast, especially in the north, but the reasons behind the resurgence are unknown.": "Jusqu'à présent, le Culte du Dragon a gardé secret son objectif d'amener Tiamat dans le monde. Beaucoup sont au courant de l'activité accrue du culte le long de la Côte des Épées, en particulier dans le nord, mais les raisons de cette résurgence sont inconnues.",
	"Besides his cultists, Severin has forged an alliance with a splinter faction of the Red Wizards of Thay. This small and secretive group, led by an outcast named {@creature Rath Modar|HotDQ}, plots to unseat the lich Szass Tam from his position over the Red Wizards. Rath believes that in exchange for his help in releasing Tiamat, she will grant him the power he needs to overthrow Szass Tam.": "Outre ses cultistes, Severin a forgé une alliance avec une faction dissidente des sorciers rouges de Thay. Ce petit groupe secret, dirigé par un paria nommé {@creature Rath Modar|HotDQ}, complote pour déloger la liche Szass Tam de sa position au sein des sorciers rouges. Rath pense qu'en échange de son aide pour libérer Tiamat, elle lui accordera le pouvoir dont il a besoin pour renverser Szass Tam.",
	"The Cult of the Dragon is organized in cells, which vary in size from just a handful of members to scores. Leaders in the cult are known as Wearers of Purple, and they outrank normal cultists, but no formal grades exist within the ranks of the Wearers of Purple.": "Le culte du Dragon est organisé en cellules, dont la taille varie d'une poignée de membres à des dizaines. Les chefs du culte sont connus sous le nom de Porteurs de Pourpre, et ils ont un rang supérieur aux autres membres du culte, mais il n'existe pas de grades officiels dans les rangs des Porteurs de Pourpre.",
	"Although the cult uses regalia in its rituals and its distant camps, members who operate in public places dress and act no differently from anyone else.": "Bien que la secte utilise des tenues d'apparat dans ses rituels et ses camps éloignés, les membres qui opèrent dans les lieux publics s'habillent et agissent comme tout le monde.",
	"The cult is not above hiring mercenaries when it has special jobs to fulfill. Indeed, many of the \"cultists\" that characters encounter in the first three chapters of this adventure are working for pay.": "Le culte n'hésite pas à engager des mercenaires lorsqu'il a des missions spéciales à remplir. En effet, beaucoup des \"cultistes\" que les personnages rencontrent dans les trois premiers chapitres de cette aventure travaillent pour un salaire.",
	"During the time covered by the first half of this adventure, the cult already has several of the five dragon masks. While the cult works to gain more, Severin initiates the second part of his plan to release Tiamat: recruiting dragons and assembling a treasure hoard worthy of the queen of evil dragons. These efforts draw the characters' attention to the cult.": "Pendant la période couverte par la première moitié de cette aventure, le culte possède déjà plusieurs des cinq masques de dragon. Pendant que le culte s'efforce d'en obtenir davantage, Severin entame la deuxième partie de son plan pour libérer Tiamat : recruter des dragons et rassembler un trésor digne de la reine des dragons maléfiques. Ces efforts attirent l'attention des personnages sur le culte.",
	"The action begins when a town comes under attack by a dragon and its allies. Characters can intervene to save townsfolk, but not before attackers carry away an important scholar. While rescuing that captive from the raiders' camp, characters learn they are up against the Cult of the Dragon, and they have the chance to destroy a subterranean dragon hatchery that the cult guards.": "L'action commence lorsqu'une ville est attaquée par un dragon et ses alliés. Les personnages peuvent intervenir pour sauver les habitants, mais pas avant que les attaquants n'emmènent un érudit important. En sauvant ce captif du camp des assaillants, les personnages apprennent qu'ils sont confrontés au Culte du Dragon, et qu'ils ont la possibilité de détruire un couvoir souterrain de dragons gardé par le culte.",
	"The hatchery provides clues to the cult's operation and sends the characters on a long journey northward. During that trip, they face threats from the cult and gain some unexpected allies within the Zhentarim, a shadowy organization with an unsavory history. North of Waterdeep, the cult's contraband is offloaded at a smuggler's den for shipment to a castle long ago abandoned.": "L'écloserie fournit des indices sur le fonctionnement du culte et envoie les personnages dans un long voyage vers le nord. Au cours de ce voyage, ils sont confrontés aux menaces de la secte et gagnent des alliés inattendus au sein des Zhentarim, une organisation obscure au passé peu reluisant. Au nord de Waterdeep, la contrebande de la secte est déchargée dans un repaire de contrebandiers pour être expédiée vers un château abandonné depuis longtemps.",
	"A portal beneath the castle connects to the stronghold of one of the cult's most powerful and most disgruntled members, {@creature Talis the White|HotDQ}, who can become either a deadly enemy or a crucial collaborator to the characters. With or without Talis's help, the characters must get into a flying citadel that a cloud giant placed at the cult's disposal and prevent it from reaching its destination at the Well of Dragons.": "Un portail situé sous le château mène à la forteresse de l'un des membres les plus puissants et les plus mécontents de la secte, {@creature Talis the White|HotDQ}, qui peut devenir soit un ennemi mortel, soit un collaborateur crucial pour les personnages. Avec ou sans l'aide de Talis, les personnages doivent s'introduire dans une citadelle volante qu'un géant des nuages a mise à la disposition de la secte et l'empêcher d'atteindre sa destination, le Puits des Dragons.",
	"{@adventure The Rise of Tiamat|RoT} continues the tale of {@i Tyranny of Dragons}. Characters begin this adventure at 8th level, likely having attained that level through the events of the first volume, {@i Hoard of the Dragon Queen}. By this adventure's conclusion, the characters should reach approximately 15th level. Four characters is the ideal party size. If your group is smaller than that, consider removing a few opponents from combat encounters. If the group is bigger, add opponents to the fights. Consider altering encounters for smaller groups to avoid overly tough battles.": "{@adventure The Rise of Tiamat|RoT} poursuit l'histoire de {@i Tyranny of Dragons}. Les personnages commencent cette aventure au niveau 8, probablement après avoir atteint ce niveau grâce aux événements du premier volume, {@i Hoard of the Dragon Queen}. A la fin de cette aventure, les personnages devraient atteindre environ le 15ème niveau. La taille idéale d'un groupe est de quatre personnages. Si votre groupe est plus petit que cela, pensez à retirer quelques adversaires des rencontres de combat. Si le groupe est plus grand, ajoutez des adversaires aux combats. Pensez à modifier les rencontres pour les petits groupes afin d'éviter les combats trop durs.",
	"This adventure uses the milestone experience rule. Under this rule, completing certain events in the campaign causes the characters to level up. See \"{@area Advancement|028|x}\" later in this introduction.": "Cette aventure utilise la règle des étapes d'expérience. Selon cette règle, l'accomplissement de certains événements de la campagne fait monter les personnages de niveau. Voir \"{@area Advancement|028|x}\" plus loin dans cette introduction.",
	"The time of dragons dawns. Calling upon ancient magic and a host of draconic allies, the Cult of the Dragon seeks to unleash Tiamat from her prison in the Nine Hells. By bringing the Queen of Dragons bodily into the world, the cult plans to scour away their foes and usher in a new age of draconic dominance. So far, they've gathered great stores of treasure, forged an alliance with Thay to assist with performing the required summoning ritual, gathered the five dragon masks central to the ritual (see \"{@area Dragon Masks|009|x},\" below), and persuaded or cajoled many of the oldest and strongest evil dragons of Faerûn into supporting them.": "L'heure des dragons a sonné. Faisant appel à la magie ancienne et à une foule d'alliés draconiques, le culte du dragon cherche à libérer Tiamat de sa prison dans les neuf enfers. En ramenant la reine des dragons dans le monde, le culte prévoit d'anéantir ses ennemis et d'inaugurer une nouvelle ère de domination draconique. Jusqu'à présent, ils ont rassemblé de grandes quantités de trésors, forgé une alliance avec Thay pour les aider à accomplir le rituel d'invocation requis, rassemblé les cinq masques de dragon essentiels au rituel (voir \"{@area Dragon Masks|009|x}\" ci-dessous), et persuadé ou cajolé nombre des plus anciens et des plus forts dragons maléfiques de Faerûn pour qu'ils les soutiennent.",
	"However, not everything has gone according to the cult's plans. The discovery of an alliance between the Cult of the Dragon and the Red Wizards of Thay has shaken the various factions aligned against both organizations. The Harpers view any such alliance as an abomination, as does the Order of the Gauntlet. The Lords' Alliance recognizes the obvious threat to the lands and rulers of the Sword Coast and the North, while the Emerald Enclave suspects that anything Thay promotes is likely against the natural order. Even the Zhentarim fear the union of two such powerful forces.": "Cependant, tout ne s'est pas déroulé selon les plans du culte. La découverte d'une alliance entre le Culte du Dragon et les Sorciers Rouges de Thay a secoué les différentes factions alignées contre les deux organisations. Les Harpers considèrent une telle alliance comme une abomination, tout comme l'Ordre du Gantelet. L'Alliance des Seigneurs reconnaît la menace évidente pour les terres et les souverains de la Côte de l'Épée et du Nord, tandis que l'Enclave d'Émeraude soupçonne que tout ce que Thay promeut est probablement contraire à l'ordre naturel. Même les Zhentarim craignent l'union de deux forces aussi puissantes.",
	"News of the alliance has thus brought the various factions of the Sword Coast together. The leaders of those factions understand that they must gather and rally forces to fight the cult, even as the situation in Faerûn grows more dire. Abductions and raids undertaken by the Cult of the Dragon increase daily, and refugees are fleeing from burned-out regions under cult attack to major cities and fortresses. Villagers have abandoned their homes, fleeing the constant predation of dragons. In many cities, all-out panic has created a growing movement in favor of agreeing to the cult's demands in the hope of winning concessions in return. It is difficult to muster troops when people are afraid they will be burned by dragonfire. This is a time for heroes to inspire the people of the Sword Coast with a great victory or two. Fortunately, the Forgotten Realms has just such a group of heroes.": "La nouvelle de l'alliance a donc rassemblé les différentes factions de la Côte de l'Épée. Les dirigeants de ces factions comprennent qu'ils doivent se rassembler et rallier leurs forces pour combattre le culte, même si la situation à Faerûn devient de plus en plus désastreuse. Les enlèvements et les raids entrepris par le Culte du Dragon augmentent chaque jour, et les réfugiés fuient les régions brûlées et attaquées par le culte vers les grandes villes et les forteresses. Les villageois ont abandonné leurs maisons, fuyant la prédation constante des dragons. Dans de nombreuses villes, la panique générale a créé un mouvement croissant en faveur de l'acceptation des demandes du culte dans l'espoir d'obtenir des concessions en retour. Il est difficile de rassembler des troupes lorsque les gens ont peur d'être brûlés par le feu du dragon. C'est le moment pour les héros d'inspirer le peuple de la Côte des Épées avec une ou deux grandes victoires. Heureusement, les Royaumes oubliés comptent justement un tel groupe de héros.",
	"In the first volume of {@i Tyranny of Dragons}, the Cult of the Dragon gathered up a hoard for Tiamat—then lost a portion of that hoard when Skyreach Castle fell. All the while, the cult kept secret its goal of bringing back Tiamat and its alliance with an exiled group of Red Wizards of Thay. The cult now needs only to gather enough sacrifices to power the ritual by which the dragon masks will open a portal to the Nine Hells, allowing Tiamat to travel to the Material Plane.": "Dans le premier volume de {@i Tyranny of Dragons}, le Culte du Dragon a rassemblé un trésor pour Tiamat, puis en a perdu une partie lors de la chute du château de Skyreach. Pendant tout ce temps, le culte a gardé secret son objectif de ramener Tiamat et son alliance avec un groupe exilé de sorciers rouges de Thay. Le culte n'a plus qu'à rassembler suffisamment de sacrifices pour alimenter le rituel par lequel les masques de dragon ouvriront un portail vers les neuf enfers, permettant à Tiamat de voyager vers le plan matériel.",
	"These plans continue to move ahead as the Thayan exile {@creature Rath Modar|HotDQ} and his Red Wizards bring expertise in summoning magic to the cult, preparing a tremendous blood sacrifice to empower the ritual. The alliance between wizards and cultists is fragile, however, since neither side entirely trusts the promises of the other.": "Ces plans continuent d'avancer alors que l'exilé Thayan {@creature Rath Modar|HotDQ} et ses sorciers rouges apportent leur expertise en matière de magie d'invocation au culte, préparant un énorme sacrifice de sang pour renforcer le rituel. L'alliance entre les sorciers et les sectaires est cependant fragile, car aucun des deux camps ne fait entièrement confiance aux promesses de l'autre.",
	"This second volume of {@i Tyranny of Dragons} assumes that the factions of good-aligned adventurers and the people of the Sword Coast are aware of the threat posed by the cult. What's unclear is how to deal with it. Depending on the nature of the characters and their relationships with the factions, different groups might recommend different courses of action to the heroes. It falls to the players to figure out how they want to proceed.": "Ce deuxième volume de {@i Tyranny of Dragons} part du principe que les factions d'aventuriers d'alignement bon et les habitants de la Côte des Épées sont conscients de la menace que représente le culte. Ce qui n'est pas clair, c'est la façon d'y faire face. En fonction de la nature des personnages et de leurs relations avec les factions, les différents groupes peuvent recommander différents plans d'action aux héros. C'est aux joueurs de décider comment ils veulent procéder."
}