{
	"Welcome to Restoring Harmony, a Dungeons & Dragons adventure series in collaboration with the tasty and colorful world of NERDS.": "Bienvenue à Restoring Harmony, une série d'aventures de Donjons & Dragons en collaboration avec le monde savoureux et coloré de NERDS.",
	"To run this adventure, you need the fifth edition Basic Rules for D&D, which is available as a free download here. All the magic items and monster stat blocks you need are included at the end of this adventure.": "Pour réaliser cette aventure, vous avez besoin des règles de base de la cinquième édition de D&D, qui peuvent être téléchargées gratuitement ici. Tous les objets magiques et les blocs de statistiques des monstres dont vous avez besoin sont inclus à la fin de cette aventure.",
	"Adventure Together is a campaign that's divided into six 1st-level mini adventures for a solo player and one longer adventure for multiple players. Each mini adventure takes approximately 45 minutes to play and the final adventure takes approximately 60–90 minutes to play.": "Adventure Together est une campagne divisée en six mini-aventures de 1er niveau pour un joueur solo et une aventure plus longue pour plusieurs joueurs. Chaque mini aventure dure environ 45 minutes et l'aventure finale dure environ 60-90 minutes.",
	"The mini adventures can be played in any order, but the final adventure should be played last. Here is a list of all the adventures:": "Les mini-aventures peuvent être jouées dans n'importe quel ordre, mais la dernière aventure doit être jouée en dernier. Voici une liste de toutes les aventures :",
	"Ever jealous of the cheery dispositions and colorful deliciousness of the NERDS, Emo the beholder and his hired muscle, Mr. Greystone, have struck a blow against the NERDS' beloved city of Harmony. After years of searching, the nefarious duo have found the sacred Prismatic Well that gives Harmony its vibrant and fabulous colors. Now, with access to the Prismatic Well, Emo and Mr. Greystone have begun to leech the color from the city of Harmony. If they aren't stopped, the city will gradually turn gray, with everything eventually becoming black and white.": "Toujours jaloux des dispositions joyeuses et des délices colorés des NERDS, Emo le contemplateur et son homme de main, M. Greystone, ont porté un coup à la ville bien-aimée des NERDS, Harmony. Après des années de recherche, le duo infâme a trouvé le puits prismatique sacré qui donne à Harmony ses couleurs vibrantes et fabuleuses. Maintenant, avec l'accès au puits prismatique, Emo et M. Greystone ont commencé à extraire la couleur de la ville d'Harmony. Si on ne les arrête pas, la ville va progressivement devenir grise, et tout finira par devenir noir et blanc.",
	"To the NERDS, the colors beginning to flicker and drain out of Harmony is an unsettling mystery. What brings the colors to Harmony is an enigma to them. All they can do is hope the power comes back on and restores the vibrancy of Harmony's colors once more. But one group knows what's up, and that group is the Lorekeeper Society—a secret society sworn to protect Harmony. The Lorekeepers know about the power of the Prismatic Well, but its true location is lost even to themselves. However, they have a way to find the well using an ancient artifact known as the Amulet of Harmony, but to activate it they need to find the six Gems of Power. Once activated, the amulet guides whoever controls it to the secret location of the Prismatic Well. But once activated, the amulet also has the power to turn off the well.": "Pour les NERDS, les couleurs qui commencent à vaciller et à se vider d'Harmony sont un mystère troublant. Ce qui apporte les couleurs à Harmony est une énigme pour eux. Tout ce qu'ils peuvent faire, c'est espérer que le courant revienne et que les couleurs d'Harmony redeviennent vibrantes. Mais un groupe sait ce qui se passe, et ce groupe est la Société des Gardiens des Lorettes, une société secrète qui a juré de protéger Harmony. Les Gardiens des Lorettes connaissent le pouvoir du Puits Prismatique, mais ils ignorent jusqu'à sa véritable localisation. Cependant, ils ont un moyen de trouver le puits en utilisant un ancien artefact connu sous le nom d'Amulette de l'Harmonie, mais pour l'activer, ils doivent trouver les six gemmes du pouvoir. Une fois activée, l'amulette guide celui qui la contrôle vers l'emplacement secret du puits prismatique. Mais une fois activée, l'amulette a aussi le pouvoir d'éteindre le puits.",
	"The Gems of Power were long ago hidden away for safekeeping in dungeons, forests, and towers. No one in the Lorekeeper Society knows the details of the magical beasts and traps guarding the gems, but our heroic NERDS are more than up to the challenge of restoring Harmony!": "Les gemmes du pouvoir ont été cachées il y a longtemps dans des donjons, des forêts et des tours. Personne dans la société des Lorekeepers ne connaît les détails des bêtes magiques et des pièges qui gardent les gemmes, mais nos héroïques NERDS sont plus que prêts à relever le défi de restaurer l'harmonie !",
	"Due to the solo player nature of the adventures (with the exception of Adventure 7 Adventure Together), the power level of some monsters may be difficult with respect to the level of the character. You may want to present a roleplaying solution (such as making friends with the monster or tricking them) to players who are eager to rush into combat. With any encounter in this or subsequent adventures, feel free to present opportunities for unconventional solutions and alternatives to combat.": "En raison de la nature solo des aventures (à l'exception de l'Aventure 7 Ensemble), le niveau de puissance de certains monstres peut être difficile par rapport au niveau du personnage. Vous voudrez peut-être présenter une solution de jeu de rôle (comme se lier d'amitié avec le monstre ou le piéger) aux joueurs qui sont impatients de se précipiter au combat. Avec n'importe quelle rencontre de cette aventure ou des aventures suivantes, n'hésitez pas à présenter des opportunités de solutions non conventionnelles et des alternatives au combat.",
	"You can also adjust the story to be more benevolent in nature, allowing automatic successes on rolls, having monsters become instant friends, or giving your player advantage on all their rolls.": "Vous pouvez également adapter l'histoire pour qu'elle soit plus bienveillante, en autorisant des succès automatiques aux jets, en faisant en sorte que les monstres deviennent des amis immédiats, ou en donnant à votre joueur un avantage sur tous ses jets.",
	"In solo play, there's always a chance the character can die. In the case of a single adventurer, this death results in the end of play; which isn't optimal for an afternoon of fun! One way to avoid death is to have healing readily available to the adventurer. If they're without healing, have the character find the odd {@item potion of healing} lying in a dusty crate or have them discover a special healing plant on their journey that, if eaten, puts them back to full hit points.": "Dans un jeu solo, il y a toujours une chance que le personnage puisse mourir. Dans le cas d'un aventurier seul, cette mort entraîne la fin du jeu, ce qui n'est pas optimal pour un après-midi de plaisir ! Une façon d'éviter la mort est d'avoir des soins à portée de main de l'aventurier. S'il n'a pas de soins, demandez au personnage de trouver les quelques {@item potion of healing} qui se trouvent dans une caisse poussiéreuse ou faites-lui découvrir une plante médicinale spéciale au cours de son voyage qui, si elle est mangée, lui redonne tous ses points de vie.",
	"In the case of an untimely death, you can have a helpful NPC (like Mr. Honeycutt) save the day and revive them, or you can have them forego death saving throws and wake up as they're being dragged someplace unpleasant.": "Dans le cas d'une mort prématurée, vous pouvez demander à un PNJ utile (comme M. Honeycutt) de sauver la situation et de ranimer la personne, ou vous pouvez lui demander de renoncer à ses jets de sauvegarde et de se réveiller alors qu'elle est traînée dans un endroit désagréable.",
	"Here is a quick overview of the adventure:": "Voici un bref aperçu de l'aventure :",
	"Yellow the Cleric is approached by the mysterious Mr. Honeycutt while meditating at the Monastery of Inspiration.": "Yellow le clerc est approché par le mystérieux M. Honeycutt alors qu'il médite au Monastère de l'Inspiration.",
	"Mr. Honeycutt informs Yellow that he is looking for the Saffron Gem. He believes the gem is hidden in a nearby temple.": "M. Honeycutt informe Yellow qu'il est à la recherche de la gemme safran. Il pense que la gemme est cachée dans un temple voisin.",
	"Yellow travels to the temple and finds a tunnel that leads to a spider's lair.": "Yellow se rend au temple et trouve un tunnel qui mène au repaire d'une araignée.",
	"After dealing with the spider, Yellow unlocks a puzzle chest that contains the Saffron Gem.": "Après s'être occupé de l'araignée, Yellow déverrouille un coffre à puzzle qui contient la gemme safran.",
	"Give the character sheet (see \"Yellow the Cleric\", below) to your player and let them familiarize themselves with Yellow.": "Donnez la feuille de personnage (voir \"Jaune le clerc\", ci-dessous) à votre joueur et laissez-le se familiariser avec Jaune.",
	"All creatures or NPCs that are bolded have stat blocks, which are included at the end of the adventure along with any magic items the characters can earn.": "Toutes les créatures ou PNJ qui sont en gras ont des blocs de statistiques, qui sont inclus à la fin de l'aventure avec les objets magiques que les personnages peuvent gagner.",
	"Whenever you're both ready, you can start the session.": "Dès que vous êtes tous deux prêts, vous pouvez commencer la séance.",
	"When play starts, Yellow the Cleric is in the meditation gardens within the Monastery of Inspiration. Read or paraphrase the following:": "Au début du jeu, Jaune le Clerc se trouve dans les jardins de méditation du Monastère de l'Inspiration. Lisez ou paraphrasez ce qui suit :",
	"The clerics at the Monastery of Inspiration are seeking answers to the color outages taking place across Harmony. Many spend their days reading thick tomes filled with ancient knowledge, while others work with the community to inspire a sense of togetherness.": "Les clercs du Monastère de l'Inspiration cherchent des réponses aux pannes de couleur qui se produisent dans toute l'Harmonie. Beaucoup passent leurs journées à lire d'épais tomes remplis de connaissances anciennes, tandis que d'autres travaillent avec la communauté pour inspirer un sentiment d'unité.",
	"Today, you are sitting near a fountain pondering the mystery of the color outages when you see a bee floundering in the water about to drown. You remember a saying from your elder at the monastery that all living things, no matter how small or if they cause you fear, are to be spared, as such is the way of the order.": "Aujourd'hui, vous êtes assis près d'une fontaine et vous réfléchissez au mystère des coupures de couleur lorsque vous voyez une abeille qui se débat dans l'eau et qui est sur le point de se noyer. Vous vous souvenez d'un dicton de votre aîné au monastère selon lequel tous les êtres vivants, aussi petits soient-ils ou s'ils vous font peur, doivent être épargnés, car telle est la voie de l'ordre.",
	"If Yellow saves the bee, they gain an unlikely ally later in the adventure.": "Si Jaune sauve l'abeille, il gagne un allié improbable plus tard dans l'aventure.",
	"After the encounter with the bee, read the following:": "Après la rencontre avec l'abeille, lisez ce qui suit :",
	"As you go back to pondering what you can do to solve the mystery of the color outages, a small man wearing horn-rimmed glasses approaches you and smiles.": "Alors que vous vous remettez à réfléchir à ce que vous pouvez faire pour résoudre le mystère des pannes de couleur, un petit homme portant des lunettes à monture en corne s'approche de vous et vous sourit.",
	"The man introduces himself as {@creature Mr. Honeycutt|NRH-TCMC}, the Magister of the Lorekeeper Society. He asks Yellow if they have some time to talk about a matter of great importance, stating that all the colors of Harmony are at stake. If Yellow agrees, read or paraphrase the following:": "L'homme se présente comme {@creature Mr. Honeycutt|NRH-TCMC}, le Magister de la Société des Sentinelles. Il demande à Jaune s'ils ont un peu de temps pour parler d'un sujet de grande importance, en précisant que toutes les couleurs de l'Harmonie sont en jeu. Si Jaune accepte, lisez ou paraphrasez ce qui suit :",
	"I belong to a secret order that has sworn to protect Harmony. These color outages are being caused by a nefarious force that is still unknown to us, but we need your help to recover an item that will aid us in rooting out the evil. The item is called the Saffron Gem. It's been lost for some time, but my recent studies have me almost certain of its location. Can you help us recover it?": "J'appartiens à un ordre secret qui a juré de protéger Harmony. Ces pannes de couleur sont causées par une force maléfique qui nous est encore inconnue, mais nous avons besoin de votre aide pour récupérer un objet qui nous aidera à déraciner le mal. Cet objet s'appelle la gemme safran. Il a été perdu pendant un certain temps, mais mes études récentes m'ont rendu presque certain de son emplacement. Pouvez-vous nous aider à la retrouver ?",
	"Mr. Honeycutt gives Yellow an old map that highlights a location deep within Darkwood Forest. There is a cryptic note written on the map: \"Follow the sweetness.\"": "M. Honeycutt donne à Yellow une vieille carte qui indique un endroit au fin fond de la forêt de Darkwood. Il y a une note cryptique écrite sur la carte : \"Suivez la douceur.\"",
	"Mr. Honeycutt wishes Yellow a safe trip and tells Yellow that he will await them at the Jenny Wren, a local tavern. If Yellow asks for money, Mr. Honeycutt gives them a pouch of 25 gp.": "M. Honeycutt souhaite à Jaune un bon voyage et lui dit qu'il l'attendra à la Jenny Wren, une taverne locale. Si Jaune demande de l'argent, M. Honeycutt lui donne une pochette de 25 gp.",
	"On the journey through Darkwood, Yellow has a chance to spot some healing herbs that, if collected and brewed into a tea, can act as a {@item potion of healing}. To find enough herbs to make a single dose of the tea, Yellow must first succeed on a DC 12 Intelligence ({@skill Nature}) check to find the herbs and then make a successful DC 12 Intelligence ({@skill Medicine}) check to brew them into a medicine. There are only enough herbs for one potion.": "Au cours de son voyage à travers Darkwood, Yellow a la chance de repérer des herbes médicinales qui, si elles sont rassemblées et infusées dans un thé, peuvent agir comme un {@item potion of healing}. Pour trouver suffisamment d'herbes pour préparer une seule dose de thé, Yellow doit d'abord réussir un test d'Intelligence ({@skill Nature}) DC 12 pour trouver les herbes, puis réussir un test d'Intelligence ({@skill Medicine}) DC 12 pour les infuser dans un médicament. Il y a seulement assez d'herbes pour une potion.",
	"As Yellow draws nearer to the temple, they begin to smell a sweetness in the air—the unmistakable scent of honey.": "Alors que les Jaunes se rapprochent du temple, ils commencent à sentir une douceur dans l'air, l'odeur inimitable du miel.",
	"The Temple of Miel was once a sanctuary dedicated to the worship of bees. When Yellow reaches the temple, read or paraphrase the following:": "Le temple de Miel était autrefois un sanctuaire dédié au culte des abeilles. Lorsque Jaune atteint le temple, lisez ou paraphrasez ce qui suit :",
	"An ancient temple lies in ruin. Its vaulted ceilings, now collapsed, were once shaped like honeycombs. Bee-shaped statuary lie broken about the crumbled outline of the temple foundation.": "Un ancien temple est en ruine. Ses plafonds voûtés, aujourd'hui effondrés, étaient autrefois en forme de rayons de miel. Des statues en forme d'abeilles sont brisées autour des fondations du temple.",
	"In the courtyard, a ring of moss-covered stones encircles a well. The well has a hoist and a bucket. The sweet scent wafts from the well, as bees congregate around its edge.": "Dans la cour, un cercle de pierres couvertes de mousse entoure un puits. Le puits a un palan et un seau. Un doux parfum s'échappe du puits, tandis que les abeilles se rassemblent autour de son bord.",
	"Searching the temple grounds reveals no hidden doors or rooms, though are many beehives (see \"Getting Honey,\" below).": "La fouille du temple ne révèle aucune porte ou pièce cachée, mais de nombreuses ruches (voir \"Obtenir du miel\", ci-dessous).",
	"The well is 50 feet deep and ends in a pool of honey-sweetened water. If Yellow sends the bucket down into the well for a sample, they find that the water is cool, sweet, and pleasant to drink.": "Le puits est profond de 15 mètres et se termine par une piscine d'eau sucrée au miel. Si Jaune envoie le seau dans le puits pour un échantillon, il constate que l'eau est fraîche, douce et agréable à boire.",
	"With a successful DC 15 Intelligence ({@skill Arcana}) check, Yellow can identify that there is conjuration magic at work.": "Avec un test d'intelligence DC 15 ({@skill Arcana}) réussi, Yellow peut identifier qu'une magie de conjuration est à l'œuvre.",
	"If Yellow goes into the well, they are met with a host of unhappy bees (use the swarm of insects stat block), unless Yellow assisted the bee in the garden, in which case, the bees allow them to pass. If Yellow did not save the bee earlier in the adventure, then the swarm harasses Yellow, who must fight or distract them. Allow for creative problem-solving here, like building a giant flower or smoking the bees into sleepy docility.": "Si Jaune entre dans le puits, il est confronté à une foule d'abeilles mécontentes (utilisez le bloc stat Essaim d'insectes), à moins que Jaune n'ait aidé l'abeille dans le jardin, auquel cas les abeilles le laissent passer. Si Jaune n'a pas sauvé l'abeille plus tôt dans l'aventure, alors l'essaim harcèle Jaune, qui doit les combattre ou les distraire. Permettez-lui de résoudre les problèmes de manière créative, par exemple en construisant une fleur géante ou en enfumant les abeilles pour les rendre dociles.",
	"Once the bees are dealt with, Yellow can climb down the well or use the rope and bucket to lower themselves down. Yellow must succeed on a DC 12 Strength ({@skill Athletics}) check or fall into the honey-sweetened water. If Yellow is covered with the honeyed water, the bees follow Yellow for the rest of the adventure, giving them disadvantage on Dexterity ({@skill Stealth}) checks.": "Une fois les abeilles éliminées, Yellow peut descendre dans le puits ou utiliser la corde et le seau pour se faire descendre. Jaune doit réussir un test de Force ({@skill Athletics}) DC 12 ou tomber dans l'eau sucrée par le miel. Si Jaune est recouvert de l'eau mielleuse, les abeilles suivent Jaune pour le reste de l'aventure, leur donnant un désavantage sur les tests de Dextérité ({@skill Stealth}).",
	"Just above the waterline, Yellow sees an opening in the side of the well—a small 5-foot-wide corridor (see area T1 on the map below).": "Juste au-dessus de la ligne de flottaison, Yellow voit une ouverture sur le côté du puits, un petit couloir de 1,5 m de large (voir la zone T1 sur la carte ci-dessous).",
	"Area T2 is the nest of a giant spider. Make sure that your player does not have arachnophobia (a deep fear of spiders) before moving on with the following scene. If your player isn't comfortable with spiders, area T2 is instead guarded by a skeleton and area T1 is filled with bones instead of spiderwebs.": "La zone T2 est le nid d'une araignée géante. Assurez-vous que votre joueur ne souffre pas d'arachnophobie (une peur profonde des araignées) avant de passer à la scène suivante. Si votre joueur n'est pas à l'aise avec les araignées, la zone T2 est gardée par un squelette et la zone T1 est remplie d'os au lieu de toiles d'araignées.",
	"If Yellow enters the narrow tunnel that leads from the well to area T2, they see that the tunnel is filled with an increasingly thick network of spiderwebs that crisscrosses the area. To reach area T2, Yellow must pick their way carefully through the webs.": "Si Jaune entre dans l'étroit tunnel qui mène du puits à la zone T2, il constate que le tunnel est rempli d'un réseau de plus en plus épais de toiles d'araignées qui sillonnent la zone. Pour atteindre la zone T2, les Jaunes doivent se frayer un chemin avec précaution à travers les toiles.",
	"For every 10 feet Yellow travels through the webs, have them make a DC 13 Dexterity check. On a failure, they touch a web which sends a vibration and alerts {@creature Szikzith|NRH-AWoL} (see area T2). {@creature Szikzith|NRH-AWoL} either waits in ambush or comes down into the tunnel to investigate. On a success, Yellow has surprise.": "Pour chaque tranche de 10 pieds parcourue par Yellow à travers les toiles, faites-lui faire un test de Dextérité DC 13. En cas d'échec, il touche une toile qui envoie une vibration et alerte {@creature Szikzith|NRH-AWoL} (voir zone T2). {@creature Szikzith|NRH-AWoL} attend en embuscade ou descend dans le tunnel pour enquêter. En cas de réussite, Yellow a la surprise.",
	"When Yellow enters this room, read or paraphrase the following:": "Lorsque Jaune entre dans cette pièce, lisez ou paraphrasez ce qui suit :",
	"This room is shaped like a giant beehive and covered in honeycombs and spiderwebs. The walls are carved in hexagonal patterns that curve upward to a domed ceiling 40 feet overhead. Large chunks of beehive hang from the walls, and honey drips from the combs.": "Cette pièce a la forme d'une ruche géante et est couverte de nids d'abeilles et de toiles d'araignées. Les murs sont sculptés en motifs hexagonaux qui se courbent vers le haut jusqu'à un plafond en dôme de 12 mètres de haut. De gros morceaux de ruche sont suspendus aux murs et du miel s'écoule des rayons.",
	"On the floor, under a dense mat of spiderwebs, there's a chest atop a 4-foot-tall stone plinth.": "Au sol, sous un dense tapis de toiles d'araignées, se trouve un coffre sur un socle de pierre d'un mètre de haut.",
	"This is the lair of {@creature Szikzith|NRH-AWoL}, an awakened giant wolf spider. {@creature Szikzith|NRH-AWoL} is greedy and scheming and has developed a taste for honey. She wants all the honey she can get—but she's eaten so much of the delicious honey that there's no more within the beehive room and she has become too fat to escape through the small tunnel.": "C'est le repaire de {@creature Szikzith|NRH-AWoL}, une araignée-loup géante éveillée. {@creature Szikzith|NRH-AWoL} est avide et intrigante et a développé un goût pour le miel. Elle veut tout le miel qu'elle peut obtenir, mais elle a tellement mangé de ce délicieux miel qu'il n'y en a plus dans la ruche et qu'elle est devenue trop grosse pour s'échapper par le petit tunnel.",
	"{@creature Szikzith|NRH-AWoL} guards her lair, and if she finds out that there's something Yellow wants—like the chest—she demands that they bring honey to her. {@creature Szikzith|NRH-AWoL} is not very smart, so she can be tricked with a successful DC 13 Intelligence ({@skill Deception}) check. {@creature Szikzith|NRH-AWoL} is also not above going back on a deal and demanding more honey if she feels like she can intimidate Yellow into getting more. Reward your player for good roleplaying here.": "{@creature Szikzith|NRH-AWoL} garde sa tanière, et si elle découvre que Yellow veut quelque chose, comme le coffre, elle exige qu'ils lui apportent du miel. {@creature Szikzith|NRH-AWoL} n'est pas très intelligente, elle peut donc être trompée en réussissant un test d'intelligence ({@skill Deception}) DC 13. {@creature Szikzith|NRH-AWoL} n'hésite pas non plus à revenir sur son accord et à demander plus de miel si elle pense pouvoir intimider Yellow pour en obtenir plus. Récompensez votre joueur pour son bon jeu de rôle.",
	"Honey can be found around the temple ruins, but obtaining it can be tricky. Yellow must succeed on a DC 15 Intelligence ({@skill Nature}) check to get some honey without getting attacked by bees (use the {@creature swarm of insects} stat block). If your player comes up with a clever plan for getting the honey, then allow them to roll with advantage or automatically succeed. Good roleplaying is always rewarded!": "On peut trouver du miel autour des ruines du temple, mais son obtention peut être délicate. Yellow doit réussir un test d'Intelligence ({@skill Nature}) DC 15 pour obtenir du miel sans se faire attaquer par les abeilles (utilisez le bloc de statistiques {@creature swarm of insects}). Si votre joueur trouve un plan astucieux pour obtenir le miel, permettez-lui de faire un jet avec avantage ou de le réussir automatiquement. Un bon jeu de rôle est toujours récompensé !",
	"Getting the Saffron Gem Once {@creature Szikzith|NRH-AWoL} is dealt with, Yellow must cut through the webs to uncover a locked chest that's beautifully decorated with bee and flower motifs. There's a riddle written on the lid of the chest: \"I'm a comb but not for hair.\"": "Obtenir la gemme safran Une fois que {@creature Szikzith|NRH-AWoL} est réglé, Yellow doit couper à travers les toiles pour découvrir un coffre verrouillé qui est magnifiquement décoré de motifs d'abeilles et de fleurs. Il y a une énigme écrite sur le couvercle du coffre : \"Je suis un peigne, mais pas pour les cheveux.\"",
	"The chest has five rotating disks on its side. Each disk is carved with the letters of the alphabet and can be rotated independently of the others to create different letter-alignment combinations. To unlock the chest, the disks must be aligned so the topmost letters spell out \"HONEY.\"": "Le coffre comporte cinq disques rotatifs sur son côté. Chaque disque est gravé des lettres de l'alphabet et peut être tourné indépendamment des autres pour créer différentes combinaisons d'alignement des lettres. Pour déverrouiller le coffre, les disques doivent être alignés de façon à ce que les lettres les plus hautes forment le mot \"MIEL\".",
	"If your player doesn't like solving puzzles or they become frustrated, let Yellow open the chest with a successful DC 10 Intelligence check. Inside the chest is the Saffron Stone.": "Si votre joueur n'aime pas résoudre des énigmes ou s'il devient frustré, laissez Jaune ouvrir le coffre en réussissant un test d'intelligence DC 10. A l'intérieur du coffre se trouve la Pierre de safran.",
	"If Yellow returns to the monastery to meet with Mr. Honeycutt and delivers the Saffron Gem as promised, Mr. Honeycutt thanks Yellow profusely. He offers Yellow membership in the Lorekeeper Society and asks if Yellow will help him put an end to those who would \"dare to dull the vibrant soul of Harmony\". Mr. Honeycutt says that he's close to figuring out the culprits behind the color outages and he feels like he's going to need the help of heroes to stop them.": "Si Jaune retourne au monastère pour rencontrer M. Honeycutt et livre la gemme safran comme promis, M. Honeycutt remercie chaleureusement Jaune. Il propose à Yellow de devenir membre de la Société des Gardiens de la Mémoire et lui demande de l'aider à mettre fin à ceux qui \"osent ternir l'âme vibrante d'Harmony\". M. Honeycutt dit qu'il est sur le point de découvrir les coupables derrière les pannes de couleur et qu'il a l'impression qu'il va avoir besoin de l'aide des héros pour les arrêter.",
	"Mr. Honeycutt also hands Yellow a long wooden box, thanking him for \"going above and beyond in service to the city of Harmony.\" Inside the box is a {@item mace of disruption}.": "M. Honeycutt remet également à Yellow une longue boîte en bois, le remerciant de \"s'être surpassé au service de la ville d'Harmony\". Dans la boîte se trouve un {@item mace of disruption}.",
	"The following magic items appear in this adventure.": "Les objets magiques suivants apparaissent dans cette aventure."
}