{
	"Designed for an adventuring party of four to six 1st-level characters, {@i Baldur's Gate: Descent into Avernus} is a Dungeons & Dragons adventure that begins in the city of Baldur's Gate and ends in Avernus, the first layer of the Nine Hells. By the end of the adventure, the characters should be 13th level or higher. To run this adventure, you need the fifth edition {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}.": "Conçue pour un groupe d'aventuriers de quatre à six personnages de 1er niveau, {@i Baldur's Gate: Descent into Avernus} est une aventure de Donjons & Dragons qui commence dans la ville de Baldur's Gate et se termine à Avernus, la première couche des neuf enfers. À la fin de l'aventure, les personnages devraient être de 13e niveau ou plus. Pour réaliser cette aventure, vous avez besoin de la cinquième édition {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} et {@book Monster Manual|MM}.",
	"Use the first session of the game to help your players create their 1st-level characters. As part of this process, the players can choose their party's dark secret (see \"{@area Dark Secrets|3ec|x}\").": "Utilisez la première session du jeu pour aider vos joueurs à créer leurs personnages de 1er niveau. Dans le cadre de ce processus, les joueurs peuvent choisir le sombre secret de leur groupe (voir \"{@area Dark Secrets|3ec|x}\").",
	"The holy city of Elturel has disappeared from the Forgotten Realms and descended into Avernus, the first layer of the Nine Hells. This event came about as the result of an infernal bargain between the archdevil Zariel, who rules Avernus, and the treacherous High Overseer of Elturel, {@creature Thavius Kreeg|BGDIA}. Zariel is capturing cities and using their citizens as fodder in the ongoing conflict between demons and devils known as the Blood War. Next on Zariel's list of cities is Elturel's neighbor, Baldur's Gate. The characters can be the heroes who descend into Avernus, save Elturel from certain destruction, and prevent a similar fate from befalling Baldur's Gate.": "La ville sainte d'Elturel a disparu des royaumes oubliés et est descendue dans Avernus, la première couche des neuf enfers. Cet événement est le résultat d'un marché infernal entre l'archidémon Zariel, qui règne sur Avernus, et le perfide Haut Surveillant d'Elturel, {@creature Thavius Kreeg|BGDIA}. Zariel s'empare de villes et utilise leurs citoyens comme chair à canon dans le conflit actuel entre démons et diables connu sous le nom de Guerre du sang. La prochaine ville sur la liste de Zariel est la voisine d'Elturel, Baldur's Gate. Les personnages peuvent être les héros qui descendent dans Avernus, sauvent Elturel d'une destruction certaine, et empêchent un destin similaire de s'abattre sur Baldur's Gate.",
	"{@adventure Chapter 1|BGDIA|1} begins in the independent city of Baldur's Gate, where the characters find themselves trapped behind the city's walls after the gates are sealed to keep out hundreds of refugees from the neighboring land of Elturgard. However, the gates can't hold back news that Elturgard's capital has fallen, and that Grand Duke {@creature Ulder Ravengard|BGDIA} of Baldur's Gate is missing—lost on a diplomatic mission to Elturel. The fact that Elturel's misfortune coincided with Ravengard's visit has left Baldurians wondering whether Baldur's Gate will suffer Elturel's fate.": "{@adventure Chapter 1|BGDIA|1} commence dans la ville indépendante de Baldur's Gate, où les personnages se retrouvent piégés derrière les murs de la ville après que les portes aient été scellées pour empêcher l'entrée de centaines de réfugiés du pays voisin d'Elturgard. Cependant, les portes ne peuvent retenir la nouvelle de la chute de la capitale d'Elturgard et de la disparition du Grand Duc {@creature Ulder Ravengard|BGDIA} de Baldur's Gate, en mission diplomatique à Elturel. Le fait que le malheur d'Elturel coïncide avec la visite de Ravengard a laissé les Balduriens se demander si la Porte de Baldur subira le même sort qu'Elturel.",
	"The characters are drafted by the Flaming Fist, the army of mercenaries tasked with protecting Baldur's Gate. Without Grand Duke {@creature Ulder Ravengard|BGDIA} to lead them, the Flaming Fist mercenaries are little more than glorified thugs. The characters' orders are to help maintain peace by rooting out and destroying followers of Bane, Bhaal, and Myrkul—evil gods collectively known as the Dead Three. These vile priests, assassins, and necromancers are murdering city folk at random, and the Flaming Fist is too distracted and disorganized to hunt them down and find their lair. In the course of their investigation, the characters learn that the Dead Three cultists are secretly being financed by Thalamra Vanthampur, one of three remaining dukes who preside over the government of Baldur's Gate, using money stolen from the hoard of Tiamat, the evil queen of dragons imprisoned in the Nine Hells.": "Les personnages sont recrutés par les Flaming Fist, l'armée de mercenaires chargée de protéger Baldur's Gate. Sans le Grand Duc {@creature Ulder Ravengard|BGDIA} pour les diriger, les mercenaires du Poing Enflammé ne sont guère plus que des voyous glorifiés. Les ordres des personnages sont d'aider à maintenir la paix en déracinant et en détruisant les adeptes de Bane, Bhaal et Myrkul, des dieux maléfiques connus sous le nom des Trois Morts. Ces vils prêtres, assassins et nécromanciens assassinent des citadins au hasard, et le Poing Enflammé est trop distrait et désorganisé pour les traquer et trouver leur repaire. Au cours de leur enquête, les personnages apprennent que les cultistes des Trois Morts sont secrètement financés par Thalamra Vanthampur, l'un des trois derniers ducs qui président le gouvernement de Baldur's Gate, grâce à l'argent volé dans le trésor de Tiamat, la reine maléfique des dragons emprisonnée dans les Neuf Enfers."
}