{
	"{@i Tyranny of Dragons} tells an epic story spanning two adventures, {@i Hoard of the Dragon Queen} and {@adventure The Rise of Tiamat|RoT}—the two tales contained within this collection. Both adventures are introduced here, outlining their backgrounds, plots, and fundamental ties, followed by details on allies and villains relevant to both adventures. Regardless of which adventure you're running, this overview provides useful information, applicable to the wider campaign and helpful for foreshadowing the threats unleashed by the Cult of the Dragon.": "{@i Tyranny of Dragons} raconte une histoire épique qui s'étend sur deux aventures, {@i Hoard of the Dragon Queen} et {@adventure The Rise of Tiamat|RoT}, les deux récits contenus dans ce recueil. Les deux aventures sont présentées ici, avec leurs contextes, leurs intrigues et leurs liens fondamentaux, puis des détails sur les alliés et les méchants pertinents pour les deux aventures. Quelle que soit l'aventure que vous menez, cette vue d'ensemble fournit des informations utiles, applicables à l'ensemble de la campagne et utiles pour préfigurer les menaces déclenchées par le Culte du Dragon.",
	"{@i Tyranny of Dragons} is set in the Forgotten Realms on Faerûn's western shore—the Sword Coast. A thin strip of civilization stretches down this coast, where widely spaced cities are arranged like beads on a string. Roads loosely connect the cities that stretch from Luskan in the north to Calimport in the south, passing through Neverwinter, Waterdeep, Baldur's Gate, and other ports along the way. The bulk of this adventure takes place on the stretch between Baldur's Gate and Neverwinter.": "{@i Tyranny of Dragons} se déroule dans les Royaumes oubliés, sur la côte ouest de Faerûn, la Côte des Épées. Une mince bande de civilisation s'étend le long de cette côte, où des villes très espacées sont disposées comme des perles sur un fil. Des routes relient vaguement les villes qui s'étendent de Luskan au nord à Calimport au sud, en passant par Neverwinter, Waterdeep, Baldur's Gate et d'autres ports en chemin. La majeure partie de cette aventure se déroule sur le tronçon entre Baldur's Gate et Neverwinter.",
	"You can play this adventure with just the Dungeons & Dragons basic rules and the {@i Tyranny of Dragons} appendix online, which contains all the monsters and magic items not described in this book. Both of these supplements are available as free downloads on {@link DungeonsandDragons.com|https://dnd.wizards.com}.": "Vous pouvez jouer cette aventure avec les seules règles de base de Donjons & Dragons et l'annexe {@i Tyranny of Dragons} en ligne, qui contient tous les monstres et objets magiques non décrits dans ce livre. Ces deux suppléments sont disponibles en téléchargement gratuit sur {@link DungeonsandDragons.com|https://dnd.wizards.com}.",
	"{@i Tyranny of Dragons} tells an epic story across two adventures, of which {@i Hoard of the Dragon Queen} is the first. Characters begin this adventure at 1st level; by the end of it they should be 7th or 8th level and ready to continue with {@adventure The Rise of Tiamat|RoT}. The ideal party size is four characters. If your group is larger or smaller, you can adjust the adventure's difficulty by adjusting the number of enemies in each encounter.": "{@i Tyranny of Dragons} raconte une histoire épique à travers deux aventures, dont {@i Hoard of the Dragon Queen} est la première. Les personnages commencent cette aventure au 1er niveau ; à la fin de celle-ci, ils devraient être au 7ème ou 8ème niveau et prêts à poursuivre avec {@adventure The Rise of Tiamat|RoT}. La taille idéale d'un groupe est de quatre personnages. Si votre groupe est plus ou moins important, vous pouvez ajuster la difficulté de l'aventure en modifiant le nombre d'ennemis de chaque rencontre.",
	"At your option, you can use the milestone experience rule. Under this rule, you pick events in the campaign that cause the characters to level up. In {@i Hoard of the Dragon Queen}, the characters gain a level after completing each chapter except chapter 5.": "Vous avez la possibilité d'utiliser la règle d'expérience des étapes. Selon cette règle, vous choisissez les événements de la campagne qui font gagner des niveaux aux personnages. Dans {@i Hoard of the Dragon Queen}, les personnages gagnent un niveau après avoir terminé chaque chapitre sauf le chapitre 5.",
	"The Cult of the Dragon has been active in Faerûn for centuries. It has focused on making undead dragons to fulfill a prophecy most of that time, but that's changing.": "Le Culte du Dragon est actif à Faerûn depuis des siècles. Il s'est concentré sur la fabrication de dragons morts-vivants pour accomplir une prophétie la plupart du temps, mais cela est en train de changer.",
	"The new leader of the cult is a Calishite named Severin Silrajin, who believes that real draconic knowledge and power belongs to living dragons, not undead ones.": "Le nouveau chef du culte est un Calishite nommé Severin Silrajin, qui croit que le véritable savoir et le pouvoir draconique appartiennent aux dragons vivants, et non aux morts-vivants.",
	"Severin's ambition amused Tiamat, so she revealed the existence of five dragon masks to him—one for each chromatic dragon color. Individually, these ancient masks allow wearers to communicate with dragons. More importantly, a person who is erudite in draconic lore becomes a wyrmspeaker while wearing the mask, which allows the wearer to think like a dragon, gain favor among dragons, and subtly influence their behavior. When all five are brought together, they magically merge into a single Mask of the Dragon Queen. With the assembled mask, the cult can release Tiamat from her prison in the Nine Hells.": "L'ambition de Severin amusant Tiamat, elle lui révéla l'existence de cinq masques de dragon - un pour chaque couleur de dragon. Individuellement, ces masques anciens permettent à ceux qui les portent de communiquer avec les dragons. Plus important encore, une personne érudite dans le domaine de l'art draconique devient un wyrmspeaker lorsqu'elle porte le masque, ce qui permet au porteur de penser comme un dragon, de gagner la faveur des dragons et d'influencer subtilement leur comportement. Lorsque les cinq masques sont réunis, ils fusionnent magiquement en un seul masque de la reine dragon. Avec le masque assemblé, le culte peut libérer Tiamat de sa prison dans les neuf enfers.",
	"After Severin (subtly guided by Tiamat) discovered that secret, he bent all the cult's resources to finding the long-lost dragon masks in their secret hiding places. When he recovered the red mask, Severin became the first of the wyrmspeakers, but others soon followed.": "Après que Severin (subtilement guidé par Tiamat) ait découvert ce secret, il a utilisé toutes les ressources du culte pour retrouver les masques de dragon perdus depuis longtemps dans leurs cachettes secrètes. Lorsqu'il a retrouvé le masque rouge, Severin est devenu le premier des orateurs wyrms, mais d'autres ont rapidement suivi.",
	"The Cult of the Dragon has kept secret its goal to bring Tiamat into the world thus far. Many know of the cult's increased activity along the Sword Coast, especially in the north, but the reasons behind the resurgence are unknown.": "Jusqu'à présent, le Culte du Dragon a gardé secret son objectif d'amener Tiamat dans le monde. Beaucoup sont au courant de l'activité accrue du culte le long de la Côte des Épées, en particulier dans le nord, mais les raisons de cette résurgence sont inconnues.",
	"Besides his cultists, Severin has forged an alliance with a splinter faction of the Red Wizards of Thay. This small and secretive group, led by an outcast named {@creature Rath Modar|HotDQ}, plots to unseat the lich Szass Tam from his position over the Red Wizards. Rath believes that in exchange for his help in releasing Tiamat, she will grant him the power he needs to overthrow Szass Tam.": "Outre ses cultistes, Severin a forgé une alliance avec une faction dissidente des sorciers rouges de Thay. Ce petit groupe secret, dirigé par un paria nommé {@creature Rath Modar|HotDQ}, complote pour déloger la liche Szass Tam de sa position au sein des sorciers rouges. Rath pense qu'en échange de son aide pour libérer Tiamat, elle lui accordera le pouvoir dont il a besoin pour renverser Szass Tam.",
	"The Cult of the Dragon is organized in cells, which vary in size from just a handful of members to scores. Leaders in the cult are known as Wearers of Purple, and they outrank normal cultists, but no formal grades exist within the ranks of the Wearers of Purple.": "Le culte du Dragon est organisé en cellules, dont la taille varie d'une poignée de membres à des dizaines. Les chefs du culte sont connus sous le nom de Porteurs de Pourpre, et ils ont un rang supérieur aux autres membres du culte, mais il n'existe pas de grades officiels dans les rangs des Porteurs de Pourpre.",
	"Although the cult uses regalia in its rituals and its distant camps, members who operate in public places dress and act no differently from anyone else.": "Bien que la secte utilise des tenues d'apparat dans ses rituels et ses camps éloignés, les membres qui opèrent dans les lieux publics s'habillent et agissent comme tout le monde.",
	"The cult is not above hiring mercenaries when it has special jobs to fulfill. Indeed, many of the \"cultists\" that characters encounter in the first three chapters of this adventure are working for pay.": "Le culte n'hésite pas à engager des mercenaires lorsqu'il a des missions spéciales à remplir. En effet, beaucoup des \"cultistes\" que les personnages rencontrent dans les trois premiers chapitres de cette aventure travaillent pour un salaire.",
	"During the time covered by the first half of this adventure, the cult already has several of the five dragon masks. While the cult works to gain more, Severin initiates the second part of his plan to release Tiamat: recruiting dragons and assembling a treasure hoard worthy of the queen of evil dragons. These efforts draw the characters' attention to the cult.": "Pendant la période couverte par la première moitié de cette aventure, le culte possède déjà plusieurs des cinq masques de dragon. Pendant que le culte s'efforce d'en obtenir davantage, Severin entame la deuxième partie de son plan pour libérer Tiamat : recruter des dragons et rassembler un trésor digne de la reine des dragons maléfiques. Ces efforts attirent l'attention des personnages sur le culte.",
	"The action begins when a town comes under attack by a dragon and its allies. Characters can intervene to save townsfolk, but not before attackers carry away an important scholar. While rescuing that captive from the raiders' camp, characters learn they are up against the Cult of the Dragon, and they have the chance to destroy a subterranean dragon hatchery that the cult guards.": "L'action commence lorsqu'une ville est attaquée par un dragon et ses alliés. Les personnages peuvent intervenir pour sauver les habitants, mais pas avant que les attaquants n'emmènent un érudit important. En sauvant ce captif du camp des assaillants, les personnages apprennent qu'ils sont confrontés au Culte du Dragon, et qu'ils ont la possibilité de détruire un couvoir souterrain de dragons gardé par le culte.",
	"The hatchery provides clues to the cult's operation and sends the characters on a long journey northward. During that trip, they face threats from the cult and gain some unexpected allies within the Zhentarim, a shadowy organization with an unsavory history. North of Waterdeep, the cult's contraband is offloaded at a smuggler's den for shipment to a castle long ago abandoned.": "L'écloserie fournit des indices sur le fonctionnement du culte et envoie les personnages dans un long voyage vers le nord. Au cours de ce voyage, ils sont confrontés aux menaces de la secte et gagnent des alliés inattendus au sein des Zhentarim, une organisation obscure au passé peu reluisant. Au nord de Waterdeep, la contrebande de la secte est déchargée dans un repaire de contrebandiers pour être expédiée vers un château abandonné depuis longtemps.",
	"A portal beneath the castle connects to the stronghold of one of the cult's most powerful and most disgruntled members, {@creature Talis the White|HotDQ}, who can become either a deadly enemy or a crucial collaborator to the characters. With or without Talis's help, the characters must get into a flying citadel that a cloud giant placed at the cult's disposal and prevent it from reaching its destination at the Well of Dragons.": "Un portail situé sous le château mène à la forteresse de l'un des membres les plus puissants et les plus mécontents de la secte, {@creature Talis the White|HotDQ}, qui peut devenir soit un ennemi mortel, soit un collaborateur crucial pour les personnages. Avec ou sans l'aide de Talis, les personnages doivent s'introduire dans une citadelle volante qu'un géant des nuages a mise à la disposition de la secte et l'empêcher d'atteindre sa destination, le Puits des Dragons.",
	"{@adventure The Rise of Tiamat|RoT} continues the tale of {@i Tyranny of Dragons}. Characters begin this adventure at 8th level, likely having attained that level through the events of the first volume, {@i Hoard of the Dragon Queen}. By this adventure's conclusion, the characters should reach approximately 15th level. Four characters is the ideal party size. If your group is smaller than that, consider removing a few opponents from combat encounters. If the group is bigger, add opponents to the fights. Consider altering encounters for smaller groups to avoid overly tough battles.": "{@adventure The Rise of Tiamat|RoT} poursuit l'histoire de {@i Tyranny of Dragons}. Les personnages commencent cette aventure au niveau 8, probablement après avoir atteint ce niveau grâce aux événements du premier volume, {@i Hoard of the Dragon Queen}. A la fin de cette aventure, les personnages devraient atteindre environ le 15ème niveau. La taille idéale d'un groupe est de quatre personnages. Si votre groupe est plus petit que cela, pensez à retirer quelques adversaires des rencontres de combat. Si le groupe est plus grand, ajoutez des adversaires aux combats. Pensez à modifier les rencontres pour les petits groupes afin d'éviter les combats trop durs.",
	"This adventure uses the milestone experience rule. Under this rule, completing certain events in the campaign causes the characters to level up. See \"{@area Advancement|028|x}\" later in this introduction.": "Cette aventure utilise la règle des étapes d'expérience. Selon cette règle, l'accomplissement de certains événements de la campagne fait monter les personnages de niveau. Voir \"{@area Advancement|028|x}\" plus loin dans cette introduction.",
	"The time of dragons dawns. Calling upon ancient magic and a host of draconic allies, the Cult of the Dragon seeks to unleash Tiamat from her prison in the Nine Hells. By bringing the Queen of Dragons bodily into the world, the cult plans to scour away their foes and usher in a new age of draconic dominance. So far, they've gathered great stores of treasure, forged an alliance with Thay to assist with performing the required summoning ritual, gathered the five dragon masks central to the ritual (see \"{@area Dragon Masks|009|x},\" below), and persuaded or cajoled many of the oldest and strongest evil dragons of Faerûn into supporting them.": "L'heure des dragons a sonné. Faisant appel à la magie ancienne et à une foule d'alliés draconiques, le culte du dragon cherche à libérer Tiamat de sa prison dans les neuf enfers. En ramenant la reine des dragons dans le monde, le culte prévoit d'anéantir ses ennemis et d'inaugurer une nouvelle ère de domination draconique. Jusqu'à présent, ils ont rassemblé de grandes quantités de trésors, forgé une alliance avec Thay pour les aider à accomplir le rituel d'invocation requis, rassemblé les cinq masques de dragon essentiels au rituel (voir \"{@area Dragon Masks|009|x}\" ci-dessous), et persuadé ou cajolé nombre des plus anciens et des plus forts dragons maléfiques de Faerûn pour qu'ils les soutiennent.",
	"However, not everything has gone according to the cult's plans. The discovery of an alliance between the Cult of the Dragon and the Red Wizards of Thay has shaken the various factions aligned against both organizations. The Harpers view any such alliance as an abomination, as does the Order of the Gauntlet. The Lords' Alliance recognizes the obvious threat to the lands and rulers of the Sword Coast and the North, while the Emerald Enclave suspects that anything Thay promotes is likely against the natural order. Even the Zhentarim fear the union of two such powerful forces.": "Cependant, tout ne s'est pas déroulé selon les plans du culte. La découverte d'une alliance entre le Culte du Dragon et les Sorciers Rouges de Thay a secoué les différentes factions alignées contre les deux organisations. Les Harpers considèrent une telle alliance comme une abomination, tout comme l'Ordre du Gantelet. L'Alliance des Seigneurs reconnaît la menace évidente pour les terres et les souverains de la Côte de l'Épée et du Nord, tandis que l'Enclave d'Émeraude soupçonne que tout ce que Thay promeut est probablement contraire à l'ordre naturel. Même les Zhentarim craignent l'union de deux forces aussi puissantes.",
	"News of the alliance has thus brought the various factions of the Sword Coast together. The leaders of those factions understand that they must gather and rally forces to fight the cult, even as the situation in Faerûn grows more dire. Abductions and raids undertaken by the Cult of the Dragon increase daily, and refugees are fleeing from burned-out regions under cult attack to major cities and fortresses. Villagers have abandoned their homes, fleeing the constant predation of dragons. In many cities, all-out panic has created a growing movement in favor of agreeing to the cult's demands in the hope of winning concessions in return. It is difficult to muster troops when people are afraid they will be burned by dragonfire. This is a time for heroes to inspire the people of the Sword Coast with a great victory or two. Fortunately, the Forgotten Realms has just such a group of heroes.": "La nouvelle de l'alliance a donc rassemblé les différentes factions de la Côte de l'Épée. Les dirigeants de ces factions comprennent qu'ils doivent se rassembler et rallier leurs forces pour combattre le culte, même si la situation à Faerûn devient de plus en plus désastreuse. Les enlèvements et les raids entrepris par le Culte du Dragon augmentent chaque jour, et les réfugiés fuient les régions brûlées et attaquées par le culte vers les grandes villes et les forteresses. Les villageois ont abandonné leurs maisons, fuyant la prédation constante des dragons. Dans de nombreuses villes, la panique générale a créé un mouvement croissant en faveur de l'acceptation des demandes du culte dans l'espoir d'obtenir des concessions en retour. Il est difficile de rassembler des troupes lorsque les gens ont peur d'être brûlés par le feu du dragon. C'est le moment pour les héros d'inspirer le peuple de la Côte des Épées avec une ou deux grandes victoires. Heureusement, les Royaumes oubliés comptent justement un tel groupe de héros.",
	"In the first volume of {@i Tyranny of Dragons}, the Cult of the Dragon gathered up a hoard for Tiamat—then lost a portion of that hoard when Skyreach Castle fell. All the while, the cult kept secret its goal of bringing back Tiamat and its alliance with an exiled group of Red Wizards of Thay. The cult now needs only to gather enough sacrifices to power the ritual by which the dragon masks will open a portal to the Nine Hells, allowing Tiamat to travel to the Material Plane.": "Dans le premier volume de {@i Tyranny of Dragons}, le Culte du Dragon a rassemblé un trésor pour Tiamat, puis en a perdu une partie lors de la chute du château de Skyreach. Pendant tout ce temps, le culte a gardé secret son objectif de ramener Tiamat et son alliance avec un groupe exilé de sorciers rouges de Thay. Le culte n'a plus qu'à rassembler suffisamment de sacrifices pour alimenter le rituel par lequel les masques de dragon ouvriront un portail vers les neuf enfers, permettant à Tiamat de voyager vers le plan matériel.",
	"These plans continue to move ahead as the Thayan exile {@creature Rath Modar|HotDQ} and his Red Wizards bring expertise in summoning magic to the cult, preparing a tremendous blood sacrifice to empower the ritual. The alliance between wizards and cultists is fragile, however, since neither side entirely trusts the promises of the other.": "Ces plans continuent d'avancer alors que l'exilé Thayan {@creature Rath Modar|HotDQ} et ses sorciers rouges apportent leur expertise en matière de magie d'invocation au culte, préparant un énorme sacrifice de sang pour renforcer le rituel. L'alliance entre les sorciers et les sectaires est cependant fragile, car aucun des deux camps ne fait entièrement confiance aux promesses de l'autre.",
	"This second volume of {@i Tyranny of Dragons} assumes that the factions of good-aligned adventurers and the people of the Sword Coast are aware of the threat posed by the cult. What's unclear is how to deal with it. Depending on the nature of the characters and their relationships with the factions, different groups might recommend different courses of action to the heroes. It falls to the players to figure out how they want to proceed.": "Ce deuxième volume de {@i Tyranny of Dragons} part du principe que les factions d'aventuriers d'alignement bon et les habitants de la Côte des Épées sont conscients de la menace que représente le culte. Ce qui n'est pas clair, c'est la façon d'y faire face. En fonction de la nature des personnages et de leurs relations avec les factions, les différents groupes peuvent recommander différents plans d'action aux héros. C'est aux joueurs de décider comment ils veulent procéder.",
	"At the start this adventure, representatives of groups and factions from across the Sword Coast meet to discuss their concern about the Cult of the Dragon, and to draw up plans for opposing the cult. The adventurers are summoned to Waterdeep for a summit that will come to be known as the Council of Waterdeep (see {@adventure chapter 9|RoT|1|Chapter 9: Council of Waterdeep} for details).": "Au début de cette aventure, des représentants de groupes et de factions de toute la Côte d'Épée se réunissent pour discuter de leurs préoccupations concernant le Culte du Dragon, et pour élaborer des plans pour s'opposer au culte. Les aventuriers sont convoqués à Waterdeep pour un sommet qui sera connu sous le nom de Conseil de Waterdeep (voir {@adventure chapter 9|RoT|1|Chapter 9: Council of Waterdeep} pour plus de détails).",
	"Four council sessions take place over the course of the adventure, naturally dividing events into four stages. Between the council gatherings, the characters undertake missions to thwart the cult's plans. Some of these missions will be proposed by NPCs (nonplayer characters) during council sessions. Others can be proposed by the characters. The adventurers understand that thousands of lives depend on their actions. The characters are among the greatest heroes of the Sword Coast, and the Council of Waterdeep looks to them for wise guidance and swift action.": "Quatre sessions du conseil ont lieu au cours de l'aventure, divisant naturellement les événements en quatre étapes. Entre les réunions du conseil, les personnages entreprennent des missions pour déjouer les plans de la secte. Certaines de ces missions seront proposées par les PNJ (personnages non joueurs) lors des sessions du conseil. D'autres peuvent être proposées par les personnages. Les aventuriers comprennent que des milliers de vies dépendent de leurs actions. Les personnages font partie des plus grands héros de la Côte des Épées, et le Conseil de Waterdeep compte sur eux pour des conseils avisés et une action rapide.",
	"Many of the power groups represented on the council don't trust each other, and some even have conflicting goals. Over the course of the council's four meetings, the players and characters need to forge this disparate, feuding group into a coordinated force. Only with all factions working together and contributing to the overall effort can enough power be brought to bear against the cult to prevent Tiamat's return. The more successful the characters are in their actions against the cult, the more esteem and influence they gain with the council.": "De nombreux groupes de pouvoir représentés au sein du conseil ne se font pas confiance, et certains ont même des objectifs contradictoires. Au cours des quatre réunions du conseil, les joueurs et les personnages doivent faire de ce groupe disparate et conflictuel une force coordonnée. Ce n'est que lorsque toutes les factions travailleront ensemble et contribueront à l'effort global qu'une puissance suffisante pourra être exercée contre le culte pour empêcher le retour de Tiamat. Plus les personnages réussissent dans leurs actions contre le culte, plus ils gagnent en estime et en influence auprès du conseil.",
	"Events are arranged in this book in a logical sequence for staging {@adventure The Rise of Tiamat|RoT}, and the chapters are numbered for ease of reference. You can even add more chapters of your own devising, or which expand on ideas the players generate.": "Les événements sont organisés dans ce livre selon un ordre logique de mise en scène {@adventure The Rise of Tiamat|RoT}, et les chapitres sont numérotés pour faciliter la consultation. Vous pouvez même ajouter des chapitres supplémentaires de votre propre conception, ou qui développent des idées générées par les joueurs.",
	"The events of {@i Hoard of the Dragon Queen} lead directly into {@adventure The Rise of Tiamat|RoT}. The shape of this adventure is defined by the meetings of the Council of Waterdeep, which divide the adventure into four stages.": "Les événements de {@i Hoard of the Dragon Queen} mènent directement à {@adventure The Rise of Tiamat|RoT}. La forme de cette aventure est définie par les réunions du Conseil de Waterdeep, qui divisent l'aventure en quatre étapes.",
	"The characters are invited by NPCs they know and trust to the first session of the Council of Waterdeep. (If you played {@i Hoard of the Dragon Queen}, {@creature Leosin Erlanthar|HotDQ} or {@creature Ontharr Frume|HotDQ} are likely candidates.)": "Les personnages sont invités par des PNJ qu'ils connaissent et en qui ils ont confiance à la première session du Conseil de Waterdeep (si vous avez joué {@i Hoard of the Dragon Queen}, {@creature Leosin Erlanthar|HotDQ} ou {@creature Ontharr Frume|HotDQ} sont des candidats probables).",
	"The adventurers learn the location of one of the cult's highest-ranking leaders—Wyrmspeaker Varram. After discovering that Varram is held captive by yuan-ti in the Serpent Hills, the characters can fight the yuan-ti and negotiate to take custody of the cultist.": "Les aventuriers apprennent où se trouve l'un des plus hauts dirigeants de la secte, le Parleur des Mystères Varram. Après avoir découvert que Varram est retenu en captivité par des yuan-ti dans les Collines du Serpent, les personnages peuvent combattre les yuan-ti et négocier pour obtenir la garde du cultistes.",
	"Maccath the Crimson, a tiefling sorcerer of the Arcane Brotherhood, is an acknowledged expert on the {@item Draakhorn|RoT}—an ancient relic being used by the cult to summon dragons to their cause. She disappeared three years ago in the Sea of Moving Ice, where she is presently a prisoner of the white dragon Arauthator. The characters must make their way to Arauthator's iceberg lair and convince Maccath to join them. By driving away the dragon and carrying off valuable dragon lore, they deal a blow to the cult and might gain the Arcane Brotherhood as allies in the process.": "Maccath le Cramoisi, sorcier tiefling de la Confrérie des Arcanes, est un expert reconnu du {@item Draakhorn|RoT}-une ancienne relique utilisée par le culte pour invoquer les dragons à leur cause. Elle a disparu il y a trois ans dans la mer de glace mouvante, où elle est actuellement prisonnière du dragon blanc Arauthator. Les personnages doivent se rendre au repaire d'Arauthator sur l'iceberg et convaincre Maccath de les rejoindre. En chassant le dragon et en emportant de précieuses connaissances sur le dragon, ils porteront un coup au culte et pourront peut-être s'allier avec la Confrérie des Arcanes.",
	"The cult's leaders aren't oblivious to the damage being caused by the heroes. Assassins try to stop the characters' interference, but the cultists misjudge the strength needed to complete the job.": "Les chefs de la secte ne sont pas insensibles aux dégâts causés par les héros. Des assassins tentent d'empêcher l'intervention des personnages, mais les sectaires se trompent sur la force nécessaire pour mener à bien leur tâche.",
	"The characters regroup with the leaders of the Sword Coast's factions at the Council of Waterdeep, assessing their victories over the cult and planning the factions' next moves.": "Les personnages se regroupent avec les chefs des factions de la Côte d'Épée au Conseil de Waterdeep, évaluant leurs victoires sur le culte et planifiant les prochaines actions des factions.",
	"The Emerald Enclave requests that the adventurers help them investigate the aftermath of cult raids led by a green dragon in the Misty Forest—a dragon possibly controlled by one of the cult's wyrmspeakers. That investigation leads to a showdown against the green dragon Chuth and Wyrmspeaker Neronvain, who has a surprising connection to the council.": "L'Enclave d'Émeraude demande aux aventuriers de l'aider à enquêter sur les conséquences des raids d'un culte mené par un dragon vert dans la forêt brumeuse - un dragon probablement contrôlé par l'un des orateurs du culte. Cette enquête mène à une confrontation avec le dragon vert Chuth et le Wyrmspeaker Neronvain, qui a un lien surprenant avec le conseil.",
	"The metallic dragons of the Sword Coast send word to the Council of Waterdeep that they wish to participate in the coming struggle. The adventurers are chosen to attend a council of dragons in the Sunset Mountains, pleading the humanoid factions' case to some of the oldest and most powerful creatures in Faerûn.": "Les dragons métalliques de la Côte de l'Épée font savoir au Conseil de Waterdeep qu'ils souhaitent participer à la lutte à venir. Les aventuriers sont choisis pour assister à un conseil des dragons dans les Montagnes du Crépuscule, plaidant la cause des factions humanoïdes auprès de certaines des créatures les plus anciennes et les plus puissantes de Faerûn.",
	"After a first attempt to assassinate the heroes failed, the Cult of the Dragon tries again. With a better idea of what they're up against, they have a better chance to succeed.": "Après l'échec d'une première tentative d'assassinat des héros, le Culte du Dragon tente à nouveau sa chance. Avec une meilleure idée de ce à quoi ils se heurtent, ils ont plus de chances de réussir.",
	"At the third meeting of the Council of Waterdeep, the characters take lead roles in shaping the fight against the cult.": "Lors de la troisième réunion du Conseil de Waterdeep, les personnages jouent un rôle de premier plan dans l'élaboration de la lutte contre le culte.",
	"The Cult of the Dragon is not without its own internal strife, as the adventurers discover when a cultist contacts them with the offer to turn over one of the dragon masks essential to Severin's plans. The characters must infiltrate a cult stronghold and claim the mask, then save a nearby village from the blue dragon that means to take the relic back.": "Le culte du dragon n'est pas exempt de conflits internes, comme le découvrent les aventuriers lorsqu'un membre du culte les contacte pour leur proposer de leur remettre l'un des masques de dragon essentiels aux plans de Severin. Les personnages doivent infiltrer la forteresse du culte et réclamer le masque, puis sauver un village voisin du dragon bleu qui veut récupérer la relique.",
	"The ritual that will bring Tiamat to Faerûn is too complex for the cult's spellcasters to perform without their Red Wizard allies—all Thayan exiles. The adventurers travel to Thay to forge an alliance with the Red Wizards, whose lich lord Szass Tam hungers for revenge against the exiles. The Red Wizards of Thay are evil to the core, though, and the delegates must tread carefully as they present their case.": "Le rituel qui amènera Tiamat à Faerûn est trop complexe pour que les lanceurs de sorts du culte puissent le réaliser sans leurs alliés sorciers rouges, tous des exilés de Thayan. Les aventuriers se rendent à Thay pour forger une alliance avec les sorciers rouges, dont le seigneur liche Szass Tam a soif de vengeance contre les exilés. Les sorciers rouges de Thay sont cependant profondément maléfiques et les délégués doivent faire preuve de prudence dans leur présentation.",
	"The Cult of the Dragon now knows the adventurers' strengths and methods. If the characters don't take precautions to safeguard themselves, the cult stands a good chance of killing them all with a third attack.": "Le Culte du Dragon connaît maintenant les forces et les méthodes des aventuriers. Si les personnages ne prennent pas de précautions pour se protéger, le culte a de bonnes chances de tous les tuer lors d'une troisième attaque.",
	"At the final meeting of the council, the characters must work to unite the factions of the Sword Coast for the final battle against the Cult of the Dragon. Severin is ready to fulfill his plans, and the combined forces of the Sword Coast must strike now if the cult is to be stopped.": "Lors de la dernière réunion du conseil, les personnages doivent s'efforcer d'unir les factions de la Côte d'Épée pour la bataille finale contre le Culte du Dragon. Severin est prêt à réaliser ses plans, et les forces combinées de la Côte d'Épée doivent frapper maintenant si le culte doit être arrêté.",
	"At the Well of Dragons, a battle unfolds that will decide the fate of Faerûn. The factions of the Sword Coast fight alongside new and unexpected allies, facing off against the assembled might of the dragon cultists, flights of chromatic dragons, other monsters, and mercenaries. The adventurers choose their own role during the battle, and might rescue sacrificial prisoners, shut down the {@item Draakhorn|RoT}, or take the lead in disrupting the magical ritual that will allow Tiamat to enter the world.": "Au Puits des Dragons, une bataille se déroule qui décidera du sort de Faerûn. Les factions de la Côte des Épées combattent aux côtés d'alliés nouveaux et inattendus, face à la puissance rassemblée des cultistes des dragons, des vols de dragons chromatiques, d'autres monstres et des mercenaires. Les aventuriers choisissent leur propre rôle au cours de la bataille, et peuvent sauver des prisonniers sacrifiés, arrêter le {@item Draakhorn|RoT}, ou prendre l'initiative de perturber le rituel magique qui permettra à Tiamat d'entrer dans le monde.",
	"Tyranny of Dragons: {@adventure The Rise of Tiamat|RoT} was designed around the milestone system of advancement. At the start of the adventure, the characters should be 7th or 8th level. Instead of tracking specific experience awards, characters can level up at the completion of significant chapters of the adventure. The characters level up after every chapter listed below:": "Tyranny of Dragons : {@adventure The Rise of Tiamat|RoT} a été conçu autour du système d'avancement par étapes. Au début de l'aventure, les personnages doivent être de 7 ou 8ème niveau. Au lieu de suivre des récompenses d'expérience spécifiques, les personnages peuvent monter de niveau à la fin de chapitres importants de l'aventure. Les personnages montent de niveau après chaque chapitre listé ci-dessous :",
	"{@adventure Chapter 11|RoT|3|Chapter 11: Varram the White}: Death to the Wyrmspeakers (Varram)": "{@adventure Chapter 11|RoT|3|Chapter 11: Varram the White} : Mort aux Wyrmspeakers (Varram)",
	"{@adventure Chapter 10|RoT|2|Chapter 10: The Sea of Moving Ice}: The Sea of Moving Ice": "{@adventure Chapter 10|RoT|2|Chapter 10: The Sea of Moving Ice} : La mer de glace mouvante",
	"{@adventure Chapter 13|RoT|4|First Attack}: The Cult Strikes Back (First Attack)": "{@adventure Chapter 13|RoT|4|First Attack} : Le culte contre-attaque (première attaque)",
	"{@adventure Chapter 12|RoT|3|Chapter 12: Neronvain}: Death to the Wyrmspeakers (Neronvain)": "{@adventure Chapter 12|RoT|3|Chapter 12: Neronvain} : Mort aux Wyrmspeakers (Neronvain)",
	"{@adventure Chapter 13|RoT|4|Second Attack}: The Cult Strikes Back (Second Attack)": "{@adventure Chapter 13|RoT|4|Second Attack} : The Cult Strikes Back (Deuxième attaque)",
	"{@adventure Chapter 15|RoT|6}: Xonthal's Tower": "{@adventure Chapter 15|RoT|6} : Tour de Xonthal",
	"{@adventure Chapter 16|RoT|7}: Mission to Thay (level gain at DM's option)": "{@adventure Chapter 16|RoT|7} : Mission à Thay (gain de niveau au choix du DM)",
	"{@adventure Chapter 13|RoT|4|Third Attack}: The Cult Strikes Back (Third Attack)": "{@adventure Chapter 13|RoT|4|Third Attack} : Le culte contre-attaque (troisième attaque)",
	"Leveling up after seven milestones should bring the characters to 14th or 15th level in time for the final battle at the Well of Dragons.": "L'augmentation de niveau après sept étapes devrait amener les personnages au 14ème ou 15ème niveau à temps pour la bataille finale au Puits des Dragons.",
	"For characters who have not played {@i Hoard of the Dragon Queen}, the adventure can also begin by playing out another chapter before the first session of the Council of Waterdeep. The party could be summoned by a factional leader seeking aid against the Cult of the Dragon, with the characters asked to undertake the \"Varram the White\" portion of the \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\" Seeking to capture a high-ranking cult leader is a great step in the fight against the cult. Once they return to Waterdeep, the adventurers then become embroiled in the first session of the \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}.\"": "Pour les personnages qui n'ont pas joué à {@i Hoard of the Dragon Queen}, l'aventure peut également commencer en jouant un autre chapitre avant la première session du Conseil de Waterdeep. Le groupe pourrait être convoqué par un chef de faction cherchant de l'aide contre le Culte du Dragon, et les personnages seraient invités à entreprendre la partie \"Varram le Blanc\" du \"{@adventure Chapter 11 and 12: Death to the Wyrmspeakers.|RoT|3}\". Chercher à capturer un chef de culte de haut rang est un grand pas dans la lutte contre le culte. Une fois de retour à Waterdeep, les aventuriers s'engagent dans la première session du \"{@adventure Chapter 9: Council of Waterdeep|RoT|1}\".",
	"{@i Tyranny of Dragons} can be adapted to different regions of the Forgotten Realms, or to a different campaign setting entirely with a bit of preparation on your part. Change the names, factions, and locations present in the adventure to suit your own campaign.": "{@i Tyranny of Dragons} peut être adapté à différentes régions des Royaumes oubliés, ou à un cadre de campagne entièrement différent avec un peu de préparation de votre part. Changez les noms, les factions et les lieux présents dans l'aventure pour les adapter à votre propre campagne.",
	"The {@adventure The Rise of Tiamat|RoT} makes use of certain NPCs from {@i Hoard of the Dragon Queen}, and makes the assumption that those NPCs escaped any conflict with the adventurers.": "Le {@adventure The Rise of Tiamat|RoT} fait appel à certains PNJ de {@i Hoard of the Dragon Queen}, et part du principe que ces PNJ ont échappé à tout conflit avec les aventuriers.",
	"In the event that important nonplayer characters such as {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} or the Red Wizard {@creature Rath Modar|HotDQ} were killed or captured, simply replace them with new nonplayer characters here—or assume that they were resurrected between the previous adventure and this one. NPCs returning from the dead show the level of magical power the cult and its Red Wizard allies wield—and their dedication to seeing Severin's plans brought to fruition.": "Dans le cas où des personnages non joueurs importants tels que {@creature Rezmir|HotDQ|Wyrmspeaker Rezmir} ou le Magicien Rouge {@creature Rath Modar|HotDQ} ont été tués ou capturés, remplacez-les simplement par de nouveaux personnages non joueurs ici - ou supposez qu'ils ont été ressuscités entre l'aventure précédente et celle-ci. Les PNJ qui reviennent d'entre les morts montrent le niveau de puissance magique du culte et de ses alliés sorciers rouges - et leur dévouement à voir les plans de Severin se réaliser.",
	"{@adventure The Rise of Tiamat|RoT} is an open-framework adventure designed for higher-level characters. As such, not all your game sessions need to stick to the main track of the adventure narrative. Additional events, rumors, and encounters can be used as needed or added as side treks or distractions. The following encounter seeds are meant to be used when you want to break up the narrative or if the players get off track. Each can be expanded as you like, and is meant to tie into one of the main chapters in the adventure (or to let you gently guide the players in that direction). Each additional encounter also provides a sense of the wider scope of the setting.": "{@adventure The Rise of Tiamat|RoT} est une aventure à cadre ouvert conçue pour des personnages de niveau supérieur. En tant que telle, toutes vos sessions de jeu ne doivent pas nécessairement suivre la piste principale du récit de l'aventure. Des événements, des rumeurs et des rencontres supplémentaires peuvent être utilisés selon les besoins ou ajoutés en tant qu'excursions secondaires ou distractions. Les graines de rencontre suivantes sont destinées à être utilisées lorsque vous souhaitez interrompre le récit ou si les joueurs s'égarent. Chacune d'entre elles peut être développée à votre guise et est destinée à être liée à l'un des principaux chapitres de l'aventure (ou à vous permettre de guider doucement les joueurs dans cette direction). Chaque rencontre supplémentaire donne également une idée de la portée plus large du cadre.",
	"A charismatic {@creature half-red dragon veteran} leads a band of 21 {@creature Kobold||kobolds} and 7 {@creature lizardfolk}, taking advantage of the unrest along the Sword Coast. The group might besiege a village the characters are staying at, raid and enslave another settlement, or start charging tolls along one of the trade roads of the Sword Coast. This band isn't organized enough to attack all at once and provide a significant challenge to the party. Instead, it shows the increasing anarchy of the region, and the way that Tiamat's rise has emboldened evil creatures that aren't directly serving the Dragon Queen.": "Un charismatique {@creature half-red dragon veteran} dirige une bande de 21 {@creature Kobold||kobolds} et 7 {@creature lizardfolk}, profitant de l'agitation qui règne sur la Côte des Épées. Le groupe pourrait assiéger un village où les personnages séjournent, faire un raid et asservir une autre colonie, ou commencer à faire payer des péages le long d'une des routes commerciales de la Côte des Épées. Ce groupe n'est pas assez organisé pour attaquer en une seule fois et représenter un défi important pour le groupe. Elle montre plutôt l'anarchie croissante de la région, et la façon dont l'ascension de Tiamat a enhardi les créatures maléfiques qui ne servent pas directement la Reine Dragon.",
	"The Cult of the Dragon expands its operation in larger and bolder ways. Its leaders send diplomatic missions to Berdusk, Triel, and other settlements demanding tribute—and offering protection from dragon raids for those who comply. Cultists shake down caravans seeking protection money, and have been burning caravans that belong to the rivals of those who do pay. Less scrupulous merchants are finding it easier to do business with the cult than to fight against them. Any Zhentarim contacts of the adventurers are understandably worried about these developments.": "Le Culte du Dragon étend ses activités de manière plus importante et plus audacieuse. Ses dirigeants envoient des missions diplomatiques à Berdusk, Triel et d'autres colonies pour demander un tribut et offrir une protection contre les raids des dragons à ceux qui s'y plient. Les sectateurs rackettent les caravanes qui demandent de l'argent pour leur protection et brûlent les caravanes appartenant aux rivaux de ceux qui paient. Les marchands moins scrupuleux trouvent qu'il est plus facile de faire des affaires avec le culte que de le combattre. Tous les contacts Zhentarim des aventuriers sont naturellement inquiets de ces développements.",
	"Elite bands of cultists have been charged with establishing the cult's control from the Gray Peaks to the Sunset Mountains. They seek out allies in the area, with an eye toward choosing friendly territory for a capital city and a seat of power for the cult's Inner Circle. Such bands are led by a {@creature dragonsoul|RoT} defended by 4 {@creature Dragonclaw|HotDQ|dragonclaws} and a pack of 3 {@creature Guard Drake|HotDQ|guard drakes}. The dragonsoul rides a {@creature warhorse}, but the other cultists are on foot. See {@adventure appendix D|HotDQ|12} for the cultists and drakes.": "Des bandes d'élite de sectaires ont été chargées d'établir le contrôle de la secte depuis les pics gris jusqu'aux montagnes du crépuscule. Elles recherchent des alliés dans la région, dans le but de choisir un territoire favorable à l'établissement d'une capitale et d'un siège de pouvoir pour le cercle intérieur du culte. Ces bandes sont dirigées par un {@creature dragonsoul|RoT} défendu par 4 {@creature Dragonclaw|HotDQ|dragonclaws} et une meute de 3 {@creature Guard Drake|HotDQ|guard drakes}. Le dragonsoul chevauche un {@creature warhorse}, mais les autres cultistes sont à pied. Voir {@adventure appendix D|HotDQ|12} pour les cultistes et les drakes.",
	"Though the Cult of the Dragon and the Red Wizards are making use of diabolic allies as they plan the ritual that will free Tiamat, not all devils are on their side. Some fiends not wanting to see Tiamat gain worldly power seek to break the alliance between the cult and Thay. This encounter can be used to reveal to the characters the divisions already present among the evil factions.": "Bien que le Culte du Dragon et les Sorciers Rouges se servent d'alliés diaboliques pour planifier le rituel qui libérera Tiamat, tous les démons ne sont pas de leur côté. Certains démons ne voulant pas voir Tiamat acquérir un pouvoir mondial cherchent à briser l'alliance entre le culte et Thay. Cette rencontre peut être utilisée pour révéler aux personnages les divisions déjà présentes parmi les factions démoniaques.",
	"The devils who are aligned against Tiamat send a delegation of 5 {@creature Cultist||cultists} and 2 {@creature Cult Fanatic||cult fanatics} (devil worshipers) and a {@creature bone devil} named Lord Volmer to treat with the party. The cultists lead the characters to a large tent, inside which Lord Volmer awaits.": "Les démons qui sont alignés contre Tiamat envoient une délégation de 5 {@creature Cultist||cultists} et 2 {@creature Cult Fanatic||cult fanatics} (adorateurs du diable) et un {@creature bone devil} nommé Lord Volmer pour traiter avec le groupe. Les cultistes conduisent les personnages vers une grande tente, à l'intérieur de laquelle le seigneur Volmer attend.",
	"Using telepathy, Lord Volmer tells the adventurers about the so-called \"Thayan Resurrection\" (the attempt by Thayan exiles to supplant Szass Tam), as well as the fact that Szass Tam intends to destroy {@creature Rath Modar|HotDQ} and his \"splinter sect\" for their impudence. The bone devil assures the characters that they can earn the Red Wizards' favor by providing him with information leading to {@creature Rath Modar|HotDQ}'s capture.": "Par télépathie, Lord Volmer informe les aventuriers de la soi-disant \"Résurrection Thayan\" (la tentative des exilés Thayan de supplanter Szass Tam), ainsi que du fait que Szass Tam a l'intention de détruire {@creature Rath Modar|HotDQ} et sa \"secte dissidente\" pour leur impudence. Le diable en os assure aux personnages qu'ils peuvent gagner les faveurs des sorciers rouges en lui fournissant des informations permettant de capturer {@creature Rath Modar|HotDQ}.",
	"Lord Volmer also tells the party that the lords of the Nine Hells are divided when it comes to the matter of Tiamat's release. He tells the party that if Tiamat is prevented from escaping, the party will earn \"powerful friends\" in the Nine Hells. If the characters attack Lord Volmer, he and his allies retaliate. The devil is not worried about dying, since he reforms at full strength in the Nine Hells upon his demise.": "Lord Volmer explique également au groupe que les seigneurs des neuf enfers sont divisés sur la question de la libération de Tiamat. Il dit au groupe que si Tiamat est empêchée de s'échapper, le groupe gagnera des \"amis puissants\" dans les neuf enfers. Si les personnages attaquent Lord Volmer, lui et ses alliés ripostent. Le diable ne craint pas de mourir, car il se reforme à pleine puissance dans les neuf enfers à sa mort."
}