{
	"North of the Spine of the World and west of the towering Reghed Glacier is a frigid expanse few dare to explore, let alone inhabit. This icy land of windswept tundra recently became locked in a perpetual, dark winter without reprieve. Auril the Frostmaiden, the divine embodiment of winter's fury, has withdrawn to this cold corner of the world to live among mortals. Further, she has cast a terrible spell over Icewind Dale, to the detriment of most of its denizens.": "Au nord de l'épine dorsale du monde et à l'ouest de l'imposant glacier Reghed se trouve une étendue glacée que peu de gens osent explorer, et encore moins habiter. Cette terre glacée de toundra balayée par les vents s'est récemment enfermée dans un hiver perpétuel et sombre, sans répit. Auril, la jeune fille des glaces, l'incarnation divine de la fureur de l'hiver, s'est retirée dans ce coin froid du monde pour vivre parmi les mortels. De plus, elle a jeté un terrible sort sur Icewind Dale, au détriment de la plupart de ses habitants.",
	"Each night before midnight, Auril takes to the sky on the back of a white roc and weaves her spell, which manifests as a shimmering curtain of light—a beautiful aurora that illuminates the night sky and fades before dawn. This powerful magic prevents the next day's sun from rising above the horizon, turning midday into twilight and trapping Icewind Dale in winter's dark embrace, with no sunlight or warmth to melt the snow and ice. Each casting of the spell leaves the Frostmaiden weakened, with just enough divine power left to barricade the mountain pass with blizzards and churn the Sea of Moving Ice with blistering winds. Such measures discourage travelers from approaching or leaving Icewind Dale, further isolating the region. Icewind Dale has thus been trapped in a different reality from the rest of the world, for though the sun never rises over the dale, it continues to rise everywhere else.": "Chaque nuit avant minuit, Auril s'envole dans le ciel sur le dos d'un roc blanc et tisse son sort, qui se manifeste sous la forme d'un rideau de lumière chatoyant - une magnifique aurore qui illumine le ciel nocturne et s'estompe avant l'aube. Cette puissante magie empêche le soleil du lendemain de s'élever au-dessus de l'horizon, transformant la mi-journée en crépuscule et enfermant Icewind Dale dans l'étreinte sombre de l'hiver, sans lumière ni chaleur pour faire fondre la neige et la glace. Chaque fois que le sort est lancé, la demoiselle de glace est affaiblie et il lui reste juste assez de pouvoir divin pour barricader le col de la montagne avec des blizzards et faire souffler des vents violents sur la mer de glace mouvante. De telles mesures découragent les voyageurs d'approcher ou de quitter Icewind Dale, isolant davantage la région. Icewind Dale a donc été piégé dans une réalité différente du reste du monde, car si le soleil ne se lève jamais au-dessus du vallon, il continue de se lever partout ailleurs.",
	"The people of Icewind Dale know Auril's wrath when they feel it, and they have a name for the unending winter she has inflicted on them. They call it the Everlasting Rime. No one understands why the Frostmaiden has imposed her will in this way or why the other gods refuse to challenge her. This prolonged winter, which has gone on for more than two years, threatens to doom not just the flickering lights of civilization known as Ten-Towns but also the indigenous flora and fauna that need sunlight and the change of seasons to survive.": "Les habitants de Icewind Dale savent reconnaître la colère d'Auril quand ils la ressentent, et ils ont un nom pour l'hiver sans fin qu'elle leur a infligé. Ils l'appellent la Rime éternelle. Personne ne comprend pourquoi la Vierge du givre a imposé sa volonté de cette manière ni pourquoi les autres dieux refusent de la défier. Cet hiver prolongé, qui dure depuis plus de deux ans, menace de condamner non seulement les lumières vacillantes de la civilisation connue sous le nom de Ten-Towns, mais aussi la flore et la faune indigènes qui ont besoin de la lumière du soleil et du changement des saisons pour survivre.",
	"Not all creatures are discouraged by what has transpired north of the Spine of the World. The long nights and sunless days are a blessing to {@creature Xardorok Sunblight|IDRotF}, a duergar who longs to carve out a domain for himself on the surface and enslave the people of Ten-Towns in the process. Already, he has taken advantage of Auril's magic and raised a fortress amid the dark shadows of the mountains. From here, his underlings strike out across the tundra in search of chardalyn—a crystalline substance known to exist only in Icewind Dale. Once he gathers enough of it, Xardorok plans to construct a chardalyn dragon and unleash it upon Ten-Towns.": "Toutes les créatures ne sont pas découragées par ce qui s'est passé au nord de l'Épine du Monde. Les longues nuits et les jours sans soleil sont une bénédiction pour {@creature Xardorok Sunblight|IDRotF}, un duergar qui aspire à se tailler un domaine à la surface et à asservir les habitants des Dix-Villes. Il a déjà profité de la magie d'Auril pour ériger une forteresse dans les ombres sombres des montagnes. De là, ses subordonnés parcourent la toundra à la recherche de chardalyn, une substance cristalline qui n'existe que dans Icewind Dale. Une fois qu'il en aura rassemblé suffisamment, Xardorok prévoit de construire un dragon de chardalyn et de le lâcher sur les Dix-Villes.",
	"Despite Auril's blizzards and other deterrents, visitors still come and go. Among the recent arrivals are four wizards of the Arcane Brotherhood, a powerful society of spellcasters based in Luskan. They've come chasing rumors of a lost city buried under the Reghed Glacier—a fragment of the long-gone Empire of Netheril, whose wizards wielded magic that terrified the gods. Netherese magic has a way of attracting power-hungry wizards, as members of the Arcane Brotherhood often are. The cities of Netheril floated among the clouds, making them almost impervious to assault for centuries. Then, nearly two thousand years ago, this floating city crashed during the fall of the empire, and no one has found or explored it since. It is, arguably, Icewind Dale's greatest secret—a necropolis of Netherese wizards and the magic they left behind. What survived the crash is anyone's guess, but we're about to find out!": "Malgré les blizzards d'Auril et d'autres facteurs dissuasifs, les visiteurs vont et viennent. Parmi les derniers arrivés, on compte quatre sorciers de la Confrérie des Arcanes, une puissante société de lanceurs de sorts basée à Luskan. Ils sont venus à la suite de rumeurs concernant une cité perdue enfouie sous le glacier de Reghed - un fragment de l'ancien Empire de Netheril, dont les sorciers exerçaient une magie qui terrifiait les dieux. La magie de Netheril a une façon d'attirer les sorciers avides de pouvoir, comme le sont souvent les membres de la Confrérie des Arcanes. Les villes de Netheril flottaient parmi les nuages, ce qui les rendait presque imperméables aux attaques pendant des siècles. Puis, il y a près de deux mille ans, cette cité flottante s'est effondrée lors de la chute de l'empire, et personne ne l'a retrouvée ou explorée depuis. Il s'agit sans doute du plus grand secret d'Icewind Dale : une nécropole de sorciers néerlandais et de la magie qu'ils ont laissée derrière eux. Personne ne sait ce qui a survécu au crash, mais nous sommes sur le point de le découvrir !",
	"{@i Icewind Dale: Rime of the Frostmaiden} is a Dungeons & Dragons adventure optimized for four to six characters. The player characters are the heroes of the story; this book describes the villains and monsters the heroes must overcome and the locations they must explore to bring the adventure to a successful conclusion.": "{@i Icewind Dale: Rime of the Frostmaiden} est une aventure de Donjons & Dragons optimisée pour quatre à six personnages. Les personnages joueurs sont les héros de l'histoire ; ce livre décrit les méchants et les monstres que les héros doivent vaincre et les lieux qu'ils doivent explorer pour mener à bien l'aventure.",
	"This book presents Icewind Dale as a self-contained campaign setting in which you can base adventures of your own. All pertinent details about the setting are covered here, with room left to add new locations and villains of your own design.": "Ce livre présente Icewind Dale comme un cadre de campagne autonome dans lequel vous pouvez baser vos propres aventures. Tous les détails pertinents concernant le cadre sont couverts ici, avec de la place pour ajouter de nouveaux lieux et des méchants de votre propre conception.",
	"In the Forgotten Realms setting, a week is ten days long and is referred to as a tenday. There are three tendays per month and twelve months in a year. For more information on the calendar of the Forgotten Realms, see \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" sidebar in the {@book Dungeon Master's Guide|DMG}.": "Dans le cadre des Royaumes oubliés, une semaine dure dix jours et est appelée un tenday. Il y a trois tendays par mois et douze mois dans une année. Pour plus d'informations sur le calendrier des Royaumes oubliés, voir l'encadré \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" dans le {@book Dungeon Master's Guide|DMG}.",
	"Dalereckoning (DR) is the most common year measurement. This adventure is assumed to take place in the winter of 1489 DR or later. The exact date is not important. The happenings in this book occur more than a century after the events chronicled in R.A. Salvatore's novel {@i The Crystal Shard}, which introduced the drow hero Drizzt Do'Urden to the hardy folk of Icewind Dale.": "La mesure de l'année la plus courante est le dalereckoning (DR). Cette aventure est supposée se dérouler durant l'hiver 1489 DR ou plus tard. La date exacte n'est pas importante. Les événements de ce livre se déroulent plus d'un siècle après ceux relatés dans le roman de R.A. Salvatore {@i The Crystal Shard}, qui a présenté le héros drow Drizzt Do'Urden aux habitants de Icewind Dale.",
	"A duergar despot forging a dragon out of chardalyn. A lost city of magic entombed in a glacier. A frozen wilderness trapped in Auril's grip. These three plot elements, woven together, form this adventure.": "Un despote duergar forgeant un dragon à partir de chardalyn. Une cité magique perdue, ensevelie dans un glacier. Une nature sauvage gelée piégée par l'emprise d'Auril. Ces trois éléments, tissés ensemble, forment cette aventure.",
	"The Reghed nomads who stalk the tundra and the Ten-Towners who keep civilization alive are so concerned with day-to-day survival that they typically pay little heed to the evil forces gathering on the fringes of Icewind Dale. Adventurers are much better equipped to deal with such threats, particularly in the dead of winter.": "Les nomades Reghed qui rôdent dans la toundra et les Ten-Towners qui maintiennent la civilisation en vie sont tellement préoccupés par leur survie quotidienne qu'ils font généralement peu de cas des forces maléfiques qui se rassemblent aux confins de Icewind Dale. Les aventuriers sont bien mieux équipés pour faire face à de telles menaces, surtout au cœur de l'hiver.",
	"One recent arrival in the area is {@creature Xardorok Sunblight|IDRotF}, a duergar warlock formerly of the Underdark. His patron, Deep Duerra, has urged Xardorok to fulfill his destiny and become the first duergar to rule a kingdom on the surface. Icewind Dale is cold, dark, and heartlessly cruel—the perfect realm for Xardorok to claim as despot. Unbeknownst to Xardorok, however, it is not Deep Duerra guiding his actions but the archdevil Asmodeus in the guise of Deep Duerra. In Xardorok, the Lord of the Nine Hells has found an eager and petty tyrant.": "L'un des nouveaux venus dans la région est {@creature Xardorok Sunblight|IDRotF}, un sorcier duergar originaire de l'Underdark. Son protecteur, Deep Duerra, a incité Xardorok à accomplir son destin et à devenir le premier duergar à régner sur un royaume à la surface. Icewind Dale est un royaume froid, sombre et cruel - le royaume parfait pour Xardorok, qui pourra s'en servir comme despote. Cependant, à l'insu de Xardorok, ce n'est pas Deep Duerra qui guide ses actions mais l'archidémon Asmodeus sous l'apparence de Deep Duerra. En Xardorok, le Seigneur des Neuf Enfers a trouvé un tyran avide et mesquin.",
	"To achieve his goal, Xardorok is scouring the land for chardalyn, which he is forging into a dragon that he will send to destroy Ten-Towns. His sons, Durth and Nildar, lead teams of duergar on quests to retrieve more of this dark-colored crystal for their grasping, despotic father.": "Pour atteindre son objectif, Xardorok parcourt la terre à la recherche de chardalyn, qu'il forge en un dragon qu'il enverra détruire les Dix-Villes. Ses fils, Durth et Nildar, mènent des équipes de duergars dans des quêtes visant à récupérer davantage de ce cristal de couleur sombre pour leur père despotique et cupide.",
	"The wizards of bygone Netheril wielded magic that could reshape the world. They used such magic to raise their cities into the sky. The city of Ythryn was one such wonder. It crashed long ago but still exists, buried under the Reghed Glacier on the eastern edge of Icewind Dale.": "Les sorciers de Netheril maniaient la magie qui pouvait remodeler le monde. Ils utilisaient cette magie pour élever leurs cités dans le ciel. La ville d'Ythryn était une de ces merveilles. Elle s'est effondrée il y a longtemps mais existe toujours, enfouie sous le glacier de Reghed, à l'est de Icewind Dale.",
	"This frozen necropolis holds the remnants of some of the most powerful spellcasters in the history of the Realms, including a Netherese demilich. It also contains a {@i mythallar} (described in {@adventure appendix D|IDRotF|22}), a magic item that can raise an entire city into the air and alter the weather in a fifty-mile radius. The characters can use this device to counteract Auril's spell and free Icewind Dale from her Everlasting Rime.": "Cette nécropole gelée renferme les restes de certains des plus puissants lanceurs de sorts de l'histoire des Royaumes, dont un démilich Néerlandais. Elle contient également un {@i mythallar} (décrit en {@adventure appendix D|IDRotF|22}), un objet magique capable de soulever une ville entière dans les airs et de modifier le temps dans un rayon de 80 km. Les personnages peuvent utiliser cet objet pour contrer le sort d'Auril et libérer Icewind Dale de sa rime éternelle.",
	"More than a hundred years prior to this adventure, a wizard named Akar Kessel found an artifact suffused with demonic magic called {@i Crenshinibon} (better known as the {@i Crystal Shard}) and used it to erect a great black tower in Icewind Dale. When this tower was destroyed, the magic used to create it fused with the surrounding ice to form what is now known as chardalyn: a nonmagical, crystalline substance as strong as metal, though considerably easier to work with than steel. In the years since, more deposits of chardalyn have been found across Icewind Dale. Like the {@i Crystal Shard}, these deposits tend to be suffused with demonic magic. Prolonged contact with chardalyn that has become suffused with demonic magic can warp a creature's mind, causing madness that usually fades away once the contact is broken.": "Plus de cent ans avant cette aventure, un sorcier nommé Akar Kessel a trouvé un artefact imprégné de magie démoniaque appelé {@i Crenshinibon} (plus connu sous le nom de {@i Crystal Shard}) et l'a utilisé pour ériger une grande tour noire dans Icewind Dale. Lorsque cette tour fut détruite, la magie utilisée pour la créer fusionna avec la glace environnante pour former ce qui est maintenant connu sous le nom de chardalyn : une substance cristalline non magique aussi solide que le métal, mais beaucoup plus facile à travailler que l'acier. Au cours des années qui ont suivi, d'autres gisements de chardalyn ont été découverts à travers Icewind Dale. Comme les {@i Crystal Shard}, ces dépôts ont tendance à être imprégnés de magie démoniaque. Un contact prolongé avec du chardalyn imprégné de magie démoniaque peut déformer l'esprit d'une créature, provoquant une folie qui disparaît généralement lorsque le contact est rompu.",
	"Chardalyn is cold to the touch and readily accepts magical enchantment, making it an ideal substance for wands, staffs, and other magic items. A chardalyn object suffused with the magic of the Upper Planes is considered a consecrated object, while a chardalyn object suffused with the magic of the Lower Planes is considered a desecrated object; both can be identified as such using a {@spell detect evil and good} spell or similar magic.": "Le chardalyn est froid au toucher et accepte facilement les enchantements magiques, ce qui en fait une substance idéale pour les baguettes, les bâtons et autres objets magiques. Un objet en chardalyn imprégné de la magie des plans supérieurs est considéré comme un objet consacré, tandis qu'un objet en chardalyn imprégné de la magie des plans inférieurs est considéré comme un objet profané ; tous deux peuvent être identifiés comme tels à l'aide d'un sort {@spell detect evil and good} ou d'une magie similaire.",
	"Long before Akar Kessel left his mark on Icewind Dale, Netherese wizards created their own chardalyn. Many items made from this dark-colored crystal can be found in the ruins of ancient Netherese enclaves.": "Bien avant qu'Akar Kessel ne laisse son empreinte sur Icewind Dale, les sorciers néerlandais créaient leur propre chardalyn. De nombreux objets fabriqués à partir de ce cristal de couleur sombre peuvent être trouvés dans les ruines des anciennes enclaves néerlandaises.",
	"Four members of the Arcane Brotherhood (a cabal of wizards who act like Wild West gunslingers) have come to Icewind Dale in search of the lost Netherese enclave, hoping to unearth its secrets. Whether the characters choose to aid or oppose these wizards is up to them, but one thing is certain: the Arcane Brotherhood won't let a band of adventurers stand between them and the magic that waits to be found in the doomed, sepulchral ruin.": "Quatre membres de la Confrérie des Arcanes (une cabale de sorciers qui se comportent comme des bandits du Far West) sont venus à Icewind Dale à la recherche de l'enclave perdue de Netherese, dans l'espoir de découvrir ses secrets. Les personnages peuvent choisir d'aider ou de s'opposer à ces sorciers, mais une chose est sûre : la Confrérie des Arcanes ne laissera pas un groupe d'aventuriers se dresser entre eux et la magie qui attend d'être découverte dans la ruine sépulcrale condamnée.",
	"Auril's decision to live among mortals is explained in  {@adventure appendix C|IDRotF|21}. What the characters discover in the course of the adventure is that she's unhappy and craves isolation. Her nightly quest to hold the sun at bay stems from a need to preserve the beauty of things by freezing them. There is no way to reason with a being so bereft of compassion as Auril, but in her weakened state, she can be defeated or forced to reckon with her cruel indifference toward life.": "La décision d'Auril de vivre parmi les mortels est expliquée en {@adventure appendix C|IDRotF|21}. Ce que les personnages découvrent au cours de l'aventure, c'est qu'elle est malheureuse et a besoin de s'isoler. Sa quête nocturne pour tenir le soleil à distance découle d'un besoin de préserver la beauté des choses en les gelant. Il est impossible de raisonner un être aussi dépourvu de compassion qu'Auril, mais dans son état de faiblesse, il est possible de la vaincre ou de la forcer à prendre conscience de sa cruelle indifférence envers la vie.",
	"Anyone who hopes to reach the Netherese city buried in the ice must first visit Auril's island and obtain {@item The Codicil of White|IDRotF}, a book compiled by the Frostmaiden's most ardent followers. The tome contains a magical incantation written as a poem. This poem has the power to crack the Reghed Glacier, opening a path from the surface to the buried Netherese city of Ythryn.": "Quiconque espère atteindre la cité néteresse enfouie dans la glace doit d'abord visiter l'île d'Auril et obtenir {@item The Codicil of White|IDRotF}, un livre compilé par les plus ardents disciples de la Vierge des glaces. Le tome contient une incantation magique écrite sous forme de poème. Ce poème a le pouvoir de fissurer le glacier de Reghed, ouvrant un chemin depuis la surface jusqu'à la ville enfouie d'Ythryn.",
	"Chapters 1 and 2 are structured around quests, some of which touch on the major story arcs of the adventure while others merely show off other cool aspects of the setting.": "Les chapitres 1 et 2 sont structurés autour de quêtes, dont certaines abordent les grands thèmes de l'aventure, tandis que d'autres ne font que montrer d'autres aspects intéressants de l'environnement.",
	"In chapter 1, the adventurers undertake quests that lead them from one Ten-Towns settlement to another. Each town has a problem, and the adventurers get rewards for helping.": "Dans le chapitre 1, les aventuriers entreprennent des quêtes qui les mènent d'une colonie des Dix-Villes à une autre. Chaque ville a un problème, et les aventuriers sont récompensés pour leur aide.",
	"In chapter 2, rumors spur the adventurers to leave the cold comfort of Ten-Towns and explore the fringes of Icewind Dale, where dangers dwell.": "Dans le chapitre 2, des rumeurs incitent les aventuriers à quitter le confort froid des Dix-Villes et à explorer les franges de Icewind Dale, où les dangers sont présents.",
	"To run the adventure, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Pour mener l'aventure, vous avez besoin des livres de règles de base de la cinquième édition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, et {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leurs personnages arrivent pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte.",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures encountered in this adventure. The rest can be found in {@adventure appendix C|IDRotF|21}.": "Le {@book Monster Manual|MM} contient des blocs de statistiques pour la plupart des créatures rencontrées dans cette aventure. Le reste se trouve dans {@adventure appendix C|IDRotF|21}.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" If the stat block appears in appendix C of this adventure, the text tells you so; otherwise, you can find the stat block in the {@book Monster Manual|MM}.": "Lorsque le nom d'une créature apparaît en caractères {@b bold}, il s'agit d'un indice visuel vous dirigeant vers son bloc de statistiques, une façon de dire : \"Hé, DM, tu ferais mieux de préparer le bloc de statistiques de cette créature. Vous allez en avoir besoin\". Si le bloc de stat apparaît dans l'annexe C de cette aventure, le texte vous l'indique ; sinon, vous pouvez trouver le bloc de stat dans le {@book Monster Manual|MM}.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}, unless the adventure's text direct you to an item's description in {@adventure appendix D|IDRotF|22}.": "Les sorts et l'équipement mentionnés dans l'aventure sont décrits dans le {@book Player's Handbook|PHB}. Les objets magiques sont décrits dans le {@book Dungeon Master's Guide|DMG}, à moins que le texte de l'aventure ne vous dirige vers la description d'un objet dans le {@adventure appendix D|IDRotF|22}.",
	"This book contains a number of interior maps and a fold-out, double-sided poster map. These elements are further described below.": "Ce livre contient un certain nombre de cartes intérieures et une carte-affiche dépliable à double face. Ces éléments sont décrits plus en détail ci-dessous.",
	"Maps that appear in this book are for the DM's eyes only. As the characters explore locations on a given map, you can redraw portions of the map on graph paper, a wet-erase mat, or other surface to help your players visualize locations that might have unusual shapes or features. Your hand-drawn maps need not be faithful to the originals, and you can alter a map's features as you see fit. Nor do your maps need to be painstakingly rendered. You can omit details that are not readily visible (such as secret doors and other hidden features) until the characters are able to detect and interact with them.": "Les cartes qui apparaissent dans ce livre sont réservées aux yeux du DM. Au fur et à mesure que les personnages explorent des lieux sur une carte donnée, vous pouvez redessiner des parties de la carte sur du papier millimétré, un tapis effaçable à l'eau ou toute autre surface pour aider vos joueurs à visualiser des lieux qui pourraient avoir des formes ou des caractéristiques inhabituelles. Vos cartes dessinées à la main ne doivent pas nécessairement être fidèles aux originaux, et vous pouvez modifier les caractéristiques d'une carte comme bon vous semble. Il n'est pas non plus nécessaire que vos cartes soient minutieusement rendues. Vous pouvez omettre les détails qui ne sont pas facilement visibles (comme les portes secrètes et autres éléments cachés) jusqu'à ce que les personnages soient capables de les détecter et d'interagir avec eux.",
	"On all interior maps, an arrow on a slope or staircase always points in the ascending direction.": "Sur toutes les cartes intérieures, une flèche sur une pente ou un escalier pointe toujours dans le sens de la montée.",
	"The double-sided poster map is meant to be shared with the players. One side of the poster map shows Icewind Dale, including Ten-Towns and other sites and features in the region that are common knowledge. The reverse side has player-friendly maps of the ten settlements that comprise Ten-Towns, with prominent locations called out in each town for the players' benefit.": "La carte poster double face est destinée à être partagée avec les joueurs. L'un des côtés de la carte affiche montre Icewind Dale, y compris les Dix-Villes et d'autres sites et caractéristiques de la région qui sont connus de tous. Au verso, des cartes adaptées aux joueurs présentent les dix colonies qui composent les Dix-Villes, avec les lieux importants indiqués dans chaque ville pour le bénéfice des joueurs.",
	"The world of the Forgotten Realms is one of high fantasy, populated by elves, dwarves, halflings, humans, and other folk. In the Realms, knights dare to seek out the crypts of the fallen dwarf kings of Delzoun, looking for glory and treasure. Rogues prowl the dark alleyways of teeming cities such as Neverwinter and Baldur's Gate. Clerics wield mace and spell in the service of their gods, questing against the terrifying powers that threaten the land. Wizards plunder the ruins of the fallen Netherese empire, delving into secrets too dark for the light of day. Bards sing of kings, queens, tyrants, and heroes who died long ago.": "Le monde des Royaumes oubliés est un monde de haute fantaisie, peuplé d'elfes, de nains, de halflings, d'humains et d'autres peuples. Dans les Royaumes, les chevaliers osent fouiller les cryptes des rois nains déchus de Delzoun, à la recherche de gloire et de trésors. Les voleurs rôdent dans les ruelles sombres de villes grouillantes comme Neverwinter et Baldur's Gate. Les clercs manient la masse et les sorts au service de leurs dieux, luttant contre les puissances terrifiantes qui menacent la terre. Les sorciers pillent les ruines de l'empire néerlandais déchu, fouillant dans des secrets trop sombres pour la lumière du jour. Les bardes chantent l'histoire des rois, des reines, des tyrans et des héros morts il y a longtemps.",
	"On the roads and rivers of the Realms travel minstrels and peddlers, merchants and guards, soldiers and sailors. Steel-hearted adventurers from backcountry farmsteads and sleepy villages follow tales that take them to strange, glorious, faraway places. Good maps and clear trails can carry even an inexperienced youth with dreams of glory far across the world, but these paths are never safe. Fell magic and deadly monsters are among the perils one faces when traveling in the Realms. Even farms and freeholds within a day's walk of a city can fall prey to monsters, and no place is safe from the sudden wrath of a dragon.": "Sur les routes et les rivières des royaumes voyagent les ménestrels et les colporteurs, les marchands et les gardes, les soldats et les marins. Les aventuriers au cœur d'acier des fermes de l'arrière-pays et des villages endormis suivent des récits qui les emmènent vers des lieux étranges, glorieux et lointains. De bonnes cartes et des sentiers clairs peuvent transporter même un jeune inexpérimenté aux rêves de gloire loin à travers le monde, mais ces chemins ne sont jamais sûrs. La magie des sorciers et les monstres mortels font partie des dangers auxquels on est confronté lorsqu'on voyage dans les royaumes. Même les fermes et les domaines situés à une journée de marche d'une ville peuvent être la proie de monstres, et aucun endroit n'est à l'abri de la colère soudaine d'un dragon.",
	"Icewind Dale, featured in this adventure, is located in a region called the Far North, which is dominated by the Spine of the World, a range of skyscraping, snow-covered peaks. These extend toward the Sword Coast, which forms the western edge of the great continent of Faerûn and stretches southward for thousands of miles. Ships and roads lead southbound travelers to a number of bustling ports along the Sword Coast, including the following strongholds of civilization:": "Icewind Dale, dont il est question dans cette aventure, est situé dans une région appelée le Grand Nord, qui est dominée par l'Épine du Monde, une chaîne de sommets enneigés. Ceux-ci s'étendent jusqu'à la Côte des Épées, qui forme le bord ouest du grand continent de Faerûn et s'étend vers le sud sur des milliers de kilomètres. Des navires et des routes mènent les voyageurs vers le sud à un certain nombre de ports animés le long de la Côte des Épées, dont les bastions de civilisation suivants :",
	"Luskan, the City of Sails, is home to pirates as well as the Hosttower of the Arcane (headquarters of the Arcane Brotherhood, which is described in {@area appendix C|6fe|x}).": "Luskan, la ville des voiles, abrite des pirates ainsi que la tour d'accueil de l'Arcane (siège de la confrérie de l'Arcane, qui est décrite dans {@area appendix C|6fe|x}).",
	"Neverwinter, the City of Skilled Hands, is slowly being rebuilt after it was nearly destroyed by the eruption of Mount Hotenow.": "Neverwinter, la cité des mains habiles, se reconstruit lentement après avoir été presque détruite par l'éruption du mont Hotenow.",
	"Waterdeep, the City of Splendors, is a seaside metropolis where people from all walks of life gather behind high walls.": "Waterdeep, la Cité des Splendeurs, est une métropole de bord de mer où des gens de tous horizons se rassemblent derrière de hauts murs.",
	"The accompanying adventure flowchart visualizes the narrative flow of the adventure, which includes chapters that focus on places of interest (chapters 1 and 2) and chapters that focus on plot (chapters 3 through 7).": "L'organigramme de l'aventure ci-joint permet de visualiser le déroulement de l'aventure, qui comprend des chapitres consacrés aux lieux d'intérêt (chapitres 1 et 2) et des chapitres consacrés à l'intrigue (chapitres 3 à 7).",
	"{@adventure Chapter 1|IDRotF|1} introduces quests that prompt the characters to explore Ten-Towns, with an additional quest waiting for them in each town they visit. These quests take no more than one or two game sessions each to complete.": "{@adventure Chapter 1|IDRotF|1} présente des quêtes qui incitent les personnages à explorer dix villes, avec une quête supplémentaire qui les attend dans chaque ville visitée. Ces quêtes ne prennent pas plus d'une ou deux sessions de jeu chacune pour être complétées.",
	"{@adventure Chapter 2|IDRotF|12} describes several interesting locations on the fringes of Icewind Dale, including some future threats to Ten-Towns. The characters are drawn to these locations by rumors or quests. These sites are ancillary to the main story but help bring the harsh land of Icewind Dale to life.": "{@adventure Chapter 2|IDRotF|12} décrit plusieurs lieux intéressants en marge de Icewind Dale, y compris certaines menaces futures pour Ten-Towns. Les personnages sont attirés vers ces lieux par des rumeurs ou des quêtes. Ces sites sont secondaires par rapport à l'histoire principale, mais ils contribuent à donner vie à la dure terre de Icewind Dale.",
	"The adventure kicks off in earnest with {@adventure chapter 3|IDRotF|13}, as the characters try to beard {@creature Xardorok Sunblight|IDRotF} in his lair. Chapter 3 describes the duergar's fortress. Unfortunately, the characters arrive too late to stop him from unleashing a dragon made of chardalyn. The characters face a difficult choice: continue storming Xardorok's stronghold or return to Ten-Towns to fight the dragon.": "L'aventure commence sérieusement avec {@adventure chapter 3|IDRotF|13}, alors que les personnages tentent de barber {@creature Xardorok Sunblight|IDRotF} dans sa tanière. Le chapitre 3 décrit la forteresse du duergar. Malheureusement, les personnages arrivent trop tard pour l'empêcher de lâcher un dragon fait de chardalyn. Les personnages sont confrontés à un choix difficile : continuer à prendre d'assaut la forteresse de Xardorok ou retourner à Ten-Towns pour combattre le dragon.",
	"The battle with Xardorok's dragon forms the crux of {@adventure chapter 4|IDRotF|14}. Since the dragon is a mobile threat, the characters might have to face it more than once as it ravages one settlement after another. The Ten-Towners have no hope of defeating the dragon on their own, so here's a chance for the characters to become true heroes of Icewind Dale. As they battle the dragon, the characters are aided by a necromancer named {@creature Vellynne Harpell|IDRotF}, who helps steer them toward the discovery of a lost Netherese enclave entombed in the Reghed Glacier.": "La bataille contre le dragon de Xardorok constitue le point central de {@adventure chapter 4|IDRotF|14}. Comme le dragon est une menace mobile, les personnages pourraient avoir à l'affronter plus d'une fois alors qu'il ravage une colonie après l'autre. Les Ten-Towners n'ont aucun espoir de vaincre le dragon par leurs propres moyens, c'est donc l'occasion pour les personnages de devenir de véritables héros de Icewind Dale. Alors qu'ils combattent le dragon, les personnages sont aidés par un nécromancien nommé {@creature Vellynne Harpell|IDRotF}, qui les guide vers la découverte d'une enclave néerlandaise perdue, enfouie dans le glacier de Reghed.",
	"In {@adventure chapter 5|IDRotF|15}, Vellynne asks the characters to accompany her to Auril's island in the Sea of Moving Ice to recover two items: an orb stolen by a rival and a book titled {@item The Codicil of White|IDRotF}. The orb has useful magical properties, while the book contains a magical poem that can create a passage through the Reghed Glacier.": "Dans {@adventure chapter 5|IDRotF|15}, Vellynne demande aux personnages de l'accompagner sur l'île d'Auril, dans la mer de glace mouvante, pour récupérer deux objets : un orbe volé par un rival et un livre intitulé {@item The Codicil of White|IDRotF}. L'orbe a des propriétés magiques utiles, tandis que le livre contient un poème magique qui peut créer un passage à travers le glacier Reghed.",
	"{@adventure Chapter 6|IDRotF|16} describes the Caves of Hunger, a network of ice tunnels and caves within the Reghed Glacier itself. The characters must navigate these treacherous passageways to reach the frozen Netherese city, which is described in {@adventure chapter 7|IDRotF|17}. The party's exploration is interrupted by an albino tiefling villain who wants all the city's magical secrets for herself.": "{@adventure Chapter 6|IDRotF|16} décrit les Grottes de la Faim, un réseau de tunnels de glace et de grottes au sein même du glacier Reghed. Les personnages doivent naviguer dans ces passages traîtres pour atteindre la ville gelée de Netherese, qui est décrite dans {@adventure chapter 7|IDRotF|17}. L'exploration du groupe est interrompue par une méchante tiefling albinos qui veut s'approprier tous les secrets magiques de la ville.",
	"You can dissect this adventure and use pieces of it rather than the whole thing. Nothing in this adventure is too sacred to tamper with and repurpose to serve your own needs.": "Vous pouvez disséquer cette aventure et en utiliser des morceaux plutôt que l'ensemble. Rien dans cette aventure n'est trop sacré pour que vous puissiez le modifier et l'adapter à vos propres besoins.",
	"Most of the locations described in this book can be used as stand-alone adventure sites. With a little effort and a few name changes, you can take these adventure locations out of Icewind Dale and transplant them into other campaign worlds, including your own.": "La plupart des lieux décrits dans ce livre peuvent être utilisés comme des sites d'aventure autonomes. Avec un peu d'effort et quelques changements de nom, vous pouvez sortir ces lieux d'aventure de Icewind Dale et les transplanter dans d'autres univers de campagne, y compris le vôtre.",
	"Take the duergar fortress in {@adventure chapter 3|IDRotF|13}, for example. You could set the fortress in the Yatil Mountains of Oerth, the Ironroot Mountains of Khorvaire, the Flotket Alps of Wildemount, or some other mountain range while preserving the plot elements. You can also strip out the story about an evil duergar building a dragon construct and have the duergar doing something else instead. Alternatively, you could jettison everything but the map of the fortress, populating it with new creatures that better suit your campaign. Sometimes a good map is all a DM needs!": "Prenez la forteresse duergar à {@adventure chapter 3|IDRotF|13}, par exemple. Vous pourriez placer la forteresse dans les montagnes Yatil d'Oerth, les montagnes Ironroot de Khorvaire, les Alpes Flotket de Wildemount ou toute autre chaîne de montagnes tout en préservant les éléments de l'intrigue. Vous pouvez également supprimer l'histoire d'un duergar maléfique construisant une construction de dragon et faire en sorte que le duergar fasse autre chose à la place. Vous pouvez également vous débarrasser de tout sauf de la carte de la forteresse et la peupler de nouvelles créatures qui conviennent mieux à votre campagne. Parfois, une bonne carte est tout ce dont un DM a besoin !",
	"Nonplayer characters (NPCs) are normally controlled by the DM. However, there are times in this adventure when a friendly NPC might join the party for one or more game sessions. If roleplaying that NPC becomes a burden to you, see if one of your players is willing to run the NPC as a secondary character.": "Les personnages non joueurs (PNJ) sont normalement contrôlés par le MD. Cependant, il y a des moments dans cette aventure où un PNJ amical peut rejoindre le groupe pour une ou plusieurs sessions de jeu. Si jouer le rôle de ce PNJ devient un fardeau pour vous, voyez si l'un de vos joueurs est prêt à jouer le PNJ comme un personnage secondaire.",
	"If a player agrees to take control of a friendly NPC, provide that player with a copy of the NPC's stat block, along with any roleplaying notes you deem important, and warn the player that you might retake custody of the NPC at some future point. As the adventure progresses, it might become apparent that the player is unable to manage the NPC effectively, or you might need more influence over the NPC's actions and behavior. Either scenario justifies you retaking control of the NPC.": "Si un joueur accepte de prendre le contrôle d'un PNJ ami, fournissez à ce joueur une copie du bloc de statistiques du PNJ, ainsi que toute note de jeu de rôle que vous jugez importante, et prévenez le joueur que vous pourriez reprendre la garde du PNJ à un moment donné. Au fur et à mesure que l'aventure progresse, il peut devenir évident que le joueur est incapable de gérer efficacement le PNJ, ou vous pouvez avoir besoin d'une plus grande influence sur les actions et le comportement du PNJ. L'un ou l'autre de ces scénarios justifie que vous repreniez le contrôle du PNJ.",
	"Parts of this adventure play out like scenes in a horror movie. As the DM, you need to handle the horror responsibly. Although the events of the adventure should make characters feel stressed and anxious, your players should be relaxed and having fun. Before running the adventure, have a candid out-of-game conversation with your players about hard and soft limits on what topics can be broached in-game. Your players might have phobias and triggers you might not unaware of. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Be ready to move away from such topics and themes quickly, however.": "Certaines parties de cette aventure se déroulent comme les scènes d'un film d'horreur. En tant que MJ, vous devez gérer l'horreur de manière responsable. Même si les événements de l'aventure doivent rendre les personnages stressés et anxieux, vos joueurs doivent être détendus et s'amuser. Avant de lancer l'aventure, ayez une conversation franche avec vos joueurs sur les limites strictes et souples des sujets qui peuvent être abordés dans le jeu. Vos joueurs peuvent avoir des phobies et des déclencheurs dont vous n'avez peut-être pas conscience. Tout sujet ou thème qui donne à un joueur un sentiment d'insécurité doit être évité. Si un sujet ou un thème rend un ou plusieurs joueurs nerveux mais qu'ils vous donnent leur accord pour l'inclure dans le jeu, intégrez-le avec précaution. Soyez cependant prêt à vous éloigner rapidement de ces sujets et thèmes.",
	"Adventure quests prompt our intrepid heroes to visit the many settlements of Ten-Towns and lend a helping hand.": "Les quêtes d'aventure incitent nos héros intrépides à visiter les nombreuses colonies de Ten-Towns et à prêter main forte.",
	"Tall tales lead the characters to adventure locations on the fringes of Icewind Dale.": "Les contes de fées conduisent les personnages vers des lieux d'aventure aux confins de Icewind Dale.",
	"A duergar tyrant is building a chardalyn dragon to destroy Ten-Towns. The characters learn of this plot and try to thwart it.": "Un tyran duergar construit un dragon chardalyn pour détruire les Dix-Villes. Les personnages apprennent ce complot et tentent de le contrecarrer.",
	"After {@creature Xardorok Sunblight|IDRotF} unleashes his dragon, the characters must stop it before it destroys Ten-Towns.": "Après que {@creature Xardorok Sunblight|IDRotF} a libéré son dragon, les personnages doivent l'arrêter avant qu'il ne détruise les Dix-Villes.",
	"Characters travel to the frigid island of Solstice in search of a lost orb, a book, and perhaps the Frostmaiden herself.": "Les personnages se rendent sur l'île glaciale de Solstice à la recherche d'un orbe perdu, d'un livre, et peut-être de la Frostmaiden elle-même.",
	"Armed with the \"Rime of the Frostmaiden,\" the characters crack open the Reghed Glacier, unsealing a dungeon of ice.": "Armés du \"Rime of the Frostmaiden\", les personnages ouvrent le glacier Reghed, révélant un donjon de glace.",
	"After surviving the Caves of Hunger, the characters enter the necropolis of Ythryn in search of ancient Netherese magic.": "Après avoir survécu aux grottes de la faim, les personnages pénètrent dans la nécropole d'Ythryn à la recherche d'une ancienne magie néerlandaise.",
	"The following rules come into play as the characters explore Ten-Towns and embark on adventures to the icy, windy, hellishly cold reaches of Icewind Dale.": "Les règles suivantes entrent en jeu au fur et à mesure que les personnages explorent les Dix-Villes et s'embarquent dans des aventures dans les contrées glacées, venteuses et glaciales de Icewind Dale.",
	"See the {@hazard avalanche|idrotf} entry.": "Voir l'entrée {@hazard avalanche|idrotf}.",
	"See the {@hazard blizzard|idrotf} entry.": "Voir l'entrée {@hazard blizzard|idrotf}.",
	"Rules for extreme cold appear in the {@book Dungeon Master's Guide|DMG} but are repeated here for your convenience.": "Les règles relatives au froid extrême figurent dans le {@book Dungeon Master's Guide|DMG} mais sont répétées ici pour votre commodité.",
	"A creature exposed to the cold must succeed on a DC 10 Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures wearing cold weather clothing (thick coats, gloves, and the like) and creatures naturally adapted to cold climates, such as {@creature reindeer|IDRotF} and snowy owlbears.": "Une créature exposée au froid doit réussir un jet de sauvegarde de Constitution DC 10 à la fin de chaque heure ou gagner un niveau de {@condition exhaustion}. Les créatures dotées d'une résistance ou d'une immunité aux dégâts du froid réussissent automatiquement le jet de sauvegarde, tout comme les créatures portant des vêtements pour le froid (manteaux épais, gants et autres) et les créatures naturellement adaptées aux climats froids, comme les {@creature reindeer|IDRotF} et les harfangs des neiges.",
	"During Auril's everlasting winter, the average temperature in Icewind Dale is −49 degrees Fahrenheit (−45 degrees Celsius). Wind chill can lower these temperatures by as much as 80 degrees.": "Pendant l'éternel hiver d'Auril, la température moyenne dans Icewind Dale est de -49 degrés Fahrenheit (-45 degrés Celsius). Le refroidissement éolien peut faire baisser ces températures jusqu'à 80 degrés.",
	"To fish for knucklehead trout on the lakes of Icewind Dale, a character needs fishing tackle and a rowboat. The former costs 4 gp (per the {@book Player's Handbook|PHB}), while the latter can be bought for 50 gp or rented for 2 gp per day. A character can fish on the ice instead of a boat, in which case a saw or similar tool is needed to cut a fishing hole through the ice.": "Pour pêcher des truites à tête de noeud sur les lacs de Icewind Dale, un personnage a besoin d'un équipement de pêche et d'une barque. Le premier coûte 4 gp (par le {@book Player's Handbook|PHB}), tandis que le second peut être acheté pour 50 gp ou loué pour 2 gp par jour. Un personnage peut pêcher sur la glace au lieu d'un bateau, auquel cas une scie ou un outil similaire est nécessaire pour découper un trou de pêche dans la glace.",
	"At the end of each hour spent fishing on the lake, the character must make a DC 15 Wisdom ({@skill Survival}) check. A failed check indicates no fish is caught during that hour. If the check succeeds, the character hooks a {@creature knucklehead trout|IDRotF} (see {@adventure appendix C|IDRotF|21}) and must make a Strength ({@skill Athletics}) check contested by the fish's Strength check to pull it out of the water. The trout has advantage on its check. If the character fails the check, the trout escapes. A character who fails the check by 5 or more must succeed on a DC 10 Dexterity saving throw or be pulled into the {@hazard frigid water} (see \"Frigid Water\" below). A character who is pulled out of the water is dripping wet and continues to suffer the effects of the frigid water until the wet clothes are taken off and replaced with dry ones.": "À la fin de chaque heure passée à pêcher sur le lac, le personnage doit effectuer un test de Sagesse DC 15 ({@skill Survival}). Un test raté indique qu'aucun poisson n'a été attrapé pendant cette heure. Si le test est réussi, le personnage accroche une {@creature knucklehead trout|IDRotF} (voir {@adventure appendix C|IDRotF|21}) et doit effectuer un test de Force ({@skill Athletics}) contesté par le test de Force du poisson pour le sortir de l'eau. La truite a l'avantage sur son test. Si le personnage rate le test, la truite s'échappe. Un personnage qui rate le test par 5 ou plus doit réussir un jet de sauvegarde de Dextérité DC 10 ou être entraîné dans les {@hazard frigid water} (voir \" Eau glacée \" ci-dessous). Un personnage qui est tiré hors de l'eau est trempé et continue de subir les effets de l'eau glacée jusqu'à ce que ses vêtements mouillés soient enlevés et remplacés par des vêtements secs.",
	"Rules for frigid water appear in the {@book Dungeon Master's Guide|DMG} but are repeated here for your convenience.": "Les règles pour l'eau glacée figurent dans le {@book Dungeon Master's Guide|DMG} mais sont répétées ici pour votre commodité.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures that are naturally adapted to living in ice-cold water.": "Une créature peut être immergée dans de l'eau glacée pendant un nombre de minutes égal à son score de Constitution avant d'en subir les effets néfastes. Chaque minute supplémentaire passée dans l'eau glacée oblige la créature à réussir un jet de sauvegarde de Constitution DC 10 ou à gagner un niveau de {@condition exhaustion}. Les créatures dotées d'une résistance ou d'une immunité aux dégâts du froid réussissent automatiquement le jet de sauvegarde, tout comme les créatures naturellement adaptées à la vie en eau glacée.",
	"So long as the Everlasting Rime lasts, natural light in Icewind Dale is never brighter than dim. In normal (non-blizzard) conditions, twilight extends from 10 a.m. to 2 p.m. Icewind Dale is otherwise dark until Auril's aurora or the full moon appears in the night sky.": "Tant que dure le Rime éternel, la lumière naturelle dans Icewind Dale n'est jamais plus brillante que faible. Dans des conditions normales (sans blizzard), le crépuscule s'étend de 10 heures à 14 heures. Sinon, Icewind Dale est sombre jusqu'à ce que l'aurore d'Auril ou la pleine lune apparaisse dans le ciel nocturne.",
	"The fastest way to travel across the tundra is by dogsled (see \"{@area Getting Around Ten-Towns|04e|x}\"). But dogs are expensive and require food, water, and shelter. Unless they have more equipment than they can carry, adventurers are better off traveling on foot.": "Le moyen le plus rapide de traverser la toundra est le traîneau à chiens (voir \"{@area Getting Around Ten-Towns|04e|x}\"). Mais les chiens coûtent cher et nécessitent de la nourriture, de l'eau et un abri. À moins d'avoir plus d'équipement qu'ils ne peuvent en transporter, les aventuriers ont intérêt à voyager à pied.",
	"The speed that characters can travel across Icewind Dale's rough, snowy tundra is given in the Overland Travel table. Travel is less time-consuming on the snowy roads and trails that connect the settlements of Ten-Towns, as discussed in {@adventure chapter 1|IDRotF|1}.": "La vitesse à laquelle les personnages peuvent se déplacer dans la toundra enneigée et accidentée de Icewind Dale est indiquée dans la table de voyage par voie terrestre. Les voyages prennent moins de temps sur les routes et les sentiers enneigés qui relient les colonies de Ten-Towns, comme indiqué dans {@adventure chapter 1|IDRotF|1}.",
	"Dogsled": "Traîneaux à chiens",
	"On foot, with snowshoes": "À pied, avec des raquettes à neige",
	"1/2 mile": "1/2 mile",
	"On foot, without snowshoes": "À pied, sans raquettes",
	"1/4 mile": "1/4 de mile",
	"Navigating the Spine of the World or the slopes of Kelvin's Cairn is particularly arduous because of the unforgiving mountain terrain. At the end of each hour, the character or NPC leading the expedition must make a DC 15 Wisdom ({@skill Survival}) check. On a successful check, the hour's journey was not hindered by weather or terrain. On a failed check, the party comes to an impasse and must backtrack, which costs an extra hour of travel. If the check fails by 5 or more, the party is caught in an avalanche as it backtracks. The avalanche starts {@dice 2d6 × 100} feet above the characters (see \"{@area Avalanches|01d|x}\").": "Naviguer sur l'échine du monde ou sur les pentes du cairn de Kelvin est particulièrement ardu en raison du terrain montagneux impitoyable. À la fin de chaque heure, le personnage ou le PNJ qui dirige l'expédition doit effectuer un test de Sagesse ({@skill Survival}) DC 15. Si le test est réussi, le voyage de l'heure n'a pas été gêné par la météo ou le terrain. En cas d'échec, le groupe se retrouve dans une impasse et doit faire demi-tour, ce qui lui coûte une heure de voyage supplémentaire. Si l'échec est de 5 ou plus, le groupe est pris dans une avalanche pendant qu'il fait marche arrière. L'avalanche commence à {@dice 2d6 × 100} pieds au-dessus des personnages (voir \"{@area Avalanches|01d|x}\").",
	"The Mountain Travel table shows how fast the characters can move through the mountains on foot or by dogsled. Even in the best of cases, a journey in the mountains takes twice as long as one of the same distance across the tundra.": "La table de voyage en montagne indique à quelle vitesse les personnages peuvent se déplacer dans les montagnes à pied ou en traîneau à chiens. Même dans le meilleur des cas, un voyage en montagne prend deux fois plus de temps qu'un voyage de même distance dans la toundra.",
	"1/8 mile": "1/8 mile",
	"The Pronunciations table on the facing page shows how to pronounce many of the non-English names that appear in this adventure.": "Le tableau des prononciations de la page suivante indique comment prononcer de nombreux noms non anglais qui apparaissent dans cette aventure.",
	"Aerix Vokototh": "Aerix Vokototh",
	"AIR-ix VOH-kuh-toth": "AIR-ix VOH-kuh-toth",
	"Chieftain's son and member of the Reghed Tribe of the Wolf": "Fils de chef et membre de la tribu Reghed du loup.",
	"Angajuk": "Angajuk",
	"AWN-gah-jook": "AWN-gah-jook",
	"Awakened sperm whale with a boat strapped to its back": "Cachalot éveillé avec un bateau attaché à son dos",
	"Arn Akannathi": "Arn Akannathi",
	"ARN ah-kah-NAH-thee": "ARN ah-kah-NAH-thee",
	"Chief of the Akannathi goliath tribe of Skytower Shelter": "Chef de la tribu des goliaths Akannathi de l'abri Skytower.",
	"Arveiaturace": "Arveiaturace",
	"ar-vay-AH-chur-us": "ar-vay-AH-chur-us",
	"Ancient white dragon known as the White Wyrm": "Ancien dragon blanc connu sous le nom de White Wyrm.",
	"Auril": "Auril"
}