{
	"Decades ago, a powerful wizard from a distant plane of existence came to the Sword Coast as an explorer. Here she adventured as an explorer, toiled in study, and eventually departed with her young son, back to their home plane of Ravnica. She was called Sylvene, and she left behind memories of beloved allies she met and befriended in the lands of the Sword Coast. Many of those memories were celebrated and commemorated with the construction of a grand crypt in a verdant land—where she hid valuable treasures. Now, those treasures attract not only adventures but the attention of her grandson, Tyreus, whose greed for power knows no bounds.": "Il y a des décennies, une puissante magicienne d'un plan d'existence lointain est venue sur la Côte des Épées en tant qu'exploratrice. Elle s'y aventura en tant qu'exploratrice, travailla dans l'étude, et finit par partir avec son jeune fils, vers leur plan d'origine, Ravnica. Elle s'appelait Sylvene, et elle a laissé derrière elle des souvenirs d'alliés bien-aimés qu'elle a rencontrés et avec lesquels elle s'est liée d'amitié sur les terres de la Côte des Épées. Nombre de ces souvenirs ont été célébrés et commémorés par la construction d'une grande crypte dans une terre verdoyante, où elle a caché de précieux trésors. Aujourd'hui, ces trésors attirent non seulement les aventures mais aussi l'attention de son petit-fils, Tyreus, dont la soif de pouvoir ne connaît aucune limite.",
	"This short Dungeons & Dragons® adventure is written to suit four to six characters of 9th level. With this text and the core D&D manuals, you have everything you need to play.": "Cette courte aventure de Donjons & Dragons® est écrite pour convenir à quatre à six personnages de 9e niveau. Avec ce texte et les manuels de base de D&D, vous avez tout ce dont vous avez besoin pour jouer.",
	"This adventure is written as the third in a five-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead and how you can change those threads to accommodate your campaign.": "Cette aventure est écrite comme la troisième d'une série de cinq parties. Que vous la jouiez dans le cadre de notre série d'aventures ou que vous l'intégriez dans une autre campagne, lisez la \"Partie 3 : Et après ?\" pour avoir une idée de la direction que prennent certains de ces fils et de la façon dont vous pouvez les modifier pour les adapter à votre campagne.",
	"This adventure involves a recurring villain named Tyreus. More about his plans and powers can be discovered in future adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, you can adapt this adventure to refer to a villainous NPC of your own.": "Cette aventure implique un méchant récurrent nommé Tyreus. Vous pourrez en savoir plus sur ses plans et ses pouvoirs dans de futures aventures. Si vous préférez ne pas attendre, ou si vous voulez remplacer le nôtre par un autre méchant, vous pouvez adapter cette aventure pour faire référence à un PNJ méchant de votre choix.",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, this scenario explores themes of secrecy, hindsight, and loss. Future adventures in this series expand on other themes, to explore both the origins of these situations and the consequences of the players' choices along the way.": "En combinant l'immédiateté des choix des joueurs avec les histoires et ambitions mystérieuses de PNJ clés, ce scénario explore les thèmes du secret, du recul et de la perte. Les prochaines aventures de cette série s'étendront sur d'autres thèmes, pour explorer à la fois les origines de ces situations et les conséquences des choix des joueurs en cours de route.",
	"A powerful mage is at work enacting a villainous plan near the Sword Coast. He is a trespasser from another plane. He is here in pursuit of legends and lore, in the footsteps of forebears who came here long ago. He is called Tyreus, though few here know him by name.": "Un puissant mage est en train de mettre en œuvre un plan diabolique près de la Côte des Épées. C'est un intrus d'un autre plan. Il est ici à la recherche de légendes et de traditions, sur les traces d'ancêtres qui sont venus ici il y a longtemps. Il s'appelle Tyreus, mais peu de gens ici le connaissent par son nom.",
	"Tyreus sought out the Wizard's Barrow (prior to the adventure In Scarlet Flames) after discovering a reference to it in a book that cited his grandmother, Sylvene. He tore into the Wizard's Barrow while looking for an arcane secret that might make him powerful—and worthy of his own pride—then had his minions burn the barrow's library in his wake. Tyreus found what he was looking for: a planar key that took him to a secret demiplane refuge Sylvene had created decades before. There Tyreus plundered more books (prior to the adventure in The Hidden Page), in hopes of discovering how Sylvene had created her demiplane.": "Tyreus a cherché le tertre du sorcier (avant l'aventure In Scarlet Flames) après avoir découvert une référence à celui-ci dans un livre qui citait sa grand-mère, Sylvene. Il a fouillé le tertre du sorcier à la recherche d'un arcane qui pourrait le rendre puissant - et digne de sa propre fierté - et a demandé à ses sbires de brûler la bibliothèque du tertre sur son passage. Tyreus trouva ce qu'il cherchait : une clé planaire qui le conduisit à un demi-plan secret que Sylvene avait créé des décennies auparavant. Là, Tyreus a pillé d'autres livres (avant l'aventure de La page cachée), dans l'espoir de découvrir comment Sylvene avait créé son demi-plan.",
	"Now he's found what he was looking for.": "Maintenant, il a trouvé ce qu'il cherchait.",
	"Tyreus has been busy. This might not all become known to the characters in this adventure but can be useful for you to know when portraying Tyreus: he's been searching for the hiding place of Sylvene's unused artifacts, called keystones of creation. In her diaries and journals, he found the answers he sought and the sigils he needed to access a teleportation circle in her final secret location. Sylvene buried her keystones of creation with the man she loved, Tyreus's grandfather. Years later, she was buried there, too.": "Tyreus a été très occupé. Tout cela n'est peut-être pas connu des personnages de cette aventure mais peut être utile pour vous si vous incarnez Tyreus : il a cherché la cachette des artefacts inutilisés de Sylvene, appelés clés de voûte de la création. Dans ses journaux intimes, il a trouvé les réponses qu'il cherchait et les sigils dont il avait besoin pour accéder à un cercle de téléportation dans son dernier endroit secret. Sylvene a enterré ses clés de voûte de la création avec l'homme qu'elle aimait, le grand-père de Tyreus. Des années plus tard, elle a été enterrée là aussi.",
	"Bent on recovering the keystones for his own use, Tyreus has ventured to Sylvene's tomb, recovered the artifacts, and set traps to harrow whoever ventures to the tomb next. (And that almost certainly means the characters.)": "Désireux de récupérer les clés de voûte pour son propre usage, Tyreus s'est aventuré dans la tombe de Sylvene, a récupéré les artefacts et a tendu des pièges pour harceler quiconque s'aventurera ensuite dans la tombe. (Et cela signifie presque certainement les personnages.)",
	"Sylvene was a wizard of the distant city-world of Ravnica who came to Faerûn to explore the possibilities of magic across the multiverse. During her time in the Realms, she met and fell in love with a human named Waltarn Everlake, a shepherd from the village of Secomber, on the verge of the High Moors. He left his mundane life to travel with Sylvene and become an adventurer, but he didn't get very far. While exploring the High Moor in pursuit of an artifact called the Stone of Creation, Waltarn perished.": "Sylvene était une magicienne de la lointaine ville-monde de Ravnica qui est venue à Faerûn pour explorer les possibilités de la magie dans le multivers. Pendant son séjour dans les Royaumes, elle rencontra et tomba amoureuse d'un humain nommé Waltarn Everlake, un berger du village de Secomber, à la lisière des Hautes Landes. Il a quitté sa vie mondaine pour voyager avec Sylvene et devenir un aventurier, mais il n'est pas allé très loin. Alors qu'il explorait la Haute Lande à la recherche d'un artefact appelé la Pierre de la Création, Waltarn a péri.",
	"He was interred in a lavish addition to his familial tomb, created by the only survivors of his adventuring party: Sylvene and a dwarven fighter called Artura Dwaircalis. They designed Waltarn's crypt to be accessible by teleportation circle in later years, so Sylvene might eventually be buried next to him.": "Il a été enterré dans une somptueuse addition à sa tombe familiale, créée par les seuls survivants de son groupe d'aventuriers : Sylvene et un combattant nain appelé Artura Dwaircalis. Ils ont conçu la crypte de Waltarn pour qu'elle soit accessible par un cercle de téléportation dans les années à venir, afin que Sylvene puisse être enterré à ses côtés.",
	"Sylvene and Artura told almost no one else, but the expansion they built into the tombs was also created to house a treasure they plundered from the High Moors during the very adventure that got Waltarn killed: keystones of creation.": "Sylvene et Artura ne l'ont dit à personne d'autre, mais l'extension qu'ils ont construite dans les tombes a également été créée pour abriter un trésor qu'ils ont pillé chez les Hauts Maures au cours de l'aventure qui a coûté la vie à Waltarn : les clés de voûte de la création.",
	"The adventure is set in motion when the adventurers learn where they can find the tomb of Sylvene and Waltarn and why it is important to get inside. The adventure truly begins when they arrive at the tomb's riverside sepulcher. Getting inside and exploring the site makes up the heart of the scenario, during which the adventurers face several monsters and traps. Their venture likely culminates in a meeting with Tyreus himself—or what seems to be him. Tyreus has prepared much of the crypt as a trap to thin the ranks of adventurers who might oppose him, lording over the tomb through an illusory manifestation. In the end, the adventurers likely learn what Tyreus has stolen from the tomb—powerful fragments of an artifact called the Stone of Creation—and get a sense of his heartless plans for the future.": "L'aventure est lancée lorsque les aventuriers apprennent où se trouve la tombe de Sylvene et Waltarn et pourquoi il est important d'y pénétrer. L'aventure commence véritablement lorsqu'ils arrivent à la sépulture du tombeau, au bord de la rivière. La pénétration et l'exploration du site constituent le cœur du scénario, au cours duquel les aventuriers doivent affronter plusieurs monstres et pièges. Leur aventure se terminera probablement par une rencontre avec Tyreus lui-même - ou ce qui semble être lui. Tyreus a préparé une grande partie de la crypte comme un piège pour réduire les rangs des aventuriers qui pourraient s'opposer à lui, et il règne sur la tombe par une manifestation illusoire. À la fin, les aventuriers apprendront probablement ce que Tyreus a volé dans la tombe - de puissants fragments d'un artefact appelé la Pierre de la Création - et auront une idée de ses plans sans cœur pour l'avenir.",
	"How the scenario ends is up the adventurers, but they may well escape with their own piece of the Stone, called a chip of creation.": "La façon dont le scénario se termine dépend des aventuriers, mais ils peuvent très bien repartir avec leur propre morceau de la Pierre, appelé puce de création.",
	"The adventurers can become involved in this scenario in several ways, whether they're continuing along from previous scenarios or entering into the fray with this one.": "Les aventuriers peuvent s'impliquer dans ce scénario de plusieurs façons, qu'ils poursuivent les scénarios précédents ou qu'ils entrent dans la mêlée avec celui-ci.",
	"Adventurers looking into the origins and history of Sylvene's prior adventures—or dealing with the fallout of their own—attract the attention of Durow Dwaircalis, a dwarven veteran who has retired from the adventuring business and become a pacifist. He is the brother of Artura, who adventured with Sylvene and helped to build her tomb. Durow explains that Artura is gone on some adventure but word is spreading about Tyreus gaining power and growing careless. Durow is worried about Sylvene's secret tomb and cannot protect it himself.": "Les aventuriers qui cherchent à connaître les origines et l'histoire des précédentes aventures de Sylvene - ou qui sont confrontés aux retombées de leurs propres aventures - attirent l'attention de Durow Dwaircalis, un vétéran nain qui s'est retiré du monde de l'aventure et est devenu pacifiste. Il est le frère d'Artura, qui s'est aventuré avec Sylvene et a aidé à construire sa tombe. Durow explique qu'Artura est parti à l'aventure mais que le bruit court que Tyreus a pris du pouvoir et qu'il devient de plus en plus insouciant. Durow est inquiet pour la tombe secrète de Sylvene et ne peut la protéger lui-même.",
	"(In truth, Durow is the victim of a {@spell modify memory} spell cast by Tyreus, who \"confessed\" his plans for Sylvene's tomb to Durow as a means of flushing out rivals and other enemies. Tyreus has already been to Sylvene's tomb.)": "(En réalité, Durow est victime d'un sort {@spell modify memory} lancé par Tyreus, qui a \" avoué \" à Durow ses plans pour la tombe de Sylvene afin d'éliminer ses rivaux et autres ennemis. Tyreus s'est déjà rendu sur la tombe de Sylvene).",
	"If the characters have not played prior adventures in this series, they might be asked or hired to find and access Sylvene's tomb by a sage or scholar who has worked with other adventurers in the aftermath of the Wizard's Barrow discovery. Perhaps that sage has even been approached by Durow but is unwilling or unable to go to the High Moors himself. The sage wants to know the fate of the mysterious wizard, Sylvene, and any knowledge she had gathered about the Stone of Creation. The adventurers are his agents in the field.": "Si les personnages n'ont pas joué d'aventures antérieures dans cette série, ils peuvent être invités ou engagés pour trouver et accéder à la tombe de Sylvene par un sage ou un érudit qui a travaillé avec d'autres aventuriers à la suite de la découverte de Wizard's Barrow. Il se peut que ce sage ait été approché par Durow mais qu'il ne veuille pas ou ne puisse pas se rendre lui-même dans les Hautes Maures. Le sage veut connaître le sort de la mystérieuse magicienne Sylvene et les connaissances qu'elle a pu recueillir sur la Pierre de la Création. Les aventuriers sont ses agents sur le terrain.",
	"The adventure begins when the adventurers reach the area near the sepulcher, about 40 miles east of the village of Secomber. There the south branch of the Delimbiyr (sometimes called Hark River) runs through reedy marshlands along the feet of cliffs and steep hills that rise to form the High Moors' plateau.": "L'aventure commence lorsque les aventuriers atteignent la zone proche du sépulcre, à environ 40 miles à l'est du village de Secomber. Là, la branche sud du Delimbiyr (parfois appelée rivière Hark) traverse des marais couverts de roseaux, au pied de falaises et de collines abruptes qui s'élèvent pour former le plateau des Hautes Maures.",
	"The place they seek is a shrine and once-beautiful mausoleum built by a few wealthy families from Secomber. It is set into a cliff on the south side of the river. Designed to be rustic and remote, the site has fallen into severe disrepair as a result of its distance from Secomber. Many of the families whose ancestors were interred here have since taken their wealth to Waterdeep and never returned. After visitors stopped arriving to remember those buried here, no one came to combat the weather and the waters as they took their toll.": "L'endroit qu'ils cherchent est un sanctuaire et un magnifique mausolée construit par quelques familles riches de Secomber. Il est situé dans une falaise sur le côté sud de la rivière. Conçu pour être rustique et éloigné, le site est tombé dans un grave délabrement en raison de son éloignement de Secomber. De nombreuses familles dont les ancêtres étaient enterrés ici ont depuis emmené leurs richesses à Waterdeep et ne sont jamais revenues. Après que les visiteurs aient cessé d'arriver pour se souvenir de ceux qui sont enterrés ici, personne n'est venu combattre le temps et les eaux qui ont fait des ravages.",
	"Only one of the participating families stayed in Secomber but fell on hard times decades ago and gradually came to forget their forebears. Their family name was Everlake. The last of them died of old age within the past twenty years.": "Une seule des familles participantes est restée à Secomber, mais elle a connu des temps difficiles il y a plusieurs décennies et a progressivement oublié ses ancêtres. Leur nom de famille était Everlake. Le dernier d'entre eux est mort de vieillesse au cours des vingt dernières années.",
	"The land immediately around the sepulcher is unkempt, avoided even by the goats and sheep of the few shepherds in the region. Trees are rare here. Stray boulders and scrub plants abound.": "Le terrain qui entoure immédiatement le sépulcre est négligé, évité même par les chèvres et les moutons des quelques bergers de la région. Les arbres sont rares ici. Les rochers errants et les plantes broussailleuses abondent.",
	"Cold, windswept rain billows across the reeds and grasses uphill from the river. Water runs off the hills above in muddy streams, bringing dead leaves and clumps of grasses into damp heaps. A single, dead tree bends in the wind, like a bony hand grasping at the sky.": "Une pluie froide et balayée par le vent s'abat sur les roseaux et les herbes en amont de la rivière. L'eau s'écoule des collines en amont en ruisseaux boueux, amenant les feuilles mortes et les touffes d'herbes en tas humides. Un seul arbre mort se plie au vent, comme une main osseuse qui s'agrippe au ciel.",
	"The grassy ground rises up gradually from the riverbank to where the sepulcher is built into the base of a scrabbly 20-foot cliff. Bits of red granite jut from the cliff and the ground, revealed over long years by the river and the rain. Across the river, wide meadows and wild hedges feed the local sheep.": "Le terrain herbeux s'élève progressivement depuis la rive du fleuve jusqu'à l'endroit où la sépulture est construite au pied d'une falaise escarpée de 6 mètres. Des morceaux de granit rouge dépassent de la falaise et du sol, révélés au fil des ans par la rivière et la pluie. De l'autre côté de la rivière, de vastes prairies et des haies sauvages nourrissent les moutons locaux.",
	"Two {@creature troll||trolls} stalk the marsh on the sepulcher's side of the river. They're twin brothers, clad in rough leather and raw sheep's wool. They hunt along the riverbank at this time of year, looking for strays from nearby flocks. They attempt to stay out of sight and avoid adventurers, but trespassers who seem especially vulnerable or those who are laden with supplies and treasure stir the trolls' greed, inspiring them to ambush the party.": "Deux rôdent dans le marais, du côté de la rivière où se trouve le sépulcre. Ce sont des frères jumeaux, vêtus de cuir brut et de laine de mouton brute. Ils chassent le long des berges à cette époque de l'année, à la recherche de bêtes égarées dans les troupeaux voisins. Ils tentent de rester hors de vue et d'éviter les aventuriers, mais les intrus qui semblent particulièrement vulnérables ou ceux qui sont chargés de provisions et de trésors attisent la cupidité des trolls, les incitant à tendre une embuscade au groupe.",
	"Five {@creature will-o'-wisp||will-o'-wisps} haunt the sepulcher yard, day or night. They are prideful, spiteful things eager to lead living creatures near the waters of the sunken yard or into the clutches of other nearby monsters. Yet each will-o'-wisp is loath to venture inside the sepulcher, which they consider the territory of other, more limited undead. The wisps take pride in moving about outdoors, by sunlight or moonlight. They delight in making other encounters more difficult but never venture deeper into the structure than area 4.": "Cinq {@creature will-o'-wisp||will-o'-wisps} hantent la cour sépulcrale, de jour comme de nuit. Ce sont des êtres orgueilleux et rancuniers, désireux d'entraîner les créatures vivantes près des eaux de la cour du sépulcre ou dans les griffes d'autres monstres des environs. Pourtant, chaque feu follet répugne à s'aventurer à l'intérieur du sépulcre, qu'il considère comme le territoire d'autres morts-vivants plus limités. Les feux follets sont fiers de se déplacer à l'extérieur, à la lumière du soleil ou de la lune. Ils aiment rendre les autres rencontres plus difficiles mais ne s'aventurent jamais plus loin dans la structure que la zone 4.",
	"Note that much of the muddy, soaked ground surrounding the sepulcher may be {@quickref difficult terrain||3}. The sepulcher grounds and the crypts within are shown in map 1.": "Notez qu'une grande partie du sol boueux et détrempé entourant le sépulcre peut être {@quickref difficult terrain||3}. Le terrain du sépulcre et les cryptes qu'il contient sont indiqués sur la carte 1.",
	"The will-o'-wisps can make any encounter here more difficult, so use them sparingly. These creatures raise the stakes for any adventurer who drops to 0 hit points, but raising the stakes isn't always required. These particular will-o'-wisps are also selfish and cowardly, they seldom work together. And these aren't their graves they're defending. They simply like the ambiance of a rotten sepulcher.": "Les feux follets peuvent rendre toute rencontre plus difficile, alors utilisez-les avec parcimonie. Ces créatures font monter les enchères pour tout aventurier qui tombe à 0 point de vie, mais il n'est pas toujours nécessaire de faire monter les enchères. Ces feux follets particuliers sont aussi égoïstes et lâches, ils travaillent rarement ensemble. Et ce ne sont pas leurs tombes qu'ils défendent. Ils aiment simplement l'ambiance d'un sépulcre pourri.",
	"The grounds around the sepulcher are flooded by rain and overflow from the nearby river. Mud and leaves form clogs in the reeds, trapping water in a rough pond surrounded by cattails. The water looks to have partly flooded the sepulcher itself through a few cracks in the facade wide enough to squeeze through.": "Le terrain autour du sépulcre est inondé par la pluie et le débordement de la rivière voisine. La boue et les feuilles forment des bouchons dans les roseaux, piégeant l'eau dans un étang rugueux entouré de quenouilles. L'eau semble avoir partiellement inondé le sépulcre lui-même par quelques fissures dans la façade assez larges pour s'y faufiler.",
	"The pond is about 4 feet deep. Its bottom is a mix of sucking mud and fallen rocks.": "L'étang a une profondeur d'environ 1 mètre. Son fond est un mélange de boue suintante et de pierres tombées.",
	"The masonry of the structure's face is eroding from both sides, thanks to the water feature in area 4 and the soaked earth here. Small and Medium-sized creatures can move through the largest crack in the facade; a Large creature can squeeze through it.": "La maçonnerie de la façade de la structure s'érode des deux côtés, grâce à l'élément d'eau de la zone 4 et à la terre trempée ici. Les créatures de petite et moyenne taille peuvent passer par la plus grande fissure de la façade ; une créature de grande taille peut s'y faufiler.",
	"Last spring, three {@creature water weird||water weirds} flowed into this area when the river overflowed. They remain here still, swirling through the water like transparent snakes and steeping in a sense of sorrow and pride from the crypts beyond. They do not threaten the other monsters that dwell here, but they waste no time attacking those they deem trespassers.": "Au printemps dernier, trois {@creature water weird||water weirds} ont coulé dans cette zone lorsque la rivière a débordé. Ils sont toujours là, tourbillonnant dans l'eau comme des serpents transparents et imprégnés d'un sentiment de tristesse et de fierté provenant des cryptes de l'au-delà. Ils ne menacent pas les autres monstres qui vivent ici, mais ils ne perdent pas de temps pour attaquer ceux qu'ils considèrent comme des intrus.",
	"A stone arch leans in the tall grass here where the slab it on which it once stood has been overwhelmed. The arch frames a small altar and shelf built into a waisthigh alcove in the front of the sepulcher. The top of the altar is a stone bowl for offerings, flanked by two stone settings meant to hold candles or oil for burning.": "Une arche en pierre se penche dans les hautes herbes, là où la dalle sur laquelle elle reposait autrefois a été écrasée. L'arche encadre un petit autel et une étagère construits dans une alcôve à hauteur de poitrine à l'avant du sépulcre. Au sommet de l'autel se trouve un bol en pierre pour les offrandes, flanqué de deux supports en pierre destinés à contenir des bougies ou de l'huile à brûler.",
	"This ritual shrine was intended as a way to allow visitors to honor the interred even when the sepulcher was sealed. The fact that the shrine has not been used in years has emboldened the will-o'wisps in the surrounding area.": "Ce sanctuaire rituel était destiné à permettre aux visiteurs d'honorer les personnes inhumées, même lorsque la sépulture était scellée. Le fait que le sanctuaire n'ait pas été utilisé depuis des années a enhardi les feux follets des environs.",
	"A successful DC 10 Intelligence ({@skill Religion}) check recalls prayers and other customary rites suitable for the shrine, all of which involve lighting candles or lamp oil, or casting light. If the shrine is lit, it attracts all remaining will-o'-wisps at the sepulcher. They arrive angry, ready to attack, and do not leave until the shrine is darkened or they are destroyed.": "Un test d'Intelligence DC 10 ({@skill Religion}) réussi rappelle les prières et autres rites coutumiers adaptés au sanctuaire, qui impliquent tous d'allumer des bougies ou de l'huile de lampe, ou de jeter de la lumière. Si le sanctuaire est allumé, il attire tous les feux follets restants dans le sépulcre. Ils arrivent en colère, prêts à attaquer, et ne partent pas tant que le sanctuaire n'est pas assombri ou qu'ils ne sont pas détruits.",
	"The door to the mausoleum beyond hasn't been used in a long time. Caked mud and rusted hinges hold the iron gate fast. Behind that, a stone slab with two metal loops set into it, for ropes, stands firm—more of a seal than a door.": "La porte menant au mausolée situé au-delà n'a pas été utilisée depuis longtemps. De la boue et des charnières rouillées maintiennent la porte en fer. Derrière, une dalle de pierre avec deux boucles de métal fixées dessus, pour les cordes, se tient fermement - plus comme un sceau que comme une porte.",
	"The names of the mausoleum's three founding families are carved above the entrance: Springbank, Dalmoor, and Everlake.": "Les noms des trois familles fondatrices du mausolée sont gravés au-dessus de l'entrée : Springbank, Dalmoor et Everlake.",
	"It takes a successful DC 12 Strength ({@skill Athletics}) check to open the iron gate. Unsealing the stone slab requires a successful DC 20 check.": "Il faut réussir un test de Force ({@skill Athletics}) DC 12 pour ouvrir la porte en fer. Pour desceller la dalle de pierre, il faut réussir un test de DC 20.",
	"Loudly opening the iron gate or unsealing the stone slab likely alerts all creatures in the mausoleum as far as area 7.": "L'ouverture bruyante de la porte de fer ou le descellement de la dalle de pierre alerte probablement toutes les créatures du mausolée jusqu'à la zone 7.",
	"The first areas inside the mausoleum are open to each other and can quickly become a single, harrowing encounter.": "Les premières zones à l'intérieur du mausolée sont ouvertes les unes aux autres et peuvent rapidement devenir une seule et même rencontre angoissante.",
	"The last humanoid trespassers at this site—before the adventurers—were here to loot the place. Four human grave-robbers swam in through the facade a few years ago and, after ransacking area 5, attracted the attention of a shambling mound that often stalks this area. It is likely still here when the adventurers intrude. Its hulking mass includes the bones of the grave-robbers now.": "Les derniers intrus humanoïdes sur ce site - avant les aventuriers - étaient ici pour piller l'endroit. Il y a quelques années, quatre pilleurs de tombes humains sont entrés par la façade et, après avoir saccagé la zone 5, ont attiré l'attention d'un monticule ambulant qui rôde souvent dans cette zone. Il est probablement encore là lorsque les aventuriers s'y aventurent. Sa masse imposante contient maintenant les ossements des pilleurs de tombes.",
	"Bound to the shambler and the bones within it is a wraith formed from the hateful greed of the lead grave-robber. The wraith haunts its grave, which is essentially inside the shambling mound. The wraith doesn't attack the shambler; it goes where the shambler goes.": "Lié au tumulus et aux ossements qu'il contient, un spectre est formé de l'avidité haineuse du voleur de tombes principal. Le spectre hante sa tombe, qui se trouve essentiellement à l'intérieur du monticule ambulant. Le spectre n'attaque pas le fossoyeur, il va où le fossoyeur va.",
	"The other three grave-robbers now haunt this place as three specters under the wraith's command. They tend to gather in area 6, near the treasures they collected.": "Les trois autres pilleurs de tombes hantent maintenant cet endroit comme trois spectres sous le commandement du wraith. Ils ont tendance à se rassembler dans la zone 6, près des trésors qu'ils ont collectés.",
	"The tombs demonstrate fine designs and quality work, all allowed to rot through neglect.": "Les tombes témoignent de la finesse de leur conception et de la qualité de leur travail, mais on les a laissées pourrir par négligence.",
	"The interior spaces here were meant for somber memorials and funeral services. The stonework was well done but has been slowly sinking and sagging in mud over decades. The marble floors and carved walls are no longer plumb but are not dangerous.": "Les espaces intérieurs étaient destinés à de sombres commémorations et services funéraires. La maçonnerie était bien faite mais s'est lentement enfoncée et affaissée dans la boue au fil des décennies. Les sols en marbre et les murs sculptés ne sont plus d'aplomb mais ne sont pas dangereux.",
	"Most ceilings throughout the tombs are arched to a height of 8 feet. Many are painted with murals of cloudy-blue or starry-night skies, flaking and moldy now.": "La plupart des plafonds des tombes sont arqués et atteignent une hauteur de 2,5 mètres. Beaucoup sont peints de peintures murales représentant des ciels bleus nuageux ou des nuits étoilées, qui s'écaillent et moisissent maintenant.",
	"No natural light makes it into the mausoleum, except for a bit of overcast spill lighting in area 4. Every chamber has iron sconces for torches or lanterns, but no torches or lanterns remain.": "Aucune lumière naturelle ne pénètre dans le mausolée, à l'exception d'un peu de lumière diffuse dans la zone 4. Chaque chambre a des appliques en fer pour les torches ou les lanternes, mais il ne reste aucune torche ou lanterne.",
	"Marble floors and walls carry footfalls, voices, and other echoes throughout the place.": "Les sols et les murs en marbre transmettent les bruits de pas, les voix et autres échos dans tout le lieu.",
	"Part of this room is partially submerged in green water, filling what might have once been a ceremonial pool. The rest of this marble chamber is a few stairs above the water line, but still mossy and slick with algae.": "Une partie de cette pièce est partiellement immergée dans de l'eau verte, remplissant ce qui aurait pu être autrefois une piscine cérémonielle. Le reste de cette chambre de marbre se trouve à quelques marches au-dessus de la ligne d'eau, mais est toujours recouvert de mousse et d'algues.",
	"This space was intended for quiet contemplation and solemn services to honor the dead. It served those purposes for many years. Now it is rotting and crumbling. Loose treasures of monetary value were carried from here into area 6 by the grave-robbers before they died.": "Cet espace était destiné au recueillement et aux services solennels en l'honneur des morts. Il a servi à ces fins pendant de nombreuses années. Maintenant, il pourrit et s'effrite. Les voleurs de tombes ont emporté des trésors de valeur monétaire d'ici à la zone 6 avant de mourir.",
	"The green, iron gate meant to close off this chamber has been pried open. Part of the latch still clings to the marble frame. The stone sarcophagi inside appear intact, but the place is a mess of leaves, mud, and toppled urns.": "La porte de fer verte qui devait fermer cette pièce a été forcée. Une partie du loquet s'accroche encore au cadre de marbre. Les sarcophages en pierre à l'intérieur semblent intacts, mais l'endroit est un fouillis de feuilles, de boue et d'urnes renversées.",
	"This area was thoroughly looted by the grave-robbers a few years ago. All items of monetary value are now in area 6, where the robbers took them before they died.": "Cette zone a été entièrement pillée par les pilleurs de tombes il y a quelques années. Tous les objets de valeur monétaire se trouvent maintenant dans la zone 6, où les voleurs les ont pris avant de mourir.",
	"The iron gate meant to guard this chamber hangs on its last hinge. The room beyond is stained with mud and blood, littered with torn clothes and cast-off buckles. A rusty axe juts from dead vines and reeds tangled in the muddy floor.": "La porte en fer qui devait garder cette chambre est suspendue à son dernier gond. La pièce au-delà est tachée de boue et de sang, jonchée de vêtements déchirés et de boucles usagées. Une hache rouillée dépasse des vignes mortes et des roseaux enchevêtrés dans le sol boueux.",
	"The grave-robbers fled here to save their spoils and their lives from the attack of the shambling mound. They failed. Amid inches of mud and debris on the ground are their rotting backpacks and the treasures they gathered.": "Les pilleurs de tombes se sont réfugiés ici pour sauver leur butin et leur vie de l'attaque du monticule ambulant. Ils ont échoué. Parmi les centimètres de boue et de débris sur le sol se trouvent leurs sacs à dos pourris et les trésors qu'ils ont ramassés.",
	"If they have not already, the three specters attack when \"their\" treasures are disturbed here.": "Si ce n'est déjà fait, les trois spectres attaquent lorsque \"leurs\" trésors sont dérangés ici.",
	"The grave-robbers had gathered grave goods, candlesticks, metal fixtures, and other art objects worth a total of 440 gp, plus a {@item spell scroll} of {@spell lesser restoration}, a {@item Potion of Greater Healing||potion of healing (greater)}, and a {@item chime of opening}.": "Les pilleurs de tombes ont ramassé des objets funéraires, des chandeliers, des accessoires en métal et d'autres objets d'art pour une valeur totale de 440 gp, plus un {@item spell scroll} de {@spell lesser restoration}, un {@item Potion of Greater Healing||potion of healing (greater)} et un {@item chime of opening}.",
	"This wide, grand hall hosts rows of sealed compartments for coffins and urns. The room is angled roughly to the west, where it has settled unevenly. Water has clearly half-flooded this room before, based on the water damage and masses of rushes, vines, and reeds clinging to the mossy walls. Golden pans, meant to hold lamp oil, hang from the ceiling.": "Cette large et grande salle abrite des rangées de compartiments scellés pour les cercueils et les urnes. La pièce est inclinée approximativement vers l'ouest, où elle s'est installée de manière inégale. Il est clair que l'eau a déjà à moitié inondé cette pièce, d'après les dégâts des eaux et les masses de joncs, de vignes et de roseaux qui s'accrochent aux murs moussus. Des casseroles dorées, destinées à contenir de l'huile de lampe, pendent du plafond.",
	"The leader of the grave-robbers had barely set foot in this chamber when he was attacked. As such, it faintly glitters with traces of silver and gold from chalices, medals, statuettes, and other mementos.": "Le chef des pilleurs de tombes avait à peine mis le pied dans cette chambre lorsqu'il a été attaqué. En tant que telle, elle brille faiblement avec des traces d'argent et d'or provenant de calices, de médailles, de statuettes et d'autres souvenirs.",
	"A total of thirty-six people were interred in the eastern wall of this chamber. As was the custom in Secomber, none of them were interred with treasures of note.": "Un total de trente-six personnes ont été enterrées dans le mur est de cette chambre. Comme c'était la coutume à Secomber, aucune d'entre elles n'a été enterrée avec des trésors de valeur.",
	"If the shambling mound and the wraith have not yet appeared, they are here.": "Si le monticule ambulant et le spectre ne sont pas encore apparus, ils sont là.",
	"Many mementos scattered throughout this chamber have rotted to junk, but gold trinkets, silver funerary items, and other personal treasures of value remain, altogether worth 540 gp.": "De nombreux souvenirs éparpillés dans cette chambre ont pourri jusqu'à devenir de la ferraille, mais il reste des bibelots en or, des objets funéraires en argent et d'autres trésors personnels de valeur, qui valent en tout 540 gp.",
	"The door to the area beyond is clearly an addition to the chamber but is still probably decades old. The red granite in the doorway may have been sealed once, but gaps have formed as the mausoleum has sunk.": "La porte menant à la zone située au-delà est clairement un ajout à la chambre, mais elle date probablement de plusieurs décennies. Le granit rouge de la porte a peut-être été scellé une fois, mais des trous se sont formés lorsque le mausolée s'est enfoncé.",
	"The threshold above the doorway to area 8 is etched with the name Everlake. Prying open this broken seal requires a successful DC 17 Strength ({@skill Athletics}) check.": "Le seuil au-dessus de la porte de la zone 8 est gravé du nom Everlake. Pour ouvrir ce sceau brisé, il faut réussir un test de Force ({@skill Athletics}) DC 17.",
	"In the corridor, 30 feet beyond the once-sealed doorway, Sylvene installed one of her magic stele traps, facing this door. It has disadvantage on its passive {@skill Perception} score to detect trespassers peering through the gaps in the doorway.": "Dans le couloir, 30 pieds au-delà de la porte autrefois scellée, Sylvene a installé un de ses pièges en forme de stèle magique, face à cette porte. Elle a un désavantage sur son score passif {@skill Perception} pour détecter les intrus qui regardent à travers les interstices de la porte.",
	"The stele can detect trespassers out to a range of 60 feet in front of it. It has a passive {@skill Perception} score of 18. To disarm or dispel this trap requires a successful DC 18 check. When triggered, the trap emits a bolt of lightning 60 feet long. Any creature in the target area that fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "La stèle peut détecter les intrus jusqu'à une portée de 60 pieds devant elle. Elle a un score passif {@skill Perception} de 18. Pour désarmer ou dissiper ce piège, il faut réussir un test DC 18. Lorsqu'il est déclenché, le piège émet un éclair de 60 pieds de long. Toute créature dans la zone cible qui échoue à un jet de sauvegarde de Dextérité DC 15 subit 22 ({@damage 4d10}) dégâts de foudre, ou la moitié en cas de sauvegarde réussie.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming nothing more than inert stone.": "La foudre enflamme les objets inflammables de la zone qui ne sont pas portés ou transportés. Cette stèle peut émettre des éclairs trois fois au total avant de ne plus être qu'une pierre inerte.",
	"Marks of safe passage found in the Wizard's Barrow, in a previous adventure, also work here. Creatures wearing a medallion of safe passage do not trigger the magic stele trap but are not immune to its lightning if it is triggered by someone or something else.": "Les médaillons de passage sûr trouvés dans le tertre du sorcier, dans une aventure précédente, fonctionnent également ici. Les créatures portant un médaillon de passage sûr ne déclenchent pas le piège de la stèle magique, mais ne sont pas immunisées contre sa foudre si elle est déclenchée par quelqu'un ou quelque chose d'autre.",
	"Aside from housing the trap, this corridor is meant simply to set Waltarn's crypt deeper into the cliff face, to protect it from erosion and settling for a time.": "En plus d'abriter le piège, ce couloir sert simplement à enfoncer la crypte de Waltarn plus profondément dans la paroi de la falaise, afin de la protéger de l'érosion et du tassement pendant un certain temps.",
	"Red granite supports and details, from rock frequently mined along the nearby cliffs, enliven the gray stones here. Although this corridor is clearly of more recent construction, it struggles against the shifting ground, too. Fitted stones are being pulled apart from each other over years of slow movement.": "Les supports et les détails en granit rouge, provenant de roches fréquemment extraites le long des falaises voisines, animent ici les pierres grises. Bien que ce couloir soit clairement de construction plus récente, il lutte également contre les mouvements du sol. Les pierres ajustées s'écartent les unes des autres après des années de lent mouvement.",
	"The corridor is in considerably better shape at its north end, where a second seal was installed to further prevent intrusions. This slab is better seated in place, requiring a successful DC 20 Strength ({@skill Athletics}) check to force open.": "Le couloir est en bien meilleur état à son extrémité nord, où un deuxième sceau a été installé pour empêcher davantage les intrusions. Cette dalle est mieux fixée en place, nécessitant un test de Force ({@skill Athletics}) DC 20 réussi pour la forcer à s'ouvrir.",
	"The passage here is decorated with fine tile in an abstract, dwarven style. Though the stairs have settled unevenly, the passage itself is level and tidy.": "Le passage est décoré de carreaux fins dans un style abstrait, nain. Bien que les escaliers soient inégaux, le passage lui-même est plat et bien rangé.",
	"This short passage was a gift to Sylvene from Artura, to wow her upon her entrance to the site for Waltarn's burial. It was never intended to be trapped, but it is now. This is as far as Tyreus ventured into the tomb after entering through area 11. He left two traps here using {@spell linked glyphs|AitFR-AVT} (see appendix A). Finding any of these glyphs requires a successful DC 17 Intelligence ({@skill Investigation}) check.": "Ce court passage était un cadeau d'Artura à Sylvene, pour l'émerveiller à son entrée sur le site de l'enterrement de Waltarn. Il n'a jamais été prévu qu'il soit piégé, mais il l'est maintenant. Tyreus ne s'est pas aventuré plus loin dans la tombe après être entré par la zone 11. Il a laissé deux pièges ici en utilisant {@spell linked glyphs|AitFR-AVT} (voir annexe A). Trouver l'un de ces glyphes nécessite un test d'Intelligence ({@skill Investigation}) DC 17 réussi.",
	"First, an alarm glyph has been placed on the stairs (A) to alert Tyreus and let him know it is time for him to cast {@spell project image} and appear in area 11.": "Tout d'abord, un glyphe d'alarme a été placé sur les escaliers (A) pour alerter Tyreus et lui faire savoir qu'il est temps pour lui de lancer {@spell project image} et d'apparaître dans la zone 11.",
	"Secondly, a detection glyph has been placed on the stairs in almost the same spot (A), linked to an effect glyph (B), which casts {@spell fear} (DC 17) up the stairs to the east when any humanoid creature touches or passes over the detection glyph.": "Deuxièmement, un glyphe de détection a été placé sur les escaliers presque au même endroit (A), lié à un glyphe d'effet (B), qui lance {@spell fear} (DC 17) le long des escaliers vers l'est lorsque toute créature humanoïde touche ou passe sur le glyphe de détection.",
	"Tyreus's aim is to drive {@condition frightened} intruders toward the spell glyphs in area 10.": "L'objectif de Tyreus est de pousser {@condition frightened} les intrus vers les glyphes de sorts de la zone 10.",
	"This gray chamber features half-pillars, arches, and recessed murals in excellent condition. The south wall shows a wide, shining lake amid green highlands, all beneath brilliant clouds. The north wall is divided into four stylized portraits depicting a female dwarf, a male human, a female human, and, judging by the scale of the details, a male giant.": "Cette chambre grise présente des demi-piliers, des arcs et des peintures murales en retrait en excellent état. Le mur sud montre un large lac brillant au milieu de hautes terres vertes, le tout sous des nuages brillants. Le mur nord est divisé en quatre portraits stylisés représentant une femme naine, un homme humain, une femme humaine et, à en juger par l'échelle des détails, un homme géant.",
	"The highland lake is a depiction of Highstar Lake in the northern region of the High Moors—a spot Waltarn loved when he visited it with his fellow adventurers. The murals are works by the Waterdhavian artist Saraque Skyhill.": "Le lac des hautes terres est une représentation du lac Highstar dans la région nord des Hautes landes, un endroit que Waltarn aimait beaucoup lorsqu'il le visitait avec ses compagnons d'aventure. Les peintures murales sont des œuvres de l'artiste waterdhavien Saraque Skyhill.",
	"The four figures depicted here are the members of Sylvene's final adventuring party, as commissioned by Sylvene. From left to right:": "Les quatre personnages représentés ici sont les membres du dernier groupe d'aventuriers de Sylvene, selon la commande de ce dernier. De gauche à droite :",
	"Artura Dwaircalis": "Artura Dwaircalis",
	"Waltarn Everlake": "Waltarn Everlake",
	"Sylvene herself": "Sylvene elle-même",
	"Hamish Hewland": "Hamish Hewland",
	"Tyreus hated this room. He has hidden a glyph of warding on Waltarn's face, created to cast {@spell phantasmal killer} on the first humanoid to get within 5 feet of the glyph.": "Tyreus détestait cette pièce. Il a caché un glyphe de protection sur le visage de Waltarn, créé pour lancer {@spell phantasmal killer} sur le premier humanoïde qui s'approchera à moins de 1,5 mètre du glyphe.",
	"From the vaulted, blue-and-gold ceiling to the circular, brass seal in the floor and the twin, bare-stone sarcophagi, this tomb looks lavishly made and firmly intact.": "Du plafond voûté bleu et or au sceau circulaire en laiton dans le sol, en passant par les sarcophages jumeaux en pierre nue, cette tombe semble somptueusement réalisée et solidement intacte.",
	"This chamber's sarcophagi contain the coffins of Sylvene and Waltarn—unopened and intact—plus a recessed prayer area to the north and a ritual cleansing area to the south. The pillars that support the area are carved with spiral whorls like the stele outside the Wizard's Barrow (from In Scarlet Flames). All the metal fixtures in this area have a green patina and are made to form similar spirals where they can.": "Les sarcophages de cette chambre contiennent les cercueils de Sylvene et Waltarn - non ouverts et intacts - ainsi qu'une zone de prière en retrait au nord et une zone de purification rituelle au sud. Les piliers qui soutiennent cette zone sont sculptés de spirales, comme la stèle située à l'extérieur du tertre du sorcier (dans In Scarlet Flames). Tous les accessoires métalliques de cette zone ont une patine verte et sont conçus pour former des spirales similaires là où ils le peuvent.",
	"Sylvene didn't return to the Sword Coast as she intended to, and her sarcophagus here is empty. (She is interred somewhere in Ravnica.)": "Sylvene n'est pas retournée sur la Côte des Épées comme elle l'avait prévu, et son sarcophage est vide ici (elle est enterrée quelque part à Ravnica).",
	"The brass seal is the site of an etched and dyed teleportation circle. It was used by Sylvene to visit the site, by Artura to attend to maintenance here, and by Tyreus to plunder the crypt.": "Le sceau en laiton est le site d'un cercle de téléportation gravé et teinté. Il a été utilisé par Sylvene pour visiter le site, par Artura pour y effectuer des travaux de maintenance et par Tyreus pour piller la crypte.",
	"While here, Tyreus removed five keystones of creation from the crypt. They were set in the eastern wall and had never been attuned, so soon their power can still be his.": "Pendant ce temps, Tyreus a retiré cinq clés de voûte de la création de la crypte. Elles étaient placées dans le mur est et n'avaient jamais été accordées, donc bientôt leur pouvoir pourra toujours être le sien.",
	"If he can arrange it, Tyreus appears to be standing in the teleportation circle when the adventurers arrive. (It is actually an illusory image of Tyreus, who is hundreds of miles away at Highstar Lake and making use of a {@spell project image} spell.)": "S'il peut l'organiser, Tyreus semble se tenir dans le cercle de téléportation lorsque les aventuriers arrivent. (Il s'agit en fait d'une image illusoire de Tyreus, qui se trouve à des centaines de kilomètres de là, au lac Highstar, et qui fait usage d'un sort {@spell project image}).",
	"The human before you appears pale but flushed, with dark hair in a long braid and an exquisitely trimmed beard. He wears dark, fitted clothes and high boots along with a fine blue overcoat. He looks relieved that you're here.": "L'humain qui se trouve devant vous est pâle, mais rougi, avec des cheveux noirs en longue tresse et une barbe soigneusement taillée. Il porte des vêtements sombres et ajustés, des bottes hautes et un fin pardessus bleu. Il semble soulagé que vous soyez là.",
	"Tyreus wanted to see the adventurers, both to satisfy his curiosity and to help him scry on them, if they survive his trap. He intends to let one of the adventurers escape to sow fear.": "Tyreus voulait voir les aventuriers, à la fois pour satisfaire sa curiosité et pour l'aider à faire une recherche sur eux, s'ils survivent à son piège. Il a l'intention de laisser un des aventuriers s'échapper pour semer la peur.",
	"In the meantime, Tyreus is happy to converse with the adventurers and learn what he can from them. He tries to keep their attention on him so his minions can close in on them: Tyreus has placed two tenebrous assassins in the crypt. They arrived with him earlier and he left them behind. They have taken up hiding spots in the crypt and attempt to avoid detection by the adventurers until Tyreus gives the order to attack.": "En attendant, Tyreus est heureux de converser avec les aventuriers et d'apprendre ce qu'il peut d'eux. Il essaie de garder leur attention sur lui pour que ses sbires puissent se rapprocher d'eux : Tyreus a placé deux assassins ténébreux dans la crypte. Ils sont arrivés avec lui plus tôt et il les a laissés derrière. Ils se sont cachés dans la crypte et tentent d'éviter d'être repérés par les aventuriers jusqu'à ce que Tyreus donne l'ordre d'attaquer.",
	"Tyreus' final trap is a pair of linked glyphs: a detection glyph (A) on the ground between the coffins and an effect glyph (b) to create a wall of fire that blocks the entrance.": "Le piège final de Tyreus est une paire de glyphes liés : un glyphe de détection (A) sur le sol entre les cercueils et un glyphe d'effet (b) pour créer un mur de feu qui bloque l'entrée.",
	"Funeral goods, mementos, prayer objects, and other nonmagical treasures in the area are made predominantly of silver, worth a total of 510 gp. In a prayer bowl in the northern area of the crypt waits more treasure, overlooked by Tyreus when he was here: two {@item chip of creation|AitFR-AVT|chips of creation} (see appendix B).": "Les objets funéraires, les souvenirs, les objets de prière et les autres trésors non magiques de la zone sont principalement en argent, pour une valeur totale de 510 gp. Dans un bol à prières situé dans la zone nord de la crypte attend un autre trésor, négligé par Tyreus lorsqu'il était ici : deux {@item chip of creation|AitFR-AVT|chips of creation} (voir annexe B).",
	"Tyreus's assassins are shadowy monstrosities he found deep in underground warrens beneath Ravnica. They have pebbly, gray, hairless skin, no mouths, and no capacity for speech. They do not require food or drink but do breathe and sleep. If slain, they dissolve into smoke, leaving behind their equipment.": "Les assassins de Tyreus sont des monstruosités de l'ombre qu'il a trouvées dans les souterrains de Ravnica. Leur peau est grise, caillouteuse et glabre, ils n'ont pas de bouche et ne peuvent pas parler. Ils n'ont pas besoin de manger ou de boire, mais ils respirent et dorment. S'ils sont tués, ils se dissolvent en fumée, laissant derrière eux leur équipement.",
	"These assassins believe Tyreus is coming back for them, but that is unlikely.": "Ces assassins pensent que Tyreus va revenir pour eux, mais c'est peu probable.",
	"Tyreus likes to hear himself talk. He believes himself to be uniquely clever and unfairly lonely. He isn't worried about the adventurers' capacity to get in his way at this stage. He'd rather gloat, order their elimination, and talk while they fight his assassins.": "Tyreus aime s'entendre parler. Il se croit d'une intelligence unique et injustement solitaire. A ce stade, il ne s'inquiète pas de la capacité des aventuriers à se mettre en travers de son chemin. Il préfère jubiler, ordonner leur élimination, et parler pendant qu'ils combattent ses assassins.",
	"In so doing, Tyreus might mention the following:": "Ce faisant, Tyreus pourrait mentionner ce qui suit :",
	"He only recently learned—from diaries he took from Sylvene's libraries—that Waltarn Everlake was his grandfather. He's not impressed with Waltarn; Tyreus considers him a weak, common simpleton.": "Il n'a appris que récemment - à partir de journaux intimes qu'il a pris dans les bibliothèques de Sylvene - que Waltarn Everlake était son grand-père. Il n'est pas impressionné par Waltarn ; Tyreus le considère comme un simple d'esprit faible.",
	"Waltarn and his family didn't want him brought back to life after he was slain on an adventure. \"What cowards,\" Tyreus might say. \"What a lack of vision.\"": "Waltarn et sa famille ne voulaient pas qu'on le ramène à la vie après qu'il ait été tué lors d'une aventure. \"Quels lâches\", pourrait dire Tyreus. \"Quel manque de vision.\"",
	"Tyreus took the five keystones of creation Sylvene attempted to hide here with Waltarn. With them, he will \"create for myself a place worthy of the followers I deserve.\"": "Tyreus a pris les cinq clés de voûte de la création que Sylvene a tenté de cacher ici avec Waltarn. Avec elles, il va \"créer pour moi un endroit digne des disciples que je mérite.\"",
	"The adventurers have new information as well as questions about what's next. The subsequent adventure leads deeper into the High Moors to seek the dangerous lair where Waltarn perished. There, vital secrets about the Stone of Creation are kept.": "Les aventuriers ont de nouvelles informations ainsi que des questions sur la suite des événements. La suite de l'aventure les conduit plus profondément dans les Hautes Maures, à la recherche de la dangereuse tanière où Waltarn a péri. Là, des secrets vitaux sur la Pierre de la Création sont gardés.",
	"Tyreus uses the linked glyphs spell to trap Sylvene's tomb against interlopers like the adventurers. If this spell becomes known to others, it can appear on the bard, cleric, wizard, and artificer spell lists. The spell mighty fortress first appeared in Xanathar's Guide to Everything, and is included here for reference.": "Tyreus utilise le sort glyphes liés pour piéger la tombe de Sylvene contre les intrus comme les aventuriers. Si ce sort est connu des autres, il peut apparaître sur les listes de sorts de barde, de clerc, de magicien et d'artificier. Le sort forteresse puissante est apparu pour la première fois dans le Guide de tout de Xanathar, et est inclus ici pour référence.",
	"A piece of this new artifact can be found in Sylvene's crypt, in area 11. The keystone from the previous adventure was created by Sylvene using pieces of the Stone of Creation.": "Un morceau de ce nouvel artefact peut être trouvé dans la crypte de Sylvene, dans la zone 11. La clé de voûte de l'aventure précédente a été créée par Sylvene en utilisant des morceaux de la Pierre de la Création."
}