{
	"{@i Candlekeep Mysteries} is an anthology of adventures written by members of the Dungeons & Dragons community. Each adventure begins with a book that the characters find in Candlekeep, an enormous library located on the Sword Coast in the Forgotten Realms setting.": "{@i Candlekeep Mysteries} est une anthologie d'aventures écrites par des membres de la communauté Donjons & Dragons. Chaque aventure commence par un livre que les personnages trouvent à Candlekeep, une énorme bibliothèque située sur la Côte des Épées dans le cadre des Royaumes oubliés.",
	"If you're not running a Forgotten Realms campaign, you can adapt the adventures in this book for other settings, substituting any large library similar to Candlekeep. Examples from other published D&D settings include the following:": "Si vous ne menez pas une campagne dans les Royaumes oubliés, vous pouvez adapter les aventures de ce livre à d'autres environnements, en remplaçant toute grande bibliothèque similaire à Candlekeep. Voici quelques exemples tirés d'autres environnements D&D publiés :",
	"On the world of Exandria, the Soltryce Academy in Rexxentrum (a large city on the continent of Wildemount) or the Cobalt Reserve in Westruun (a small city on the continent of Tal'dorei)": "Sur le monde d'Exandria, l'Académie Soltryce à Rexxentrum (une grande ville sur le continent de Wildemount) ou la Réserve Cobalt à Westruun (une petite ville sur le continent de Tal'dorei).",
	"On the world of Eberron, the Library of Korranberg in the nation of Zilargo, the University of Wynarn's library in the nation of Aundair, or Morgrave University's library in the city of Sharn": "Sur le monde d'Eberron, la bibliothèque de Korranberg dans la nation de Zilargo, la bibliothèque de l'université de Wynarn dans la nation d'Aundair, ou la bibliothèque de l'université de Morgrave dans la ville de Sharn.",
	"On the world of Oerth, the Great Library in the Free City of Greyhawk": "Sur le monde d'Oerth, la grande bibliothèque de la ville libre de Greyhawk.",
	"The Candlekeep Mysteries table summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust it for larger or smaller groups as well as for characters of higher or lower level by swapping one monster or trap for another, changing the number of foes in an encounter, and adjusting DCs to make important tasks easier or harder for the characters to accomplish.": "Le tableau des Mystères du Chandelier résume les aventures de cette anthologie. Chaque aventure est conçue pour quatre à six personnages d'un niveau particulier, mais vous pouvez l'adapter à des groupes plus ou moins nombreux, ainsi qu'à des personnages de niveau supérieur ou inférieur, en remplaçant un monstre ou un piège par un autre, en modifiant le nombre d'ennemis dans une rencontre et en ajustant les valeurs DC pour rendre les tâches importantes plus ou moins faciles à accomplir pour les personnages.",
	"Each adventure in this anthology embraces one of the following narrative conceits:": "Chaque aventure de cette anthologie adopte l'un des concepts narratifs suivants :",
	"The characters discover a book in the library that contains a mystery. Getting to the bottom of this mystery requires embarking on an adventure.": "Les personnages découvrent à la bibliothèque un livre qui renferme un mystère. Pour faire la lumière sur ce mystère, il faut partir à l'aventure.",
	"The characters come to Candlekeep on a quest for information, perhaps to solve a crisis elsewhere in the world. During their research, they uncover a book and the mystery it contains, which leads to adventure.": "Les personnages viennent à Candlekeep en quête d'informations, peut-être pour résoudre une crise ailleurs dans le monde. Au cours de leurs recherches, ils découvrent un livre et le mystère qu'il contient, ce qui les conduit à l'aventure.",
	"These short adventures work best with players who like mysteries and discovering their secrets. That said, each adventure contains opportunities for exploration, roleplaying, and combat, to appeal to players of all persuasions.": "Ces courtes aventures fonctionnent mieux avec des joueurs qui aiment les mystères et la découverte de leurs secrets. Cela dit, chaque aventure offre des possibilités d'exploration, de jeu de rôle et de combat, pour plaire aux joueurs de tous bords.",
	"To run these adventures, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Pour exécuter ces aventures, vous avez besoin des livres de règles de base de la cinquième édition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, et {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text. ": "Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leurs personnages arrivent pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte.",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures encountered in these adventures. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, get this creature's stat block ready. You'll need it.\" If a stat block is new, the adventure's text tells you where to find it.": "Le {@book Monster Manual|MM} contient les blocs de statuts de la plupart des créatures rencontrées dans ces aventures. Lorsque le nom d'une créature apparaît en caractères {@b bold}, il s'agit d'un indice visuel vous dirigeant vers son bloc de statistiques, une façon de dire : \"Hey, DM, préparez le bloc de statistiques de cette créature. Vous en aurez besoin\". Si un bloc de statistiques est nouveau, le texte de l'aventure vous indique où le trouver.",
	"Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless an adventure's text directs you elsewhere.": "Les sorts et l'équipement mentionnés dans les aventures sont décrits dans les {@book Player's Handbook|PHB}. Les objets magiques sont décrits dans le {@book Dungeon Master's Guide|DMG}, sauf si le texte de l'aventure vous dirige ailleurs.",
	"Before running an adventure with a new group of players, have a candid out-of-game conversation with them about hard and soft limits on what topics can be broached in-game. Your players might have phobias and triggers you aren't aware of. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Be ready to move away from such topics and themes quickly if a problem crops up. It's okay for characters to feel stressed and anxious, but your players should be relaxed and having fun.": "Avant de lancer une aventure avec un nouveau groupe de joueurs, ayez une conversation franche en dehors du jeu avec eux sur les limites strictes et souples des sujets qui peuvent être abordés dans le jeu. Vos joueurs peuvent avoir des phobies et des déclencheurs dont vous n'avez pas conscience. Tout sujet ou thème qui donne à un joueur un sentiment d'insécurité doit être évité. Si un sujet ou un thème rend un ou plusieurs joueurs nerveux mais qu'ils vous donnent leur accord pour l'inclure dans le jeu, intégrez-le avec précaution. Soyez prêt à vous éloigner rapidement de ces sujets et thèmes si un problème survient. Il est normal que les personnages soient stressés et anxieux, mais vos joueurs doivent être détendus et s'amuser.",
	"You can dissect an adventure and use pieces of it rather than the whole thing. Nothing in these adventures is too sacred to tamper with and repurpose to serve your own needs.": "Vous pouvez disséquer une aventure et en utiliser des morceaux plutôt que l'ensemble. Rien dans ces aventures n'est trop sacré pour que vous puissiez le modifier et l'adapter à vos propres besoins.",
	"Most of the locations described in this book can be used as stand-alone adventure sites. With a little effort and a few name changes, you can transplant them into other campaign worlds, including your own.": "La plupart des lieux décrits dans ce livre peuvent être utilisés comme sites d'aventure autonomes. Avec un peu d'effort et quelques changements de nom, vous pouvez les transplanter dans d'autres univers de campagne, y compris le vôtre.",
	"Take the Lykortha Expanse, a cave network that figures prominently in one of this book's adventures. You could situate these caves in any wilderness or Underdark setting where fungi are likely to be found in abundance. You can also modify the villain and its goals to better support an ongoing story or threat in your campaign. Conversely, you could remove the villain, keep the map, and repopulate the Lykortha Expanse with creatures that better suit the characters' level or the particular story you want to tell. Sometimes a good map is all a DM needs!": "Prenez l'étendue de Lykortha, un réseau de grottes qui figure en bonne place dans l'une des aventures de ce livre. Vous pourriez situer ces grottes dans n'importe quelle région sauvage ou dans l'Underdark où les champignons sont susceptibles d'être trouvés en abondance. Vous pouvez également modifier le méchant et ses objectifs pour mieux soutenir une histoire ou une menace en cours dans votre campagne. À l'inverse, vous pouvez supprimer le méchant, conserver la carte et repeupler l'étendue de Lykortha avec des créatures mieux adaptées au niveau des personnages ou à l'histoire particulière que vous souhaitez raconter. Parfois, une bonne carte est tout ce dont un SM a besoin !",
	"The world of the Forgotten Realms is one of high fantasy, populated by elves, dwarves, halflings, humans, and other folk. Steel-hearted adventurers from backcountry farmsteads and sleepy villages follow tales that take them to strange, glorious, faraway places. Good maps and clear trails can carry inexperienced youths with dreams of glory far across the world, but these paths are never safe. Traveling throughout the Realms invites the perils of fell magic and deadly monsters. Farms and freeholds within a day's walk of a city might fall prey to monsters, and no place is safe from the sudden wrath of a dragon.": "Le monde des Royaumes oubliés est un monde de haute fantaisie, peuplé d'elfes, de nains, de halflings, d'humains et d'autres peuples. Les aventuriers au cœur d'acier des fermes de l'arrière-pays et des villages endormis suivent des récits qui les emmènent dans des contrées lointaines, étranges et glorieuses. De bonnes cartes et des sentiers bien tracés peuvent transporter des jeunes inexpérimentés aux rêves de gloire à travers le monde, mais ces chemins ne sont jamais sûrs. Voyager à travers les royaumes expose aux périls de la magie noire et des monstres mortels. Les fermes et les domaines situés à une journée de marche d'une ville peuvent être la proie de monstres, et aucun endroit n'est à l'abri de la colère soudaine d'un dragon.",
	"Details about the history and nature of the Realms fill volumes, and much of that knowledge resides in books and scrolls sealed in Candlekeep's vaults. For a detailed description of Candlekeep, see the next section. This product also includes a foldout poster that features an illustration of the library-fortress.": "Les détails sur l'histoire et la nature des royaumes remplissent des volumes entiers, et la plupart de ces connaissances se trouvent dans des livres et des parchemins scellés dans les coffres de Candlekeep. Pour une description détaillée de Candlekeep, voir la section suivante. Ce produit comprend également un poster dépliant qui présente une illustration de la bibliothèque-forteresse.",
	"In the Forgotten Realms setting, a week is ten days long and is referred to as a tenday. There are three tendays in a month and twelve months in a year. For more information on the calendar of the Forgotten Realms, see \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" sidebar in the {@book Dungeon Master's Guide|DMG}.": "Dans le cadre des Royaumes oubliés, une semaine dure dix jours et est appelée un tenday. Il y a trois tendays dans un mois et douze mois dans une année. Pour plus d'informations sur le calendrier des Royaumes oubliés, voir l'encadré \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" dans le {@book Dungeon Master's Guide|DMG}.",
	"Dalereckoning (DR) is the most common reckoning of years in the Realms. The adventures in {@i Candlekeep Mysteries} are presumed to take place in 1492 DR, but the exact date is not important.": "Le daltonisme (DR) est le système de calcul des années le plus courant dans les royaumes. Les aventures de {@i Candlekeep Mysteries} sont censées se dérouler en 1492 DR, mais la date exacte n'est pas importante.",
	"A book leads characters on a quest to find a missing sage.": "Un livre entraîne des personnages dans une quête pour retrouver un sage disparu.",
	"A monstrous revelation sheds light on a book merchant's scam.": "Une révélation monstrueuse met en lumière l'arnaque d'un marchand de livres.",
	"A treasure map tucked inside a book beckons adventurers to a remote hilltop chalet occupied by a secret society that shuns visitors.": "Une carte au trésor cachée dans un livre invite les aventuriers à se rendre dans un chalet isolé au sommet d'une colline, occupé par une société secrète qui évite les visiteurs.",
	"A book describing a mining disaster prompts adventurers to search for a missing town.": "Un livre décrivant une catastrophe minière incite les aventuriers à rechercher une ville disparue.",
	"A catchy and contagious rhyme traces back to a sinister clockwork book.": "Une rime accrocheuse et contagieuse remonte jusqu'à un sinistre livre d'horlogerie.",
	"A book about beauty shows the way to a secluded temple where beauty is only skin deep.": "Un livre sur la beauté montre le chemin vers un temple isolé où la beauté n'est que superficielle.",
	"Engraved cylinders contained within a book tell a gripping and portentious tale when rolled across wet clay.": "Les cylindres gravés contenus dans un livre racontent une histoire captivante et mystérieuse lorsqu'ils sont roulés sur de l'argile humide.",
	"A haunted book points a ghostly finger at the perpetrators of an unsolved mass killing in Waterdeep.": "Un livre hanté pointe un doigt fantomatique vers les auteurs d'un massacre non résolu à Waterdeep.",
	"Adventurers become immersed in a storybook conflict involving Lurue the Unicorn Queen and Malar the Beast Lord.": "Les aventuriers se retrouvent plongés dans un conflit de contes de fées impliquant Lurue la reine des licornes et Malar le seigneur des bêtes.",
	"A stolen book leads adventurers to a tower in Candlekeep that is more than what it seems.": "Un livre volé conduit les aventuriers à une tour de Candlekeep qui est plus que ce qu'elle semble être.",
	"A djinni trapped in a book offers a {@spell wish} spell to adventurers who find a way to release him.": "Un djinni piégé dans un livre offre un sort {@spell wish} aux aventuriers qui trouvent un moyen de le libérer.",
	"A book holds the key to unlocking a bard's prison.": "Un livre est la clé qui permet de déverrouiller la prison d'un barde.",
	"A search for the missing pages of a book puts adventurers in conflict with the monks of the Immortal Lotus.": "Une recherche des pages manquantes d'un livre met les aventuriers en conflit avec les moines du Lotus Immortel.",
	"A book brings several puzzling organ transplants to light.": "Un livre met en lumière plusieurs transplantations d'organes déroutantes.",
	"A tome leaves its magical mark on the adventurers, dooming them unless they can find a way to remove it.": "Un tome laisse sa marque magique sur les aventuriers, les condamnant à moins qu'ils ne trouvent un moyen de l'enlever.",
	"A book chronicles an unsolved mystery about a wandering stone golem in the desert.": "Un livre relate un mystère non résolu concernant un golem de pierre errant dans le désert.",
	"A fell grimoire helps adventurers end a fungal plague.": "Un grimoire aide les aventuriers à mettre fin à une peste fongique.",
	"Standing atop a rocky crag overlooking the Sea of Swords, the massive citadel of Candlekeep has endured the elements for centuries and defied the degradations of time. Visible for miles around, Candlekeep has an eye-catching silhouette: a high wall interspersed with towers. This wall encloses a large space from which more towers rise. Those who behold the edifice say it looks like nothing so much as a cake decorated with an overabundance of candles.": "Dressée au sommet d'une falaise rocheuse surplombant la mer des Épées, l'imposante citadelle de Candlekeep a résisté aux éléments pendant des siècles et défié les dégradations du temps. Visible à des kilomètres à la ronde, Candlekeep a une silhouette qui attire l'attention : un haut mur entrecoupé de tours. Ce mur entoure un grand espace d'où s'élèvent d'autres tours. Ceux qui contemplent l'édifice disent qu'il ne ressemble à rien d'autre qu'à un gâteau décoré d'une surabondance de bougies.",
	"The entrance to Candlekeep is a double gate that stands at the end of the Way of the Lion, the only road that provides access to and from the outside world. The route follows a lonely path across the peninsula where Candlekeep stands.": "L'entrée de Candlekeep est une double porte qui se trouve au bout de la Voie du Lion, la seule route qui permet d'accéder au monde extérieur et d'en sortir. La route suit un chemin solitaire à travers la péninsule où se trouve Candlekeep.",
	"Those who gain entry discover a cloistered community of scholars milling around inside Candlekeep's walls, a place of enlightened conversation and friendly debate. No better place in the Realms exists for those who have a love for or a need of knowledge and who want to pursue such interests alongside fellow seekers.": "Ceux qui y accèdent découvrent une communauté cloîtrée d'érudits qui se côtoient dans les murs de Candlekeep, un lieu de conversations éclairées et de débats amicaux. Il n'existe pas de meilleur endroit dans les royaumes pour ceux qui aiment le savoir ou qui en ont besoin et qui veulent poursuivre ces intérêts aux côtés d'autres chercheurs.",
	"Candlekeep has the largest repository of written lore in Faerûn, including the collected prophecies of an ancient sage named Alaundo the Seer. Those compiled divinations make up a tiny fraction of the accumulated knowledge and secrets contained in the library's vast collection.": "Candlekeep possède le plus grand dépôt de connaissances écrites de Faerûn, y compris les prophéties recueillies par un ancien sage nommé Alaundo le Voyant. Ces divinations compilées ne représentent qu'une infime partie du savoir accumulé et des secrets contenus dans la vaste collection de la bibliothèque.",
	"Not all knowledge preserved in Candlekeep is of historical importance. The library holds thousands upon thousands of lost recipes, old songs, collections of folklore, and journals written by folks whose time has long since passed. The abundance of these ancillary works makes finding notable tomes an exercise in patience and perseverance. Fortunately, a legion of scholars and sages called the Avowed look after the library and remain vigilant in the care and cataloging of all the knowledge it holds.": "Toutes les connaissances conservées dans Candlekeep ne revêtent pas une importance historique. La bibliothèque contient des milliers et des milliers de recettes perdues, de vieilles chansons, de collections de folklore et de journaux écrits par des personnes dont l'époque est depuis longtemps révolue. L'abondance de ces ouvrages auxiliaires fait que la recherche de tomes importants est un exercice de patience et de persévérance. Heureusement, une légion d'érudits et de sages, appelés les Avoués, s'occupent de la bibliothèque et veillent à l'entretien et au catalogage de tout le savoir qu'elle contient.",
	"The required entrance fee for admission into Candlekeep is a work of writing not already collected therein. Those who show up at the gates without such a gift are kindly but firmly turned away.": "Le droit d'entrée requis pour entrer dans le Chandelier est un ouvrage d'écriture qui n'y a pas déjà été collecté. Ceux qui se présentent aux portes sans un tel cadeau sont gentiment mais fermement refoulés.",
	"The enormous double gates of Candlekeep are three times the height of a human and wrought of black metal magically warded to foil attempts to damage them. Both doors are emblazoned with the sigil of Candlekeep. One of the two gates stands open far enough to admit visitors during the day, and the other is kept shut.": "Les énormes doubles portes de Candlekeep font trois fois la hauteur d'un humain et sont forgées dans un métal noir protégé par la magie pour déjouer toute tentative de les endommager. Les deux portes sont marquées du sigle de Candlekeep. L'une des deux portes est suffisamment ouverte pour laisser entrer les visiteurs pendant la journée, et l'autre reste fermée.",
	"Bedecked in purple vestments, five Avowed {@creature Priest||priests} of Deneir (god of writing) oversee the front gates, examining and discussing written works presented by hopefuls trying to gain entrance. If a question arises, the Avowed send a runner to consult with a sage in the library. The runner eventually returns bearing a missive of acceptance or denial. Visiting scholars experienced in this procedure often bring a selection of possible donations to ensure admittance. Despite the stringent entrance requirements, the Avowed do accept rare editions of tomes already in the collection, journals of those who recount unique or insightful experiences, or the odd work that has been annotated by a prominent scholar outside the library. Once granted admission, visitors quickly discover that it's wise to assemble a \"wish list\" of works that members of the senior staff are interested in collecting, potentially reducing the guesswork of readmission on future visits.": "Vêtus d'habits pourpres, cinq Avoués {@creature Priest||priests} de Deneir (dieu de l'écriture) surveillent les portes d'entrée, examinant et discutant les travaux écrits présentés par les candidats à l'entrée. Si une question se pose, les Avoués envoient un coureur consulter un sage dans la bibliothèque. Le coureur revient finalement avec une missive d'acceptation ou de refus. Les érudits en visite qui ont l'expérience de cette procédure apportent souvent une sélection de dons possibles pour garantir l'admission. Malgré la rigueur des conditions d'entrée, les Avoués acceptent les éditions rares de tomes déjà dans la collection, les journaux de ceux qui racontent des expériences uniques ou perspicaces, ou l'ouvrage occasionnel qui a été annoté par un érudit éminent en dehors de la bibliothèque. Une fois qu'ils ont été admis, les visiteurs découvrent rapidement qu'il est sage de dresser une \"liste de souhaits\" d'ouvrages que les membres de l'équipe de direction sont intéressés à collectionner, ce qui peut réduire le risque d'être réadmis lors de visites ultérieures.",
	"Those admitted to Candlekeep, referred to as seekers, can request the assistance of an Avowed adjutant who acts as a guide and research assistant for the duration of their visit. This guide has access to all the resources of the library, with the exception of the vaults that contain the rarest and most dangerous works. Seekers can appeal to higher-ranking Avowed for permission to peruse these off-limits works.": "Les personnes admises à Candlekeep, appelées chercheurs, peuvent demander l'assistance d'un adjuvant avoué qui leur sert de guide et d'assistant de recherche pour la durée de leur visite. Ce guide a accès à toutes les ressources de la bibliothèque, à l'exception des voûtes qui contiennent les ouvrages les plus rares et les plus dangereux. Les chercheurs peuvent faire appel à un Avoué de rang supérieur pour obtenir la permission de consulter ces ouvrages interdits.",
	"If the adventurers require a guide, roll a {@dice d8} and consult the Avowed Adjutants table to determine the adjutant who is assigned to them, or choose one that you like.": "Si les aventuriers ont besoin d'un guide, lancez un {@dice d8} et consultez la table des adjuvants avoués pour déterminer l'adjuvant qui leur est assigné, ou choisissez-en un qui vous plaît.",
	"Fembris Larlancer, an 18-year-old human scribe with a bright smile, a can-do attitude, and an obnoxious need to impress others": "Fembris Larlancer, un scribe humain de 18 ans au sourire éclatant, à l'attitude volontaire et au besoin odieux d'impressionner les autres.",
	"Sprig Summerfoot, a 23-year-old halfling scribe with ink-stained fingers, a small bag of cookies in one pocket, and a good memory for recipes": "Sprig Summerfoot, un scribe halfling de 23 ans aux doigts tachés d'encre, avec un petit sac de biscuits dans une poche et une bonne mémoire pour les recettes.",
	"Parmak, a 25-year-old human scribe who is constantly reading a book and occasionally walks into things": "Parmak, un scribe humain de 25 ans qui lit constamment un livre et se heurte parfois à des obstacles.",
	"Garlyth Graystock, a 39-year-old dwarf scribe who cuts off others in mid-sentence and always seems to know what they want or need before they do": "Garlyth Graystock, un scribe nain de 39 ans qui interrompt les autres au milieu d'une phrase et semble toujours savoir ce qu'ils veulent ou ce dont ils ont besoin avant eux.",
	"Nax Olossis, a 22-year-old dragonborn scribe (brass dragon ancestry) who loves conversation": "Nax Olossis, un scribe de 22 ans, né d'un dragon (ancêtre du dragon d'airain), qui aime la conversation.",
	"Orrin Glass, a 67-year-old human scribe who is deaf in one ear, forgetful, and easily exasperated": "Orrin Glass, un scribe humain de 67 ans, sourd d'une oreille, distrait et facilement exaspéré.",
	"Vooshadi Moonriver, a stoic 87-year-old moon elf scribe who is difficult to anger and doesn't mince words": "Vooshadi Moonriver, un scribe elfe de lune stoïque de 87 ans, difficile à énerver et qui ne mâche pas ses mots.",
	"Irony, a 15-year-old tiefling scribe who follows the rules, never lies or steals, and aspires to be Keeper of Tomes one day": "Irony, un scribe tiefling de 15 ans qui suit les règles, ne ment pas et ne vole pas, et qui aspire à devenir un jour Gardien des Tomes.",
	"Candlekeep is fortified by a fifty-foot-tall, fifteen-foot-thick, iron-reinforced stone wall with a double gate facing east. Although most of the Avowed are humble scholars, a number of potent spellcasters fill critical posts. If trouble occurs, the Gatewarden (an {@creature archmage}) and up to four {@creature Mage||mages} arrive to investigate immediately. If they can't bring the situation under control in short order, up to four additional {@creature Archmage||archmages} arrive to lend assistance.": "Candlekeep est fortifiée par un mur de pierre de 15 mètres de haut et de 15 mètres d'épaisseur, renforcé par du fer, avec une double porte orientée vers l'est. Bien que la plupart des Avoués soient d'humbles érudits, un certain nombre de puissants lanceurs de sorts occupent des postes critiques. En cas de problème, le gardien de la porte (un {@creature archmage}) et jusqu'à quatre {@creature Mage||mages} arrivent pour enquêter immédiatement. S'ils ne parviennent pas à maîtriser la situation en peu de temps, jusqu'à quatre {@creature Archmage||archmages} supplémentaires arrivent pour prêter assistance.",
	"Numerous magical defenses protect the library. The most innocuous include wards to protect the library's books from mold, weevils, and other threats. Other protections are more dramatic, as discussed below.": "De nombreuses défenses magiques protègent la bibliothèque. Les plus inoffensives sont les gardes qui protègent les livres de la bibliothèque contre les moisissures, les charançons et autres menaces. D'autres protections sont plus spectaculaires, comme nous le verrons plus loin.",
	"Wards prevent anyone from entering Candlekeep by any route other than through the front gates. Any attempt to magically bypass these gates fails. These wards do not prevent creatures from using magic to exit Candlekeep.": "Les gardes empêchent quiconque de pénétrer dans le château de Bougie par une autre voie que les portes d'entrée. Toute tentative de contournement magique de ces portes échoue. Ces protections n'empêchent pas les créatures d'utiliser la magie pour sortir de Candlekeep.",
	"Anyone who tries to fly over the wall into Candlekeep is stopped short. Magical flight is dispelled, and the subject floats slowly to the ground fifty feet outside the gates. An intangible ward forces creatures that can fly naturally to either land or circumnavigate Candlekeep altogether. Ordinary birds are unaffected by this ward, and a clever wizard or other individual can bypass the ward by assuming the form of a Tiny bird. The Avowed don't discuss this flaw with outsiders, but anyone who can see the gulls flying over Candlekeep can easily reach the conclusion that certain creatures are exempt from this magical restriction. ": "Toute personne qui tente de voler au-dessus du mur vers Candlekeep est stoppée net. Le vol magique est dissipé, et le sujet flotte lentement jusqu'au sol, à 15 mètres des portes. Une barrière intangible oblige les créatures capables de voler naturellement à atterrir ou à contourner Candlekeep. Les oiseaux ordinaires ne sont pas affectés par ce mur, et un magicien ou un autre individu habile peut contourner le mur en prenant la forme d'un petit oiseau. Les Avoués ne discutent pas de ce défaut avec les étrangers, mais quiconque peut voir les mouettes voler au-dessus de Candlekeep peut facilement en conclure que certaines créatures sont exemptes de cette restriction magique.",
	"Flames larger than a candle are suppressed within the keep. (The fireplace in the Hearth, Candlekeep's tavern, is an exception.) Thus, any spell that creates fire is wasted if it is cast within the keep.": "Les flammes plus grandes qu'une bougie sont supprimées à l'intérieur du donjon. (La cheminée de l'âtre, la taverne de Candlekeep, est une exception). Ainsi, tout sort qui crée du feu est gaspillé s'il est lancé à l'intérieur du donjon.",
	"Every book, scroll, and other work considered part of Candlekeep's collection is magically protected against theft. Any such work that is removed from the keep disappears and immediately returns to its proper place in the library.": "Chaque livre, parchemin et autre ouvrage considéré comme faisant partie de la collection de Candlekeep est protégé magiquement contre le vol. Tout ouvrage de ce type qui est retiré du donjon disparaît et retourne immédiatement à sa place dans la bibliothèque.",
	"This ward also has a flaw that the Avowed don't discuss with outsiders. If pages from a book or parts of a scroll are torn away, these fragments can be removed from Candlekeep as long as the bulk of the work remains in the library. Similarly, if a work is split into pieces and entirely removed from Candlekeep, only the largest piece disappears and returns to its proper place in the library.": "Ce quartier présente également un défaut dont les Avoués ne parlent pas aux étrangers. Si des pages d'un livre ou des parties d'un parchemin sont arrachées, ces fragments peuvent être retirés de Candlekeep tant que la majeure partie de l'ouvrage reste dans la bibliothèque. De même, si un ouvrage est divisé en plusieurs parties et entièrement retiré de Candlekeep, seul le plus grand morceau disparaît et reprend sa place dans la bibliothèque.",
	"From any location in Candlekeep, the Keeper of Tomes (see \"{@area The Avowed|01a|x}\" later in this section) can activate a mythal—an exceptional, unbreakable magical effect—that envelops all of Candlekeep in a protective shield through which nothing but air and sound can pass.": "Depuis n'importe quel endroit du Chandelier, le Gardien des Tomes (voir \"{@area The Avowed|01a|x}\" plus loin dans cette section) peut activer un mythal - un effet magique exceptionnel et incassable - qui enveloppe tout le Chandelier dans un bouclier protecteur à travers lequel rien d'autre que l'air et le son ne peut passer.",
	"All who enter Candlekeep must agree to the Orders of Accordance, rules set forth by the senior staff to prevent misconduct. Violating one or more of these orders results in banishment from Candlekeep, and the banished are seldom allowed to return. The rules are simple:": "Tous ceux qui entrent dans le Candlekeep doivent accepter les Ordres de l'Accord, des règles établies par le personnel supérieur pour prévenir toute mauvaise conduite. La violation d'un ou plusieurs de ces ordres entraîne le bannissement de Candlekeep, et les bannis sont rarement autorisés à revenir. Les règles sont simples :",
	"All arguments must follow the rules of cordial debate and discussion. Violent altercations are not tolerated.": "Tous les arguments doivent respecter les règles du débat et de la discussion cordiale. Les altercations violentes ne sont pas tolérées.",
	"This rule applies to all objects in the keep, not just the library's works.": "Cette règle s'applique à tous les objets du donjon, et pas seulement aux ouvrages de la bibliothèque.",
	"Visitors are permitted to take notes while studying the library's works, but anyone who wants to make a full copy of a work must pay to have the manuscript created by scribes at the House of the Binder.": "Les visiteurs sont autorisés à prendre des notes lorsqu'ils étudient les ouvrages de la bibliothèque, mais quiconque souhaite faire une copie intégrale d'une œuvre doit payer pour que le manuscrit soit créé par des scribes à la Maison du relieur.",
	"This rule doesn't apply to privately owned books, scrolls, and other documents that aren't part of Candlekeep's collection.": "Cette règle ne s'applique pas aux livres, parchemins et autres documents privés qui ne font pas partie de la collection de Candlekeep.",
	"If no gender or alignment is specified for a nonplayer character in Candlekeep, you can choose that NPC's gender identity and alignment.": "Si aucun genre ou alignement n'est spécifié pour un personnage non joueur dans Candlekeep, vous pouvez choisir l'identité de genre et l'alignement de ce PNJ.",
	"Candlekeep's resident lore experts are {@creature Master Sage|CM|master sages} and {@creature Sage|CM|sages} who dedicate themselves to scholarship above all. Stat blocks for the master sage and the sage appear below.": "Les experts résidents de Candlekeep sont {@creature Master Sage|CM|master sages} et {@creature Sage|CM|sages} qui se consacrent à l'érudition avant tout. Les blocs de statistiques pour le maître sage et le sage apparaissent ci-dessous.",
	"Roughly three hundred Avowed live in Candlekeep. The majority of them are low-level assistants, newcomers to the order, or scribes who handle the everyday work in the keep (use the {@creature commoner} stat block to represent them).": "Environ trois cents Avoués vivent à Candlekeep. La majorité d'entre eux sont des assistants de bas niveau, des nouveaux venus dans l'ordre ou des scribes qui s'occupent du travail quotidien dans le donjon (utilisez le bloc de statistiques {@creature commoner} pour les représenter).",
	"High-ranking members of the Avowed include the individuals described below.": "Les membres de haut rang de l'Avoué comprennent les individus décrits ci-dessous.",
	"The Keeper is the highest-ranking member of the Avowed and the governor of Candlekeep, who selects scholars to fill vacant leadership positions. The Keeper's word is law, and each Keeper's edicts are recorded for the edification of future Keepers.": "Le Gardien est le membre le plus haut placé des Avoués et le gouverneur de Candlekeep, qui sélectionne les érudits pour occuper les postes de direction vacants. La parole du Gardien a force de loi, et les édits de chaque Gardien sont enregistrés pour l'édification des futurs Gardiens.",
	"A Keeper of Tomes chooses their own replacement. If a Keeper dies or departs before making that choice, the council of Great Readers votes to determine who among them is elevated to the position. Tie votes are broken by the First Reader.": "Un Gardien des Tomes choisit lui-même son remplaçant. Si un Gardien meurt ou part avant d'avoir fait ce choix, le conseil des Grands lecteurs vote pour déterminer qui parmi eux est élevé à ce poste. Les votes ex aequo sont départagés par le Premier lecteur.",
	"In 1492 DR, the Keeper of Tomes is the human {@creature archmage} Janussi, a devoted follower of Deneir.": "En 1492 DR, le Gardien des Tomes est l'humain {@creature archmage} Janussi, un adepte dévoué de Deneir.",
	"The Keeper of Tomes appoints individuals to fill key roles, as described in the sections that follow.": "Le Gardien des Tomes nomme des personnes pour remplir des rôles clés, comme décrit dans les sections qui suivent.",
	"The First Reader constantly expands Candlekeep's literary resources and base of knowledge. Acquiring unique tomes and scrolls falls under the First Reader's purview.": "Le premier lecteur développe constamment les ressources littéraires et la base de connaissances de Candlekeep. L'acquisition de tomes et de parchemins uniques relève de la compétence du premier lecteur.",
	"In 1492 DR, the First Reader is Bookwyrm, a dragonborn {@creature master sage|CM} of green dragon ancestry. Bookwyrm's real name is Skoda Valanaster.": "En 1492 DR, le Premier Lecteur est Bookwyrm, un dragon-né {@creature master sage|CM} d'ascendance dragon vert. Le vrai nom de Bookwyrm est Skoda Valanaster.",
	"Candlekeep maintains a council of eight Great Readers, senior Avowed who oversee day-to-day operations. These erudite scholars and gifted spellcasters are chosen from the ranks of Master Readers. Each is acknowledged as Candlekeep's foremost expert on a particular area of study. Many of them use the {@creature master sage|CM} stat block presented earlier in this section.": "Candlekeep dispose d'un conseil de huit Grands lecteurs, des Avoués de haut rang qui supervisent les opérations quotidiennes. Ces érudits et lanceurs de sorts doués sont choisis dans les rangs des maîtres lecteurs. Chacun d'entre eux est reconnu comme le plus grand expert de Candlekeep dans un domaine d'étude particulier. Beaucoup d'entre eux utilisent le bloc de statistiques {@creature master sage|CM} présenté plus haut dans cette section.",
	"In 1492 DR, the Great Readers are:": "En 1492 DR, les grands lecteurs sont :",
	"A'lai Aivenmore, a human {@creature master sage|CM} and worshiper of Oghma (god of knowledge). Primary expertise: divinity (the gods and the nature of the divine).": "A'lai Aivenmore, un humain {@creature master sage|CM} et un adorateur d'Oghma (dieu de la connaissance). Expertise principale : divinité (les dieux et la nature du divin).",
	"Alkrist, a dragonborn {@creature master sage|CM} of bronze dragon ancestry. Primary expertise: politics, military strategy, and significant battles of Toril.": "Alkrist, un dragonborn {@creature master sage|CM} d'ascendance dragon de bronze. Principales compétences : politique, stratégie militaire et batailles importantes de Toril.",
	"Daral Yashenti, a human {@creature master sage|CM} and poet. Primary expertise: music, poetry, and literature.": "Daral Yashenti, un humain {@creature master sage|CM} et un poète. Principales compétences : musique, poésie et littérature.",
	"Fheminor Scrivenbark, a lightfoot halfling {@creature master sage|CM}. Primary expertise: history, folklore, and the cultures of Toril (past and present).": "Fheminor Scrivenbark, un halfling aux pieds légers {@creature master sage|CM}. Principales compétences : histoire, folklore et cultures de Toril (passées et présentes).",
	"Kazryn Nyantani, a human {@creature master sage|CM}. Primary expertise: the natural world and celestial navigation.": "Kazryn Nyantani, un humain {@creature master sage|CM}. Principales compétences : le monde naturel et la navigation céleste.",
	"Sylvira Savikas, a tiefling {@creature archmage}. Primary expertise: the Great Wheel of the planes.": "Sylvira Savikas, une tiefling {@creature archmage}. Expertise principale : la Grande Roue des plans.",
	"Teles Ahvoste, a human {@creature archmage}. Primary expertise: magic items, curses, and the Weave.": "Teles Ahvoste, un humain {@creature archmage}. Principales expertises : objets magiques, malédictions, et le tissage.",
	"V'ziir-Ag, a githzerai {@creature master sage|CM}. Primary expertise: all things unnatural (including aberrations, undead, and the Far Realm).": "V'ziir-Ag, un githzerai {@creature master sage|CM}. Expertise principale : tout ce qui n'est pas naturel (y compris les aberrations, les morts-vivants et le royaume lointain).",
	"Master Readers ({@creature Sage|CM|sages} and {@creature Master Sage|CM|master sages}) oversee the scribes and teach the adjutants. These learned Avowed possess tremendous institutional knowledge.": "Les maîtres lecteurs ({@creature Sage|CM|sages} et {@creature Master Sage|CM|master sages}) supervisent les scribes et enseignent aux adjuvants. Ces savants avoués possèdent d'énormes connaissances institutionnelles.",
	"A chosen group of Avowed maintains a constant recitation of the prophecies of Alaundo the Seer. The Endless Chant, as it is called, travels throughout the keep day and night. It's led by either the Chanter or a hand-picked subordinate.": "Un groupe choisi d'Avoués maintient une récitation constante des prophéties d'Alaundo le Voyant. Le Chant sans fin, comme on l'appelle, parcourt le donjon jour et nuit. Il est dirigé par le Chantre ou un subordonné trié sur le volet.",
	"In 1492 DR, the Chanter is a middle-aged shield dwarf {@creature priest} of Milil (god of poetry and song) named Benedora Stoneforge.": "En 1492 RD, le Chantre est un nain de bouclier d'âge moyen {@creature priest} de Milil (dieu de la poésie et du chant) nommé Benedora Stoneforge.",
	"The Gatewarden maintains security at the front gates, through which all visitors must enter.": "Le garde-barrière assure la sécurité des portes d'entrée, par lesquelles tous les visiteurs doivent passer.",
	"In 1492 DR, the Gatewarden is Kalan Strongbranch, a human {@creature archmage}.": "En 1492 DR, le Gardien de la Porte est Kalan Strongbranch, un humain {@creature archmage}.",
	"From the fabled Emerald Door to the deepest catacombs, Candlekeep contains wonders for those with the patience to find them.": "De la légendaire porte d'émeraude aux catacombes les plus profondes, Candlekeep recèle des merveilles pour ceux qui ont la patience de les trouver.",
	"This wide courtyard has nary a tree nor a well cluttering its cobblestone expanse.": "Cette large cour n'a pas un arbre ni un puits qui encombrent son étendue pavée.",
	"This three-story bunkhouse in the Court of Air provides seekers with a place to rest and store their gear. The rustic accommodations include both private rooms and common rooms. In addition to comfortable lodgings, the House of Rest offers guests peace and quiet. Noisy patrons are directed to the Hearth if they want to continue their revels.": "Ce dortoir de trois étages situé dans la Cour de l'air offre aux chercheurs un endroit où se reposer et ranger leur matériel. L'hébergement rustique comprend des chambres privées et des salles communes. En plus d'un hébergement confortable, la Maison du repos offre à ses hôtes paix et tranquillité. Les clients bruyants sont dirigés vers le foyer s'ils veulent poursuivre leurs réjouissances.",
	"The House of Rest can hold up to fifty guests comfortably. If more space is needed, extradimensional spaces are created using {@spell Mordenkainen's magnificent mansion} spells, the doorways to which are located at the ends of the upstairs hallways. Beneath the House of Rest is an extension of the library known as the Firefly Cellar (see \"{@adventure Shemshime's Bedtime Rhyme|CM|6}\" later in this book for details).": "La Maison du Repos peut accueillir confortablement jusqu'à cinquante invités. Si l'on a besoin de plus d'espace, on peut créer des espaces extradimensionnels à l'aide de sorts {@spell Mordenkainen's magnificent mansion}, dont les portes se trouvent au bout des couloirs de l'étage. Sous la Maison du Repos se trouve une extension de la bibliothèque connue sous le nom de Cave des Lucioles (voir \"{@adventure Shemshime's Bedtime Rhyme|CM|6}\" plus loin dans ce livre pour plus de détails).",
	"From outside, the Hearth appears to be a modest tavern of sturdy construction, with warm light emanating from a pair of small windows on either side of the front door. Upon entering the establishment, visitors quickly realize that it's three times more spacious on the inside.": "De l'extérieur, l'Âtre semble être une modeste taverne de construction solide, avec une lumière chaude émanant d'une paire de petites fenêtres de chaque côté de la porte d'entrée. En entrant dans l'établissement, les visiteurs se rendent rapidement compte qu'il est trois fois plus spacieux à l'intérieur.",
	"The Hearth gained its larger dimensions courtesy of extradimensional magic created by worshipers of Gond (god of craft). An intricate clockwork device is suspended in a two-foot-diameter, faintly glowing crystal orb embedded in the ceiling over the bar. The Avowed call this device a geometric amplifier. It is the source of the magic required to maintain the integrity of the enlarged space.": "L'âtre a acquis ses plus grandes dimensions grâce à la magie extradimensionnelle créée par les adorateurs de Gond (dieu de l'artisanat). Un mécanisme d'horlogerie complexe est suspendu dans un orbe de cristal de deux pieds de diamètre, qui brille faiblement, encastré dans le plafond au-dessus du bar. Les Avoués appellent ce dispositif un amplificateur géométrique. Il est la source de la magie nécessaire pour maintenir l'intégrité de l'espace agrandi.",
	"The bar seats up to twenty customers, and patrons can also be seated comfortably at round tables with stout wooden chairs or at rectangular tables with benches. A dozen soft, cushy armchairs encircle the fireplace in the center of the room.": "Le bar peut accueillir jusqu'à vingt clients, et les clients peuvent également s'asseoir confortablement à des tables rondes avec de solides chaises en bois ou à des tables rectangulaires avec des bancs. Une douzaine de fauteuils moelleux et confortables encerclent la cheminée au centre de la pièce.",
	"The Hearth's patrons are a mix of fresh-faced adjutants, stodgy scholars, and eclectic guests.": "Les clients du Hearth sont un mélange d'adjuvants au visage frais, d'érudits guindés et d'invités éclectiques.",
	"Several doors line the walls of the Hearth. Although visible from inside the taproom, they do not appear to exist when the structure is viewed from the outside. Each of these portals leads to a 30-foot-square demiplane that houses either a private meeting chamber or a shrine dedicated to Deneir (god of writing), Gond (god of craft), or Milil (god of poetry and song). Anyone can freely enter one of the shrines, but access to a private chamber requires a key from the barkeep and a payment of 5 gp.": "Plusieurs portes bordent les murs du Hearth. Bien que visibles de l'intérieur de la salle de dégustation, elles ne semblent pas exister lorsque la structure est vue de l'extérieur. Chacun de ces portails mène à un demi-plan de 30 pieds carrés qui abrite soit une salle de réunion privée, soit un sanctuaire dédié à Deneir (dieu de l'écriture), Gond (dieu de l'artisanat) ou Milil (dieu de la poésie et du chant). Tout le monde peut entrer librement dans l'un des sanctuaires, mais l'accès à une chambre privée nécessite une clé du barman et un paiement de 5 gp.",
	"Each of the meeting chambers is humbly appointed with a large round table and chairs, plus a pair of sideboards containing dishes and cutlery. The menu and beverage list are posted on one wall in case those inside want to order food and drink during their gathering.": "Chacune des salles de réunion est humblement aménagée avec une grande table ronde et des chaises, ainsi qu'une paire de buffets contenant de la vaisselle et des couverts. Le menu et la liste des boissons sont affichés sur un mur, au cas où les personnes à l'intérieur voudraient commander de la nourriture et des boissons pendant leur réunion.",
	"Each of the shrines is outfitted with a simple wooden altar, tables and benches for study and reflection, and suitable wall hangings. These adornments vary from deity to deity, but generally include beautiful tapestries telling key stories of the relevant deity or framed, illuminated scriptures discussing and illustrating the god's key tenets.": "Chacun des sanctuaires est équipé d'un simple autel en bois, de tables et de bancs pour l'étude et la réflexion, et de tentures murales appropriées. Ces ornements varient d'une divinité à l'autre, mais comprennent généralement de belles tapisseries racontant les histoires clés de la divinité concernée ou des écritures encadrées et enluminées discutant et illustrant les principes clés du dieu.",
	"One of Candlekeep's guests stands out from the rest of the crowd: a chaotic good {@creature ogre} wearing a {@item headband of intellect}. He's most often found sitting by himself in a corner of the Hearth's taproom, reading a book. ": "L'un des invités de Candlekeep se distingue du reste de la foule : un bon {@creature ogre} chaotique portant un {@item headband of intellect}. On le trouve le plus souvent assis seul dans un coin de la salle à boire du Hearth, en train de lire un livre.",
	"A few years ago, the ogre was like many others of his kind—brutish and cruel. He met a halfling adventurer wearing the shiny gold headband and killed the puny runt for it. When the ogre attuned to it, the headband grew in size, enabling him to wear it. With an improved ability to reason and ponder, the ogre felt compelled to appreciate the error of his ways and seek out a better life. He adopted the name Little One, to honor the halfling whose life he cut short.": "Il y a quelques années, l'ogre était comme beaucoup d'autres de son espèce, brutal et cruel. Il a rencontré un aventurier halfling portant le bandeau d'or brillant et a tué le petit avorton pour le récupérer. Lorsque l'ogre s'est accordé avec lui, le bandeau a grandi, lui permettant de le porter. Grâce à une meilleure capacité de raisonnement et de réflexion, l'ogre se sentit contraint de prendre conscience de son erreur et de chercher une vie meilleure. Il adopta le nom de Petit Un, en l'honneur du halfling dont il avait écourté la vie.",
	"Shunned by polite society, Little One came to Candlekeep hoping to learn as much as he could. He's a quiet but popular fixture in the keep, and the Avowed are always saying hello to him and recommending new books for him to read. He is currently reading {@i Storm King's Thunder}, by Scriers Phink. This book follows the exploits of a band of adventurers searching for a storm giant king named Hekaton, whose sudden disappearance caused great upheaval up and down the Sword Coast some years ago.": "Mis au ban de la société, Petit Un est venu à Candlekeep dans l'espoir d'apprendre tout ce qu'il pouvait. Il est un membre discret mais populaire du donjon, et les Avoués lui disent toujours bonjour et lui recommandent de nouveaux livres à lire. Il lit actuellement {@i Storm King's Thunder}, de Scriers Phink. Ce livre suit les exploits d'une bande d'aventuriers à la recherche d'un roi géant des tempêtes nommé Hekaton, dont la disparition soudaine a provoqué de grands bouleversements sur la Côte des Épées il y a quelques années.",
	"You can use Little One to introduce your player characters to rare books such as the ones described in this adventure anthology. Little One doesn't mind sharing whatever book he is currently enjoying.": "Vous pouvez utiliser Little One pour faire découvrir à vos personnages joueurs des livres rares tels que ceux décrits dans cette anthologie d'aventures. Little One n'hésite pas à partager le livre qu'il est en train d'apprécier.",
	"Avowed and seekers alike use this building as a place to relax. Spacious rooms in the building contain heated pools for respite while engaging in casual conversation or debates with others. Side chambers hold hot saunas and massage parlors.": "Les avoués et les chercheurs utilisent ce bâtiment comme un lieu de détente. Les salles spacieuses du bâtiment contiennent des piscines chauffées qui permettent de se reposer tout en engageant une conversation informelle ou des débats avec d'autres personnes. Les chambres latérales contiennent des saunas chauds et des salles de massage.",
	"A seeker can request a copy of any book or scroll in the library, and the work of creating copies is performed by scribes in the House of the Binder. The entire text must be replicated, since the Avowed insist on maintaining the scholarly intent and integrity of the original author.": "Un chercheur peut demander une copie de n'importe quel livre ou parchemin de la bibliothèque, et le travail de création des copies est effectué par des scribes dans la Maison du Relieur. Le texte entier doit être reproduit, car les Avoués insistent sur le maintien de l'intention savante et de l'intégrité de l'auteur original.",
	"The copying and binding of a typical book in Candlekeep's library generally costs 100 gp or so (double for a translated version), though large books incur an additional charge. The manufacture of a facsimile takes weeks or even months for large tomes, so those who desire such a work must commission it in writing, provide payment in advance, and then return to the front gates to pick up the book or pay an additional price to have it delivered.": "La copie et la reliure d'un livre typique de la bibliothèque de Candlekeep coûte généralement environ 100 gp (le double pour une version traduite), bien que les gros livres entraînent un supplément. La fabrication d'un fac-similé prend des semaines, voire des mois pour les gros tomes, aussi ceux qui désirent un tel ouvrage doivent le commander par écrit, payer à l'avance, puis revenir aux portes d'entrée pour récupérer le livre ou payer un prix supplémentaire pour qu'il soit livré.",
	"A copy of a spellbook costs 50 gp per level of spells contained within it. For example, a spellbook that contains two 3rd-level spells, four 2nd-level spells, and six 1st-level spells (20 spell levels total) costs 1,000 gp to copy over to a new book.": "La copie d'un livre de sorts coûte 50 gp par niveau de sorts qu'il contient. Par exemple, un livre de sorts qui contient deux sorts de 3e niveau, quatre sorts de 2e niveau et six sorts de 1er niveau (20 niveaux de sorts au total) coûte 1 000 gp à copier dans un nouveau livre.",
	"Each year, Candlekeep releases a small book stamped with the sigil of the library and credited to \"The Avowed of Candlekeep.\" These limited editions contain short essays, excerpts, and other writings relevant to a particular theme or subject, such as gardening, gemstones, longevity, or transformative curses. They are sold at the keep and by Candlekeep representatives in large cities for between 50 gp and 100 gp per book; speculators often acquire multiple copies in anticipation of a high resale value.": "Chaque année, Candlekeep publie un petit livre estampillé du sigle de la bibliothèque et crédité à \"The Avowed of Candlekeep\". Ces éditions limitées contiennent de courts essais, des extraits et d'autres écrits relatifs à un thème ou un sujet particulier, comme le jardinage, les pierres précieuses, la longévité ou les malédictions transformatrices. Ils sont vendus au donjon et par les représentants de Candlekeep dans les grandes villes pour un prix compris entre 50 gp et 100 gp par livre ; les spéculateurs acquièrent souvent plusieurs exemplaires en prévision d'une valeur de revente élevée.",
	"Seekers engage in quiet study and research within this austere cluster of closely huddled, flat-topped towers of varying heights. Each tower contains private rooms, available by reservation only, that feature permanent {@spell silence} spells, allowing their occupants to read without disturbance.": "Les chercheurs s'adonnent à l'étude et à la recherche dans le calme au sein de ce groupe austère de tours de hauteurs différentes, serrées les unes contre les autres et au sommet plat. Chaque tour contient des chambres privées, disponibles uniquement sur réservation, qui disposent de sorts permanents {@spell silence}, permettant à leurs occupants de lire sans être dérangés.",
	"Most research conducted by seekers happens in these towers. Seekers at the Pillars must rely on their Avowed guides to retrieve or return specific works from the Great Library to assist with their research. Most seekers never pass through the Emerald Door into the library proper.": "La plupart des recherches menées par les chercheurs ont lieu dans ces tours. Les chercheurs qui se trouvent aux piliers doivent compter sur leurs guides avoués pour récupérer ou renvoyer des ouvrages spécifiques de la Grande Bibliothèque afin de les aider dans leurs recherches. La plupart des chercheurs ne franchissent jamais la porte d'émeraude pour entrer dans la bibliothèque proprement dite.",
	"This modest stone temple is dedicated to the god of knowledge. Its bronze bell announces the beginning of services. Four large stone gargoyles perch on the cornices and gaze down protectively; these seemingly inert statues are {@creature Stone Golem||stone golems} charged with defending the temple. If called to service, they glide gently to the ground using a programmed effect similar to a {@spell feather fall} spell.": "Ce modeste temple de pierre est dédié au dieu de la connaissance. Sa cloche de bronze annonce le début des offices. Quatre grandes gargouilles de pierre sont perchées sur les corniches et regardent vers le bas d'un air protecteur ; ces statues apparemment inertes sont {@creature Stone Golem||stone golems} chargées de défendre le temple. Si elles sont appelées au service, elles glissent doucement vers le sol en utilisant un effet programmé similaire à un sort de {@spell feather fall}.",
	"The caretaker of the temple in 1492 DR is a human {@creature priest} of Shou descent named Lorekeeper Kei Tigersteel. Though not officially an Avowed, the Lorekeeper enjoys the privilege of entering the library unaccompanied.": "Le gardien du temple en 1492 DR est un humain {@creature priest} d'origine Shou nommé Lorekeeper Kei Tigersteel. Bien qu'il ne soit pas officiellement un Avoué, le gardien de la mémoire a le privilège d'entrer dans la bibliothèque sans être accompagné.",
	"Seekers and members of the Avowed can buy new robes or have their well-worn clothes mended at this modest exchange.": "Les chercheurs et les membres des vœux peuvent acheter de nouvelles robes ou faire réparer leurs vêtements usés dans cette modeste bourse.",
	"In 1492 DR, the exchange is managed by Feldmar Bisset III, a human {@creature acolyte} of Gond, an expert tailor, and a sericulture hobbyist. He and his family fashioned a place among the Avowed, crafting robes and other garments upon request. Feldmar teaches a compulsory class on simple stitching to adjutants in an effort to reduce the amount of basic patchwork he and his family do to keep the Avowed neatly clothed.": "En 1492 RD, la bourse est gérée par Feldmar Bisset III, un humain {@creature acolyte} de Gond, un tailleur expert, et un amateur de sériciculture. Lui et sa famille se sont fait une place parmi les Avoués, fabriquant des robes et autres vêtements sur demande. Feldmar donne un cours obligatoire de couture simple aux adjuvants afin de réduire la quantité de patchwork de base que lui et sa famille font pour que les Avoués soient bien habillés.",
	"Next to the workshop is an atrium where Feldmar indulges his hobby of raising silkworms and harvesting their cocoons to weave small amounts of the precious cloth.": "A côté de l'atelier se trouve un atrium où Feldmar s'adonne à son hobby d'élever des vers à soie et de récolter leurs cocons pour tisser de petites quantités du précieux tissu.",
	"A gold dwarf {@creature veteran} named Khe'ril Hammerbind oversees the smithy, which adjoins the stables. Khe'ril and his apprentices produce shoes for horses and other mounts here. The heat from the forge provides warmth when winter comes calling.": "Un nain d'or {@creature veteran} nommé Khe'ril Hammerbind supervise la forge, qui jouxte les écuries. Khe'ril et ses apprentis produisent ici des fers pour les chevaux et autres montures. La chaleur de la forge permet de se réchauffer lorsque l'hiver arrive.",
	"The stables accommodate a wide range of mounts. Most of the stalls are designed for horses and ponies, but specialized stalls offer secure lodging and care for hippogriffs, griffons, and wyverns as well.": "Les écuries peuvent accueillir un large éventail de montures. La plupart des stalles sont conçues pour les chevaux et les poneys, mais des stalles spécialisées offrent un hébergement sécurisé et des soins aux hippogriffes, aux griffons et aux wyvernes.",
	"The Emerald Door—the main point of access to the Inner Ward—stands at the western end of the Court of Air. It is fifteen feet tall and made of a translucent dark green stone that glows with an inner light. An {@spell arcane lock} spell seals the door, which is further warded against all damage. Here, a Keeper of the Emerald Door (a {@creature mage}) stands at all times to welcome newly arrived seekers. The Keeper uses runners to help seekers secure lodgings at the House of Rest and places to study in the Pillars of Pedagogy.": "La Porte d'émeraude - le principal point d'accès au Quartier Intérieur - se trouve à l'extrémité ouest de la Cour de l'Air. Elle mesure 15 pieds de haut et est faite d'une pierre translucide vert foncé qui brille d'une lumière intérieure. Un sort {@spell arcane lock} scelle la porte, qui est en outre protégée contre tous les dégâts. Ici, un gardien de la porte d'émeraude (un {@creature mage}) se tient en permanence pour accueillir les chercheurs nouvellement arrivés. Le Gardien utilise des coursiers pour aider les chercheurs à trouver un logement dans la Maison du Repos et des places pour étudier dans les Piliers de la Pédagogie.",
	"Keepers of the Emerald Door politely dispel any mistaken notions seekers might have about passing through the Emerald Door and exploring the Great Library beyond. The Inner Ward is off limits to seekers without special dispensation, which must come from the Keeper of Tomes, the First Reader, or one of the eight Great Readers. When permission to enter the Inner Ward is granted by such an individual, it's customary for the beneficiary of this consent to receive a signed and sealed letter of admittance. The wax seal must be intact and unbroken when the letter is presented to the Keeper of the Emerald Door. The Keeper determines the letter's authenticity by opening and reading it. If the letter passes muster, the Keeper returns it, opens the Emerald Door, and allows the letter's owner to enter the Inner Ward. Unless a shorter or longer duration is specified in the letter, permission to occupy the Inner Ward lasts for a tenday, during which time the letter's recipient can come and go as they please.": "Les gardiens de la Porte d'émeraude dissipent poliment toute idée fausse que les chercheurs pourraient avoir sur le passage de la Porte d'émeraude et l'exploration de la Grande Bibliothèque au-delà. La salle intérieure est interdite aux chercheurs sans dispense spéciale, qui doit être accordée par le Gardien des Tomes, le Premier lecteur ou l'un des huit Grands lecteurs. Lorsque la permission d'entrer dans la salle intérieure est accordée par une telle personne, il est d'usage que le bénéficiaire de cette autorisation reçoive une lettre d'admission signée et scellée. Le sceau de cire doit être intact et non brisé lorsque la lettre est présentée au Gardien de la Porte d'émeraude. Le Gardien détermine l'authenticité de la lettre en l'ouvrant et en la lisant. Si la lettre est acceptée, le Gardien la rend, ouvre la Porte d'Émeraude et permet au propriétaire de la lettre d'entrer dans le Quartier Intérieur. À moins qu'une durée plus courte ou plus longue ne soit spécifiée dans la lettre, la permission d'occuper le quartier intérieur dure un jour de tendresse, pendant lequel le destinataire de la lettre peut aller et venir à sa guise.",
	"A Keeper can spot a forged letter of admittance with a successful Wisdom ({@skill Insight}) check contested by the forger's Dexterity ({@skill Deception}) check. Anyone caught presenting a forged letter is denied access to the Inner Ward indefinitely.": "Un Gardien peut repérer une fausse lettre d'admission en réussissant un test de Sagesse ({@skill Insight}) contesté par le test de Dextérité ({@skill Deception}) du faussaire. Toute personne prise en train de présenter une fausse lettre se voit refuser l'accès à la Garde Intérieure indéfiniment.",
	"A seeker who is denied entry to the Inner Ward can still enjoy the bulk of Candlekeep's collected works. The seeker need only ask an Avowed adjutant to fetch the desired works and deliver them to the seeker's preferred place of study in Candlekeep (usually a chamber in the Pillars of Pedagogy). Not all books in the collection can be checked out in this manner, however; the rarest and most dangerous tomes can be accessed only by creatures who are granted passage through the Emerald Door.": "Un chercheur qui n'a pas le droit d'entrer dans le quartier intérieur peut tout de même profiter de l'essentiel des ouvrages collectés à Candlekeep. Le chercheur n'a qu'à demander à un adjuvant avoué d'aller chercher les ouvrages désirés et de les livrer au lieu d'étude qu'il préfère dans Candlekeep (généralement une chambre dans les Piliers de la Pédagogie). Cependant, tous les livres de la collection ne peuvent pas être empruntés de cette manière ; les tomes les plus rares et les plus dangereux ne sont accessibles qu'aux créatures qui ont obtenu le droit de passer par la Porte d'émeraude.",
	"If a request is made for a work that has been checked out by another Candlekeep resident, it could be days or weeks before that work becomes available.": "Si une demande est faite pour un ouvrage qui a été emprunté par un autre résident de Candlekeep, il peut s'écouler des jours ou des semaines avant que cet ouvrage ne soit disponible.",
	"The poster map included with this book shows the Inner Ward, which contains the Great Library—a veritable forest of stone towers clumped around stockier buildings, all joined together in the shadow of a high-walled citadel called Exaltation.": "La carte-affiche incluse dans ce livre montre le Quartier Intérieur, qui contient la Grande Bibliothèque - une véritable forêt de tours de pierre agglutinées autour de bâtiments plus trapus, tous réunis à l'ombre d'une citadelle aux hautes murailles appelée Exaltation.",
	"Candlekeep has invisible doorways to dozens of permanent extradimensional spaces, some as small as a room at an inn and others as large as the space created by a {@spell demiplane} or {@spell Mordenkainen's magnificent mansion} spell. The Avowed try to keep track of all the extradimensional spaces in Candlekeep, but a few forgotten doorways lurk in the library, their locations or access requirements lost. Valuable books, scrolls, and other items might be trapped inside these extradimensional spaces.": "Candlekeep possède des portes invisibles donnant accès à des dizaines d'espaces extradimensionnels permanents, certains aussi petits qu'une chambre d'auberge et d'autres aussi grands que l'espace créé par un sort de {@spell demiplane} ou {@spell Mordenkainen's magnificent mansion}. Les Avoués essaient de garder la trace de tous les espaces extradimensionnels de Candlekeep, mais quelques portes oubliées se cachent dans la bibliothèque, leurs emplacements ou leurs conditions d'accès étant perdus. Des livres, parchemins et autres objets de valeur peuvent être piégés dans ces espaces extradimensionnels.",
	"When an extradimensional space is rediscovered, it must be thoroughly explored, the resources within cataloged, and the space tested for its stability. When an extradimensional space is no longer needed or desired, the archmages of Candlekeep dispel it.": "Lorsqu'un espace extradimensionnel est redécouvert, il doit être exploré en profondeur, les ressources qu'il contient doivent être cataloguées et la stabilité de l'espace doit être testée. Lorsqu'un espace extradimensionnel n'est plus nécessaire ou souhaité, les archimages de Candlekeep le dissipent.",
	"The Avowed transported the towers of the Great Library piecemeal from other locations and painstakingly reassembled them, creating a skyline of bristling spires in a panoply of architectural styles. Among the stone structures are a few towers made of stranger materials, such as infernal iron and the bones of a long-dead colossal red dragon. ": "Les Avoués ont transporté les tours de la Grande Bibliothèque à partir d'autres endroits et les ont minutieusement réassemblées, créant ainsi une ligne d'horizon de flèches hérissées dans une panoplie de styles architecturaux. Parmi les structures de pierre, on trouve quelques tours faites de matériaux étranges, comme du fer infernal et les os d'un dragon rouge colossal mort depuis longtemps.",
	"Non-Avowed rarely enter the Great Library, but senior staff members occasionally bestow letters of admittance upon individuals of remarkable talent and impeccable reputation (including adventurers). These visitors may peruse the contents within, with an Avowed adjutant (a {@creature commoner}) serving as their guide. Visitors are required to stay with their guide, since those unfamiliar with the library might become lost in its labyrinthine halls and extradimensional spaces.": "Les non Avoués entrent rarement dans la Grande Bibliothèque, mais les membres du personnel supérieur accordent parfois des lettres d'admission à des personnes au talent remarquable et à la réputation irréprochable (y compris des aventuriers). Ces visiteurs peuvent consulter le contenu de la bibliothèque, avec un adjuvant consacré (un {@creature commoner}) qui leur sert de guide. Les visiteurs sont tenus de rester avec leur guide, car ceux qui ne connaissent pas la bibliothèque risquent de se perdre dans ses salles labyrinthiques et ses espaces extradimensionnels.",
	"The oldest of the library's buildings are soaring stone affairs with floors crafted from lustrous dark wood and floor-to-ceiling shelves. Ceiling heights vary, ranging from as low as ten feet to as high as one hundred feet in the tallest towers. The Avowed use floating disks, each one large enough to hold three Medium creatures, to reach the highest shelves. {@spell Continual flame} spells light the well-traveled areas, and the Avowed employ {@item Driftglobe||driftglobes} when visiting remote sections. An intricate arrangement of mounted mirrors lights the upper reaches of the tallest chambers, reflecting sunlight by day or a {@spell continual flame} spell on cloudy days or at nights.": "Les bâtiments les plus anciens de la bibliothèque sont d'imposantes constructions en pierre avec des planchers en bois foncé lustré et des étagères allant du sol au plafond. La hauteur des plafonds varie, allant de dix pieds à cent pieds dans les tours les plus hautes. Les Avoués utilisent des disques flottants, chacun assez grand pour contenir trois créatures de taille moyenne, pour atteindre les étagères les plus hautes. Les sorts de {@spell Continual flame} éclairent les zones les plus fréquentées, et les doués utilisent des {@item Driftglobe||driftglobes} lorsqu'ils visitent des sections éloignées. Un arrangement complexe de miroirs montés éclaire les parties supérieures des plus hautes chambres, reflétant la lumière du soleil le jour ou un sort de {@spell continual flame} les jours nuageux ou la nuit.",
	"Candlekeep is a haven for thirteen rogue modrons ({@creature Monodrone||monodrones}) that escaped from Mechanus. The Avowed struck a deal with the creatures, and they've been part of the library staff ever since. Working alongside the Avowed, the modrons catalog and shelve books, though each of them can manage only one book at a time.": "Candlekeep est un refuge pour treize modrons ({@creature Monodrone||monodrones}) qui se sont échappés de Mechanus. Les Avoués ont conclu un accord avec ces créatures, qui font depuis partie du personnel de la bibliothèque. Travaillant aux côtés des Avoués, les modrons cataloguent et rangent les livres, bien que chacun d'entre eux ne puisse gérer qu'un seul livre à la fois.",
	"The bastion of Exaltation is the tallest and most heavily defended structure in Candlekeep. From the citadel's stone battlements, one can see over the walls of Candlekeep in every direction.": "Le bastion de l'Exaltation est la structure la plus haute et la plus lourdement défendue de Candlekeep. Depuis les créneaux de pierre de la citadelle, on peut voir les murs de Candlekeep dans toutes les directions.",
	"The Avowed live in Exaltation, and visitors are not welcome here unless they've made an extraordinary donation or performed a special favor for the Avowed, in which case they're allowed a room and given strict instructions not to wander the halls without their assigned guides.": "Les Vénérables vivent en Exaltation et les visiteurs ne sont pas les bienvenus ici, à moins qu'ils n'aient fait un don extraordinaire ou qu'ils n'aient rendu un service particulier aux Vénérables, auquel cas ils ont droit à une chambre et reçoivent des instructions strictes pour ne pas errer dans les couloirs sans leur guide attitré.",
	"The halls of Exaltation connect to its classrooms, kitchens, bakeries, dining halls, shrines, workshops, offices, study halls, scriptoriums, and dormitories.": "Les salles d'Exaltation sont reliées à ses salles de classe, cuisines, boulangeries, réfectoires, sanctuaires, ateliers, bureaux, salles d'étude, scriptoriums et dortoirs.",
	"Bells rung at dawn mark the beginning of everyone's daily routine, and bells rung at highsun and sundown signal the serving of lunch and dinner. These bells also denote the changing of the guard at the eastern gatehouse and the Emerald Door.": "Les cloches sonnant à l'aube marquent le début de la routine quotidienne de chacun, et les cloches sonnant à l'aube et au crépuscule signalent le service du déjeuner et du dîner. Ces cloches signalent également la relève de la garde à la porte orientale et à la porte d'Émeraude.",
	"Secret staircases abound in Candlekeep, leading down to dusty vaults and catacombs that hold the oldest books. The flooded caves at sea level are haunted by all manner of strange creatures.": "Les escaliers secrets abondent à Candlekeep, menant à des voûtes poussiéreuses et à des catacombes qui renferment les livres les plus anciens. Les grottes inondées au niveau de la mer sont hantées par toutes sortes de créatures étranges.",
	"Well over 1,500 years ago, the silver dragon {@creature Miirym|CM} broke into Candlekeep, intent on adding its riches to her hoard. She devoured scholars and destroyed a score of irreplaceable books before she was confronted by an archmage and bound into service to protect Candlekeep as penance for her misdeeds. The wizard passed away before {@creature Miirym|CM}'s sentence had been served, and other spellcasters were unable to break the enchantment that bound her.": "Il y a plus de 1 500 ans, le dragon d'argent {@creature Miirym|CM} s'est introduit dans Candlekeep, avec l'intention d'ajouter ses richesses à son trésor. Il dévora des érudits et détruisit une vingtaine de livres irremplaçables avant d'être confronté à un archimage et de s'engager à protéger Candlekeep en guise de pénitence pour ses méfaits. Le sorcier est décédé avant que la peine de {@creature Miirym|CM} n'ait été purgée, et les autres lanceurs de sorts n'ont pas réussi à briser l'enchantement qui la liait.",
	"Time passed and so did {@creature Miirym|CM}, whose corpse has long since crumbled into dust. Unfortunately for {@creature Miirym|CM}, the enchantment remains in effect on her spirit. The spectral dragon—what's left of her—dwells in the catacombs and caves under the library. Those who have visited the depths describe {@creature Miirym|CM} as a set of immense spectral jaws whose essence roils with the promise of breath weapons and spells of destruction.": "Le temps a passé, tout comme {@creature Miirym|CM}, dont le cadavre est depuis longtemps tombé en poussière. Malheureusement pour {@creature Miirym|CM}, l'enchantement reste en vigueur sur son esprit. Le dragon spectral - ou ce qu'il en reste - se trouve dans les catacombes et les grottes sous la bibliothèque. Ceux qui ont visité les profondeurs décrivent {@creature Miirym|CM} comme un ensemble d'immenses mâchoires spectrales dont l'essence gronde avec la promesse d'armes à souffle et de sorts de destruction.",
	"Adventurers who explore the passages beneath Candlekeep might encounter {@creature Miirym|CM}, who's more interested in news of present-day Faerûn than in fighting. Indeed, {@creature Miirym|CM} is an engaging conversationalist if one has the inclination to chat with her.": "Les aventuriers qui explorent les passages sous Candlekeep pourraient rencontrer {@creature Miirym|CM}, qui est plus intéressé par les nouvelles de Faerûn d'aujourd'hui que par les combats. En effet, {@creature Miirym|CM} est une charmante interlocutrice si l'on a le goût de discuter avec elle.",
	"{@creature Miirym|CM} doesn't have a treasure hoard. Instead, she protects the books and scrolls kept in her subterranean domain. The Sentinel Wyrm can be summoned by the Keeper of Tomes and called upon to defend Candlekeep from invaders who would plunder or destroy it. In her role as Candlekeep's defender, {@creature Miirym|CM} can move anywhere within the library fortress, passing through walls and other solid barriers. She can't enter extradimensional spaces, since they are not on the same plane of existence as Candlekeep. {@creature Miirym|CM}'s stat block appears at the end of this section.": "{@creature Miirym|CM} ne possède pas de trésor. Elle protège plutôt les livres et les parchemins conservés dans son domaine souterrain. Le Gardien des Tomes peut invoquer le Wyrm Sentinelle pour défendre Candlekeep des envahisseurs qui voudraient le piller ou le détruire. Dans son rôle de défenseur de Candlekeep, {@creature Miirym|CM} peut se déplacer n'importe où à l'intérieur de la forteresse bibliothèque, passant à travers les murs et autres barrières solides. Elle ne peut pas pénétrer dans les espaces extradimensionnels, car ils ne sont pas sur le même plan d'existence que Candlekeep. Le bloc de statistiques de {@creature Miirym|CM} apparaît à la fin de cette section.",
	"Shortly after Alaundo the Seer began speaking his prophecies, a wise novitiate devised a way to magically record his spoken words into prismatic gemstones now stored in a vault beneath Candlekeep. Only the First Reader and the Keeper of Tomes have the ability to coax audible recordings from these magic gemstones. Each one holds a prophecy spoken by Alaundo himself in an antiquated version of Common that is incomprehensible without the aid of magic. These gemstones came to be called the echoes of Alaundo.": "Peu de temps après qu'Alaundo le Voyant ait commencé à prononcer ses prophéties, un novice avisé a conçu un moyen d'enregistrer magiquement ses paroles dans des pierres précieuses prismatiques aujourd'hui stockées dans un caveau sous Candlekeep. Seuls le Premier Lecteur et le Gardien des Tomes ont la capacité d'obtenir des enregistrements audibles de ces pierres précieuses magiques. Chacune d'entre elles contient une prophétie prononcée par Alaundo lui-même dans une version archaïque du commun, incompréhensible sans l'aide de la magie. Ces pierres précieuses ont été appelées les échos d'Alaundo.",
	"Alaundo's prophecies are easily misinterpreted, which is why First Readers and Keepers of Tomes rarely consult or take advantage of the echoes.": "Les prophéties d'Alaundo sont facilement mal interprétées, c'est pourquoi les premiers lecteurs et les gardiens de tomes consultent rarement les échos ou en tirent parti.",
	"Deep beneath Candlekeep, past {@creature Miirym|CM} and the echoes, is a rough-hewn chamber lit by {@spell continual flame} spells. Here, one can gain the power to contact the spirits of long-dead sages that are willing to share their insights and knowledge. High-ranking members of the Avowed make use of this chamber, but few seekers know of it.": "Dans les profondeurs de Candlekeep, au-delà des {@creature Miirym|CM} et des échos, se trouve une chambre mal taillée, éclairée par des {@spell continual flame} sorts. Ici, on peut obtenir le pouvoir de contacter les esprits des sages morts depuis longtemps qui sont prêts à partager leurs connaissances et leur savoir. Les membres de haut rang de l'Avoué utilisent cette chambre, mais peu de chercheurs la connaissent.",
	"Any creature that has an Intelligence of 8 or higher that spends 1 hour meditating in the chamber gains the ability to cast the {@spell contact other plane} spell once, allowing the creature to commune with a spirit. The spell doesn't need to be cast right away, nor does it need to be cast in the chamber. If the spell is not cast within 24 hours, however, it is lost.": "Toute créature dotée d'une Intelligence de 8 ou plus qui passe 1 heure à méditer dans la chambre gagne la capacité de lancer le sort {@spell contact other plane} une fois, permettant à la créature de communier avec un esprit. Le sort n'a pas besoin d'être lancé immédiatement, ni d'être lancé dans la chambre. Cependant, si le sort n'est pas lancé dans les 24 heures, il est perdu.",
	"{@i The Joy of Extradimensional Spaces} was donated to Candlekeep with the rest of the library of the mage Fistandia, following her untimely disappearance. In her will, Fistandia bequeathed her collection to Candlekeep in appreciation for the many years she spent in its hallowed halls. This book is a treatise on extradimensional spaces similar to those created by the {@spell Mordenkainen's magnificent mansion} spell. This information alone would make it worthy of note, but Fistandia's additions in the margins are even more interesting. In arcane shorthand, she details how she created a permanent {@spell Mordenkainen's magnificent mansion} spell and records the command word to open the mansion's doorway.": "{@i The Joy of Extradimensional Spaces} a été donné à Candlekeep avec le reste de la bibliothèque du mage Fistandia, suite à sa disparition prématurée. Dans son testament, Fistandia a légué sa collection à Candlekeep en remerciement des nombreuses années qu'elle a passées dans ses salles sacrées. Ce livre est un traité sur les espaces extradimensionnels semblables à ceux créés par le sort {@spell Mordenkainen's magnificent mansion}. Cette seule information le rendrait digne d'intérêt, mais les ajouts de Fistandia dans les marges sont encore plus intéressants. En sténographie arcanique, elle explique comment elle a créé un sort permanent de {@spell Mordenkainen's magnificent mansion} et enregistre le mot de commande pour ouvrir la porte du manoir.",
	"Many researchers perused this book over the years it spent in Candlekeep, but knowledge of the command word was useless without the location of the gateway to the mansion—until a chance discovery by the sage Matreous, an expert in the application and removal of curses. Upon arriving at Candlekeep to further his expertise, Matreous cast {@spell detect magic}, as was his habit. The spell revealed a gateway in the very study room he had been assigned!": "De nombreux chercheurs ont parcouru ce livre au cours des années qu'il a passées à Candlekeep, mais la connaissance du mot de commande était inutile sans la localisation de la porte d'accès au manoir - jusqu'à la découverte fortuite du sage Matreous, un expert dans l'application et la suppression des malédictions. En arrivant à Candlekeep pour approfondir son expertise, Matreous lança {@spell detect magic}, comme à son habitude. Le sort a révélé une passerelle dans la salle d'étude qui lui avait été assignée !",
	"Forgetting about his earlier purpose, Matreous asked for any knowledge of who might have created such a gateway. Research by the Avowed revealed that Fistandia requested this room each time she visited the keep. They also turned up mysterious reports that she rarely left the room for weeks at a time. Rumors said that she was not even seen to eat or sleep during her visits. She would, however, go missing for hours at a time. Matreous concluded that she must have gone through the gateway during those absences. By searching through the books Fistandia donated to the library, he found the command word to open the portal and stepped inside.": "Oubliant son objectif précédent, Matreous a demandé à savoir qui aurait pu créer une telle passerelle. Les recherches des Avoués ont révélé que Fistandia demandait cette pièce à chaque fois qu'elle visitait le donjon. Elles ont également révélé des rapports mystérieux selon lesquels elle quittait rarement la pièce pendant des semaines. Les rumeurs disent qu'on ne la voyait même pas manger ou dormir pendant ses visites. En revanche, elle disparaissait pendant des heures. Matreous en a conclu qu'elle devait avoir traversé la passerelle pendant ces absences. En cherchant dans les livres que Fistandia a donnés à la bibliothèque, il a trouvé le mot de commande pour ouvrir le portail et est entré à l'intérieur.",
	"The characters have come to Candlekeep seeking aid for a stricken town, which could be the home of one or more of them. The settlement has withered this year. Crops have failed, the livestock stands in the fields like stick figures, and the rain has dwindled. A local mage determined that a curse had been levied on the land and recommended that the town seek aid from a sage named Matreous. After some inquiries, the mage found that Matreous was studying in Candlekeep and sent the characters to find him.": "Les personnages sont venus à Candlekeep chercher de l'aide pour une ville sinistrée, qui pourrait être la maison d'un ou plusieurs d'entre eux. Le village a dépéri cette année. Les récoltes ont échoué, le bétail se tient dans les champs comme des bâtons, et la pluie a diminué. Un mage local a déterminé qu'une malédiction avait été levée sur la terre et a recommandé à la ville de demander l'aide d'un sage nommé Matreous. Après quelques recherches, le mage découvre que Matreous étudie à Candlekeep et envoie les personnages à sa recherche.",
	"Alternatively, the characters could discover {@i The Joy of Extradimensional Spaces} while researching one of the following topics:": "Les personnages pourraient également découvrir {@i The Joy of Extradimensional Spaces} en faisant des recherches sur l'un des sujets suivants :",
	"Creating permanent versions of existing spells": "Création de versions permanentes de sorts existants",
	"Demiplanes, pocket dimensions, and other spaces that exist outside the Material Plane": "Demi-plans, dimensions de poche et autres espaces qui existent en dehors du plan matériel.",
	"Tied to {@i The Joy of Extradimensional Spaces} are two mysteries. The first is the whereabouts of the missing sage Matreous. The characters can resolve this question by opening the portal to the mansion. The larger mystery, however, is how to escape once they are trapped inside.": "Deux mystères sont liés à {@i The Joy of Extradimensional Spaces}. Le premier concerne l'endroit où se trouve le sage Matreous, qui a disparu. Les personnages peuvent résoudre cette question en ouvrant le portail du manoir. Le plus grand mystère, cependant, est de savoir comment s'échapper une fois qu'ils sont piégés à l'intérieur.",
	"{@i The Joy of Extradimensional Spaces} is a heavy tome. Its thick covers are made of ornately tooled leather decorated with gold filigree. Of particular interest is the illustration on the cover: the bust of an imposing spellcaster. A character who succeeds on a DC 12 Intelligence ({@skill Arcana} or {@skill History}) check recognizes the legendary mage Mordenkainen.": "{@i The Joy of Extradimensional Spaces} est un lourd tome. Ses couvertures épaisses sont faites de cuir ouvragé orné de filigranes d'or. L'illustration de la couverture est particulièrement intéressante : le buste d'un imposant lanceur de sorts. Un personnage qui réussit un test d'Intelligence DC 12 ({@skill Arcana} ou {@skill History}) reconnaît le mage légendaire Mordenkainen.",
	"When the characters are shown into the private study room assigned to Matreous, they find it unoccupied. Only the sage's personal effects and a handful of books remain. {@i The Joy of Extradimensional Spaces} is open to the pages with Fistandia's handwritten notes. A character who succeeds on a DC 13 Intelligence ({@skill Arcana}) check is able to decipher the shorthand and find the command word, \"scepter,\" that opens the doorway. Otherwise, the Avowed are happy to help examine Fistandia's notes.": "Lorsque les personnages sont introduits dans la salle d'étude privée assignée à Matreous, ils la trouvent inoccupée. Il ne reste que les effets personnels du sage et une poignée de livres. {@i The Joy of Extradimensional Spaces} est ouvert aux pages contenant les notes manuscrites de Fistandia. Un personnage qui réussit un test d'Intelligence ({@skill Arcana}) DC 13 est capable de déchiffrer la sténographie et de trouver le mot de commande, \"sceptre\", qui ouvre la porte. Sinon, les Avoués sont heureux d'aider à examiner les notes de Fistandia.",
	"Once the command word is spoken, shimmering, translucent doors appear in the middle of the room. The doors begin to slowly fade, and it's apparent that they'll disappear entirely in a matter of minutes.": "Une fois le mot de commande prononcé, des portes chatoyantes et translucides apparaissent au milieu de la pièce. Les portes commencent à s'effacer lentement, et il est évident qu'elles disparaîtront entièrement en quelques minutes.",
	"When the characters enter the portal, they appear in {@area area M1|046|x}.": "Lorsque les personnages entrent dans le portail, ils apparaissent en {@area area M1|046|x}.",
	"Fistandia's mansion was created using a {@spell Mordenkainen's magnificent mansion} spell and made permanent by Fistandia's own enchantments. It's luxurious, but not ostentatious. The structure is open, airy, and constructed of stone blocks. The floors are hardwood, and the bedroom, study, trophy room, and dining room have carpets that cover most of the floor space in those rooms. The mansion has brass or bronze fixtures and doors of ironbound oak. The furniture is all of deep brown wood, and most of the rooms are illuminated by oil lamps.": "Le manoir de Fistandia a été créé à l'aide d'un sort {@spell Mordenkainen's magnificent mansion} et rendu permanent par les propres enchantements de Fistandia. Il est luxueux, mais pas ostentatoire. La structure est ouverte, aérée et construite en blocs de pierre. Les sols sont en bois dur, et la chambre à coucher, le bureau, la salle des trophées et la salle à manger sont recouverts de tapis qui couvrent la majeure partie de l'espace au sol de ces pièces. Le manoir est équipé de luminaires en laiton ou en bronze et de portes en chêne ferrugineux. Les meubles sont tous en bois brun foncé et la plupart des pièces sont éclairées par des lampes à huile.",
	"Outside, a swirling indigo miasma hovers 20 feet from the building on all sides. A creature that enters the miasma feels increasingly uneasy during the first minute of exposure. If it remains in the miasma, it gains 1 level of {@condition exhaustion} for every minute it spends there.": "À l'extérieur, un miasme indigo tourbillonnant plane à 6 mètres du bâtiment, de tous les côtés. Une créature qui pénètre dans le miasme se sent de plus en plus mal à l'aise pendant la première minute d'exposition. Si elle reste dans le miasme, elle gagne 1 niveau de {@condition exhaustion} pour chaque minute qu'elle y passe.",
	"Opening the portal from inside the mansion requires another command word, which Fistandia hid in the form of a puzzle. She created seven books, each with a single gilded letter on its spine. When placed next to each other in the proper order, they spell the command word, \"liberty.\" The books bear not only the lettered spines but also the same image of Mordenkainen that graces the cover of {@i The Joy of Extradimensional Spaces}.": "L'ouverture du portail depuis l'intérieur du manoir nécessite un autre mot de commande, que Fistandia a caché sous la forme d'un puzzle. Elle a créé sept livres, chacun avec une seule lettre dorée sur son dos. Une fois placés les uns à côté des autres dans le bon ordre, ils forment le mot de commande \"liberté\". Les livres portent non seulement les lettres du dos, mais aussi l'image de Mordenkainen qui orne la couverture de {@i The Joy of Extradimensional Spaces}.",
	"The imp figurine in Matreous's possession (see {@area area M1|046|x}) appears to be a very detailed carving of an imp made from onyx. It's not a statue, however, but a real {@creature imp} that Fistandia summoned and transformed into a statuette. Removing the figurine from the mansion breaks the enchantment and releases the imp.": "La figurine de diablotin en possession de Matreous (voir {@area area M1|046|x}) semble être une sculpture très détaillée d'un diablotin en onyx. Il ne s'agit cependant pas d'une statue, mais d'un {@creature imp} réel que Fistandia a invoqué et transformé en statuette. Le fait de retirer la figurine du manoir brise l'enchantement et libère le diablotin.",
	"Fistandia's mansion is eerily quiet. Rooms with windows to the outside are lit by the indigo miasma swirling outside the mansion, which colors everything in the room with its tint. In the larger rooms it tones down the warm light of the oil lamps.": "Le manoir de Fistandia est étrangement calme. Les pièces avec des fenêtres donnant sur l'extérieur sont éclairées par le miasme indigo qui tourbillonne à l'extérieur du manoir et qui colore tout ce qui se trouve dans la pièce de sa teinte. Dans les grandes pièces, il atténue la lumière chaude des lampes à huile.",
	"The following locations are keyed to the map of Fistandia's mansion.": "Les lieux suivants sont associés à la carte du manoir de Fistandia.",
	"The characters emerge from the portal in the grand foyer of the mansion. On this side, the portal looks like a double door.": "Les personnages sortent du portail dans le grand foyer du manoir. De ce côté, le portail ressemble à une double porte.",
	"The ceiling arches to fifteen feet overhead, and long hallways stretch out on either side of the foyer. Standing in the middle of this area is a middle-aged man wearing gray robes.": "Le plafond s'élève à quinze pieds au-dessus de la tête, et de longs couloirs s'étendent de chaque côté du foyer. Au milieu de cette zone se tient un homme d'âge moyen portant des robes grises.",
	"Matreous, a neutral human {@creature sage|CM} (see the {@area stat block|019|x}), is startled when the characters appear. After his initial surprise, he introduces himself to the characters and expresses his delight that they have opened the portal to the mansion. He has been trying different command words for the last half hour to get the portal to reopen.": "Matreous, un humain neutre {@creature sage|CM} (voir le {@area stat block|019|x}), est surpris lorsque les personnages apparaissent. Après sa surprise initiale, il se présente aux personnages et se réjouit qu'ils aient ouvert le portail du manoir. Cela fait une demi-heure qu'il essaie d'utiliser différents mots de commande pour que le portail se rouvre.",
	"Matreous takes on a thoughtful expression and pauses for an instant, tapping his chin in thought. The mansion must be a treasure trove of information, and there's no telling what wonders it holds! As an example, he shows the characters an intricately carved figurine of an imp that he has found and is taking back to Candlekeep for study.": "Matreous prend une expression pensive et s'arrête un instant, se tapant le menton en réfléchissant. Le manoir doit être une mine d'informations, et on ne sait pas quelles merveilles il recèle ! Il montre par exemple aux personnages une figurine de diablotin finement sculptée qu'il a trouvée et qu'il ramène à Candlekeep pour l'étudier.",
	"Matreous explains that he would dearly like to continue to explore the mansion's mysteries himself, but he could be much more useful back in Candlekeep. Thanks to the research he conducted to find the mansion, he has the skills to keep the portal open from the other side. If the characters take this chance to explain their errand to him, he is willing to accompany them back to their village in exchange for their time and efforts exploring the mansion.": "Matreous explique qu'il aimerait beaucoup continuer à explorer lui-même les mystères du manoir, mais qu'il pourrait être beaucoup plus utile à Candlekeep. Grâce aux recherches qu'il a menées pour trouver le manoir, il possède les compétences nécessaires pour maintenir le portail ouvert depuis l'autre côté. Si les personnages profitent de l'occasion pour lui expliquer leur course, il est prêt à les accompagner jusqu'à leur village en échange de leur temps et de leurs efforts pour explorer le manoir.",
	"If the characters agree to explore the mansion, Matreous steps through the double door leading back to the study room. When he does, the characters hear Matreous shriek as the doors slam shut, locking them inside the mansion. (Matreous lets out the shriek as the imp figurine in his possession reveals its true nature. The characters can't help Matreous until they find a way to reopen the portal.)": "Si les personnages acceptent d'explorer le manoir, Matreous franchit la double porte qui mène à la salle d'étude. Lorsqu'il le fait, les personnages entendent Matreous hurler alors que les portes se referment en claquant, les enfermant dans le manoir. (Matreous pousse ce cri lorsque la figurine de diablotin en sa possession révèle sa véritable nature. Les personnages ne peuvent pas aider Matreous tant qu'ils n'ont pas trouvé un moyen de rouvrir le portail).",
	"The foyer gives way to a long hallway that runs the length of the extradimensional mansion, with several doors on the wall opposite the entrance.": "Le foyer laisse place à un long couloir qui fait toute la longueur du manoir extradimensionnel, avec plusieurs portes sur le mur en face de l'entrée.",
	"A semicircular patio paved with gray flagstones is nestled against the building, lit by the swirling indigo miasma that surrounds the mansion.": "Un patio semi-circulaire pavé de dalles grises est niché contre le bâtiment, éclairé par les miasmes indigo tourbillonnants qui entourent le manoir.",
	"Tall shelves filled with books line the walls of this room. Two more shelves run through the middle of the room with a ten-foot-wide aisle between them. Several stacks of books are piled high throughout the room. There are small reading desks with cozy scarlet chairs in the corners.": "De hautes étagères remplies de livres bordent les murs de cette pièce. Deux autres étagères traversent le milieu de la pièce, séparées par une allée de trois mètres de large. Plusieurs piles de livres sont empilées dans toute la pièce. Il y a de petits bureaux de lecture avec des chaises écarlates confortables dans les coins.",
	"The shelves contain books on Fistandia's favorite subjects: arcana, natural science, religion, astrology, and planar travel, as well as volumes of poetry, mythology, and folk tales.": "Les étagères contiennent des livres sur les sujets préférés de Fistandia : les arcanes, les sciences naturelles, la religion, l'astrologie et les voyages planaires, ainsi que des volumes de poésie, de mythologie et de contes populaires.",
	"One of the heaps of books is a {@creature swarm of animated books|CM}. As the characters move through the room, the swarm knocks one of the 10-foot-wide freestanding sections of bookshelf over onto the characters. Any creatures in the affected area must succeed on a DC 15 Dexterity saving throw or be knocked {@condition prone} and {@condition restrained} by the fallen shelf. A {@condition restrained} creature can use an action to make a DC 13 Strength ({@skill Athletics}) check. On a success, it frees itself. {@condition Restrained} creatures are also freed if the shelf is lifted with a successful DC 15 Strength ({@skill Athletics}) check.": "L'un des tas de livres est un {@creature swarm of animated books|CM}. Alors que les personnages se déplacent dans la pièce, l'essaim renverse l'une des sections de bibliothèque autoportante de 3 mètres de large sur les personnages. Toute créature se trouvant dans la zone affectée doit réussir un jet de sauvegarde de Dextérité DC 15 ou être frappée de {@condition prone} et {@condition restrained} par l'étagère tombée. Une {@condition restrained} créature peut utiliser une action pour effectuer un test de Force ({@skill Athletics}) DC 13. En cas de réussite, elle se libère. {@condition Restrained} créatures sont également libérées si l'étagère est soulevée avec un test de Force ({@skill Athletics}) DC 15 réussi.",
	"Sitting on the reading desk is a jeweled letter opener worth 20 gp.": "Posé sur le bureau de lecture, un coupe-papier bijoutier d'une valeur de 20 gp.",
	"The puzzle book with the letter R on its spine is on one of the shelves. Any character who has a passive Wisdom ({@skill Perception}) score of 12 or higher notices the book. A thorough search of the shelf also yields the book.": "Le livre puzzle avec la lettre R sur son dos se trouve sur l'une des étagères. Tout personnage ayant un score de Sagesse passive ({@skill Perception}) de 12 ou plus remarque le livre. Une recherche approfondie de l'étagère permet également de trouver le livre.",
	"This room contains a battered wooden mannequin and a weapon rack holding staffs and daggers, all lit by indigo-tinted light streaming through a window. The floor is stained and scorched. At the far end of the room, a broom hovers in the air, sweeping the floor by itself!": "Cette pièce contient un mannequin de bois abîmé et un porte-armes contenant des bâtons et des dagues, le tout éclairé par une lumière teintée d'indigo passant par une fenêtre. Le sol est taché et roussi. Au fond de la pièce, un balai flotte dans les airs et balaie le sol tout seul !",
	"This room was where Fistandia practiced her martial and magical skills (at the expense of the fine floors). The mannequin has numerous cuts and chips. The weapons in the rack are mundane but finely made. There are four {@item Dagger|PHB|daggers}, four {@item Quarterstaff|PHB|quarterstaffs}, and twenty {@item Dart|PHB|darts} in a bandolier hanging from one of the pegs. One wall holds diagrams of attack and parry positions for wielders of staffs and daggers.": "Cette pièce était l'endroit où Fistandia pratiquait ses compétences martiales et magiques (aux dépens des beaux parquets). Le mannequin a de nombreuses coupures et éclats. Les armes dans l'étagère sont banales mais de bonne facture. Il y en a quatre {@item Dagger|PHB|daggers}, quatre {@item Quarterstaff|PHB|quarterstaffs} et vingt {@item Dart|PHB|darts} dans une bandoulière suspendue à l'une des patères. Sur l'un des murs, on peut voir les diagrammes des positions d'attaque et de parade des bâtons et des dagues.",
	"The broom is an {@creature animated broom|CM}. If left alone, it goes about its duties cleaning the floors and ignores the characters. If a creature attempts to grab it or menace it in any way, it attacks.": "Le balai est un {@creature animated broom|CM}. S'il est laissé seul, il vaque à ses occupations en nettoyant les sols et ignore les personnages. Si une créature tente de l'attraper ou de le menacer de quelque manière que ce soit, il attaque.",
	"The door to this room is left ajar so the cats can come and go as they please.": "La porte de cette pièce est laissée entrouverte pour que les chats puissent aller et venir à leur guise.",
	"The entire far wall of this room is a floor-to-ceiling bookshelf. Even more books are resting on several large scarlet armchairs and small wooden tables, and there are several paintings on the walls. A fluffy black cat is curled up on one of the chairs.": "Le mur du fond de cette pièce est entièrement constitué d'une étagère du sol au plafond. Encore plus de livres sont posés sur plusieurs grands fauteuils écarlates et petites tables en bois, et il y a plusieurs tableaux sur les murs. Un chat noir duveteux est pelotonné sur l'un des fauteuils.",
	"If the characters enter the room, the {@creature cat} sits up, meows plaintively, and approaches. If they feed it or pet it and make a successful DC 10 Wisdom ({@skill Animal Handling}) check, it follows them until they leave the study or venture up the stairs, at which time it heads to the kitchen (area M6). If the characters don't pay attention to it, the cat waits for a short time, but then loses interest and leaves for the kitchen.": "Si les personnages entrent dans la pièce, le {@creature cat} se redresse, miaule plaintivement et s'approche. S'ils le nourrissent ou le caressent et réussissent un test de Sagesse ({@skill Animal Handling}) DC 10, il les suit jusqu'à ce qu'ils quittent le bureau ou s'aventurent dans les escaliers, et se dirige alors vers la cuisine (zone M6). Si les personnages n'y prêtent pas attention, le chat attend un court instant, mais se désintéresse ensuite et part vers la cuisine.",
	"If the characters spend 30 minutes investigating the books in this room, they discover the following facts:": "Si les personnages passent 30 minutes à enquêter sur les livres de cette pièce, ils découvrent les faits suivants :",
	"Almost all the books in this study were written by someone named Fistandia. Most are her memoirs.": "Presque tous les livres de cette étude ont été écrits par une personne nommée Fistandia. La plupart sont ses mémoires.",
	"Fistandia was a powerful mage as well as a priest of Mystra. She frequented Candlekeep to further her studies.": "Fistandia était un puissant mage ainsi qu'un prêtre de Mystra. Elle fréquentait Candlekeep pour approfondir ses études.",
	"In exchange for Fistandia's pious service and achievements in expanding the arts of magic, Mystra granted Fistandia a permanent extradimensional mansion for her to reside in when studying in Candlekeep.": "En échange des services pieux de Fistandia et de ses réalisations dans le développement des arts de la magie, Mystra lui a accordé un manoir extradimensionnel permanent où elle peut résider lorsqu'elle étudie à Candlekeep.",
	"Fearful that a guest might become trapped in the mansion, Fistandia hid the command word to open the portal to Candlekeep on the spines of seven books in her mansion.": "Craignant qu'un invité ne se retrouve piégé dans le manoir, Fistandia a caché le mot de commande permettant d'ouvrir le portail vers Candlekeep au dos de sept livres dans son manoir.",
	"There are three paintings hanging on the walls: a landscape scene with a large green dragon emerging from a grove of pine trees, a study of a pegasus in flight, and a portrait of a unicorn in a wooded glade.": "Trois tableaux sont accrochés aux murs : une scène de paysage avec un grand dragon vert émergeant d'un bosquet de pins, une étude d'un pégase en vol et le portrait d'une licorne dans une clairière boisée.",
	"There is a secret door behind the left bookcase on the far wall. When the bottom leftmost book in the bookcase is pulled, the bookcase slides forward to reveal the passage behind it. A character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check discovers the proper book.": "Il y a une porte secrète derrière la bibliothèque de gauche sur le mur du fond. Lorsque le livre le plus à gauche en bas de la bibliothèque est tiré, la bibliothèque glisse vers l'avant pour révéler le passage derrière elle. Un personnage qui réussit un test d'Intelligence ({@skill Investigation}) DC 10 découvre le bon livre.",
	"The puzzle book with the letter I on its spine is sitting on one of the armchairs.": "Le livre puzzle avec la lettre I sur son dos est assis sur l'un des fauteuils.",
	"The door to this room is left slightly open so the cats can enter and exit.": "La porte de cette pièce est laissée légèrement ouverte pour que les chats puissent entrer et sortir.",
	"The aromas of cooking permeate this kitchen. A large iron stove takes up one wall, and the rest of the room is filled with large tables and racks lined with hanging pots, pans, and cooking utensils. Everything is sparkling clean.": "Cette cuisine est imprégnée des arômes de la cuisine. Une grande cuisinière en fer occupe un mur, et le reste de la pièce est rempli de grandes tables et d'étagères garnies de casseroles, de poêles et d'ustensiles de cuisine suspendus. Tout est étincelant de propreté.",
	"The kitchen is run by two {@creature Homunculus||homunculi} named Cumin and Coriander. Most homunculi can't speak, but these ones have the ability to speak Common. When the characters enter the room, the homunculi greet the new arrivals in squeaky voices:": "La cuisine est dirigée par deux {@creature Homunculus||homunculi} nommés Cumin et Coriandre. La plupart des homonculi ne peuvent pas parler, mais ceux-ci ont la capacité de parler le commun. Lorsque les personnages entrent dans la pièce, les homoncules saluent les nouveaux arrivants avec des voix grinçantes :",
	"With a flapping of wings, two small forms land on the nearest table. They bow low before you and ask, \"How can we be of help to our honored guests? Cooking? Cleaning? Mending your clothes, perhaps?\"": "Dans un battement d'ailes, deux petites formes se posent sur la table la plus proche. Elles s'inclinent bas devant vous et demandent : \" Comment pouvons-nous aider nos honorables invités ? En faisant la cuisine ? Nettoyer ? Réparer vos vêtements, peut-être ?\"",
	"The homunculi have had only the cats and the faerie dragons in area M9 to cook for or clean up after for ages, so they practically trip over themselves in their eagerness to provide any service to the characters. They pester the characters for tasks to do and insist on serving them fresh bread and soup.": "Les homoncules n'ont eu que les chats et les dragons de fée de la zone M9 pour cuisiner ou nettoyer depuis des lustres, alors ils se bousculent pratiquement dans leur empressement à rendre service aux personnages. Ils harcèlent les personnages pour qu'ils accomplissent des tâches et insistent pour leur servir du pain frais et de la soupe.",
	"The duties of the homunculi are confined mostly to the kitchen and the adjoining dining room ({@area area M8|05c|x}). They don't know much about what happens in the rest of the mansion, but they can answer direct questions with the following information:": "Les tâches des homoncules sont principalement confinées à la cuisine et à la salle à manger attenante ({@area area M8|05c|x}). Ils ne savent pas grand-chose de ce qui se passe dans le reste du manoir, mais ils peuvent répondre aux questions directes avec les informations suivantes :",
	"Cumin was created by Fistandia, while Coriander says that a mage named Freyot created it.": "Le cumin a été créé par Fistandia, tandis que la coriandre dit qu'un mage nommé Freyot l'a créé.",
	"Their masters went away a long time ago. ": "Leurs maîtres sont partis il y a longtemps.",
	"They have been warned by their masters not to touch any books that have single letters on their spines. (The homunculi don't know the significance of these lettered books.)": "Ils ont été avertis par leurs maîtres de ne pas toucher aux livres dont le dos comporte une seule lettre. (Les homoncules ne connaissent pas la signification de ces livres à lettres).",
	"Fistandia used to go into the planetarium ({@area area M12|069|x}) and disappear for a long time afterward. ": "Fistandia avait l'habitude d'aller au planétarium ({@area area M12|069|x}) et de disparaître ensuite pendant un long moment.",
	"Something keeps building piles of books in the library. (The homunculi are unaware of the swarm of animated books in {@area area M3|04a|x}.)": "Quelque chose continue de construire des piles de livres dans la bibliothèque. (Les homoncules ne sont pas conscients de l'essaim de livres animés dans {@area area M3|04a|x}.)",
	"The imp that Fistandia summoned hasn't been seen in some time.": "Le lutin que Fistandia a invoqué n'a pas été vu depuis un certain temps.",
	"The faerie dragons in the arboretum ({@area area M9|060|x}) are mischievous but harmless. Try to stay out of their way.": "Les dragons féeriques de l'arboretum ({@area area M9|060|x}) sont espiègles mais inoffensifs. Essayez de rester en dehors de leur chemin.",
	"In one corner of the kitchen, several small ceramic bowls painted with stylized cats are filled with water and kitchen scraps. Any cats the characters have encountered in the mansion are found again here, along with an additional {@creature cat} the characters haven't yet seen. The cats are eating from the food bowls and occasionally batting at one another to get the choicer morsels.": "Dans un coin de la cuisine, plusieurs petits bols en céramique peints de chats stylisés sont remplis d'eau et de restes de cuisine. Tous les chats que les personnages ont rencontrés dans le manoir se retrouvent ici, ainsi qu'un autre {@creature cat} que les personnages n'ont pas encore vu. Les chats mangent dans les bols et se battent parfois entre eux pour obtenir les meilleurs morceaux.",
	"The shelves in this pantry are stocked with sacks of flour, vegetables, preserved meats, and other staples—all the dry goods needed to sustain a household.": "Les étagères de ce garde-manger sont remplies de sacs de farine, de légumes, de conserves de viande et d'autres produits de base - tous les produits secs nécessaires à la subsistance d'un ménage.",
	"A character who succeeds on a DC 15 Intelligence ({@skill Arcana}) check knows two vital facts about the homunculi in {@area area M6|056|x}. The first is that a master can have only one homunculus at a time. The second is that a homunculus dies when its master dies. This fact suggests that Fistandia and Freyot are still alive. Characters might encounter one or both mages in a future adventure.": "Un personnage qui réussit un test d'Intelligence ({@skill Arcana}) DC 15 connaît deux faits essentiels sur les homoncules de {@area area M6|056|x}. Le premier est qu'un maître ne peut avoir qu'un seul homonculus à la fois. Le second est qu'un homonculus meurt lorsque son maître meurt. Ce fait suggère que Fistandia et Freyot sont toujours en vie. Les personnages pourraient rencontrer un ou les deux mages dans une aventure future.",
	"Large windows form the entirety of one wall, looking out on three planted beds filled with vegetation. Within this room, a crystal chandelier hangs above a table made of dark wood. Six matching wooden chairs with scarlet cushions surround the table. A seventh chair sits alone in the far corner.": "De grandes fenêtres forment la totalité d'un mur, donnant sur trois parterres plantés remplis de végétation. Dans cette pièce, un lustre en cristal est suspendu au-dessus d'une table en bois foncé. Six chaises en bois assorties avec des coussins écarlates entourent la table. Une septième chaise est assise seule dans le coin le plus éloigné.",
	"In addition to the furnishings described above, this room is adorned with unremarkable tapestries that depict grapevines and the process of making wine.": "Outre le mobilier décrit ci-dessus, cette pièce est ornée de tapisseries banales représentant des vignes et le processus de fabrication du vin.",
	"The reason for the odd number of chairs is that the {@creature Mimic Chair|CM|chair} closest to the door to {@area area M6|056|x} is a {@creature mimic} that escaped from {@area area M19|07f|x}. It moved the real chair to the corner and took its place, hoping to capture any creature entering from the kitchen. It has been able to ambush only the occasional cat or faerie dragon, so it's in a weakened state and has the following changes to its stat block:": "La raison de ce nombre impair de chaises est que la {@creature Mimic Chair|CM|chair} la plus proche de la porte de {@area area M6|056|x} est une {@creature mimic} qui s'est échappée de {@area area M19|07f|x}. Il a déplacé la vraie chaise dans le coin et a pris sa place, espérant capturer toute créature entrant de la cuisine. Il n'a réussi à tendre une embuscade qu'à un chat ou un dragon fée occasionnel, il est donc dans un état affaibli et son bloc de statistiques a subi les changements suivants :",
	"It has 30 hit points.": "Il a 30 points de vie.",
	"The DC to escape its grapple is 10.": "Le DC pour échapper à son grappin est de 10.",
	"The buffet contains silverware and a service for six, worth a total of 20 gp.": "Le buffet contient de l'argenterie et un service pour six personnes, d'une valeur totale de 20 gp.",
	"The door leading from {@area area M1|046|x} is partially open.": "La porte menant de {@area area M1|046|x} est partiellement ouverte.",
	"This end of the building is an arboretum with open, arched walls. Flowering shrubs and small trees grow between paved paths that meet in a semicircular patio. There's no sun, but two glowing globes hang above the plants, bathing them in light. There are colorful blossoms everywhere, filling the air with their perfume.": "Cette extrémité du bâtiment est un arboretum aux murs ouverts et arqués. Des arbustes à fleurs et des petits arbres poussent entre des chemins pavés qui se rejoignent dans un patio semi-circulaire. Il n'y a pas de soleil, mais deux globes lumineux sont suspendus au-dessus des plantes, les baignant de lumière. Il y a des fleurs colorées partout, remplissant l'air de leur parfum.",
	"Two {@condition invisible} {@creature Faerie Dragon (Red)||orange faerie dragons} are perched in the trees. They are mischievous creatures, always looking for fun, but the homunculi and the cats provide little entertainment, so they hope to keep the characters in the arboretum for as long as possible so they can play with them. Giggling incessantly, they fly toward the characters, use their Euphoria Breath, and flit out of danger, still {@condition invisible}. If they are attacked, they {@action disengage} and retreat to a safe place, becoming {@condition invisible} again if their concentration is broken.": "Deux {@condition invisible} {@creature Faerie Dragon (Red)||orange faerie dragons} sont perchés dans les arbres. Ce sont des créatures espiègles, qui cherchent toujours à s'amuser, mais les homoncules et les chats ne leur offrent que peu de distractions, aussi espèrent-ils garder les personnages dans l'arboretum aussi longtemps que possible afin de pouvoir jouer avec eux. Riant sans cesse, ils volent vers les personnages, utilisent leur Souffle Euphorique, et volent hors de danger, toujours à {@condition invisible}. S'ils sont attaqués, ils {@action disengage} et se retirent dans un endroit sûr, redevenant {@condition invisible} si leur concentration est brisée.",
	"The two glowing orbs are {@item Driftglobe||driftglobes}. Cumin and Coriander from area M6 periodically activate the globes to provide light for the plants.": "Les deux globes lumineux sont à {@item Driftglobe||driftglobes}. Le cumin et la coriandre de la zone M6 activent périodiquement les globes pour fournir de la lumière aux plantes.",
	"The landing at the top of the stairs is occupied by a suit of armor holding a longsword, point down. It sits upon a wooden stand in front of a large window. The armor is clearly decorative, though the helmet and the sword are genuine items of good quality.": "Le palier en haut des escaliers est occupé par une armure tenant une épée longue, pointe en bas. Elle est posée sur un support en bois devant une grande fenêtre. L'armure est clairement décorative, bien que le casque et l'épée soient des objets authentiques de bonne qualité.",
	"Above the armor is a trapdoor that opens upward into an attic that runs the length of the building. The attic is stuffy, dimly lit, and covered in a fine layer of dust. A character who has a passive Wisdom ({@skill Perception}) score of 13 or higher notices light coming through the floorboards above {@area area M13|06c|x}. The floorboards can be broken through with a successful DC 15 Strength ({@skill Athletics}) check to allow access to the room below.": "Au-dessus de l'armure se trouve une trappe qui s'ouvre vers le haut, dans un grenier qui s'étend sur toute la longueur du bâtiment. Le grenier est étouffant, faiblement éclairé et recouvert d'une fine couche de poussière. Un personnage qui a un score de Sagesse passive ({@skill Perception}) de 13 ou plus remarque de la lumière provenant des planches du plancher au-dessus {@area area M13|06c|x}. Les planches peuvent être brisées avec un test de Force ({@skill Athletics}) DC 15 réussi pour permettre l'accès à la pièce du dessous.",
	"Most of this room is taken up by long wooden tables that are covered with glass vessels and books. Cabinets with glass doors line the walls, and they contain all manner of specimens. Just below the ceiling in the middle of the room, colorful globes circle each other in an intricate dance. The far wall is almost completely covered by a map of the night sky, with a golden sunburst in the center above a closed door.": "La majeure partie de cette pièce est occupée par de longues tables en bois recouvertes de récipients en verre et de livres. Des armoires avec des portes en verre bordent les murs et contiennent toutes sortes de spécimens. Juste sous le plafond, au milieu de la pièce, des globes colorés tournent les uns autour des autres dans une danse complexe. Le mur du fond est presque entièrement recouvert d'une carte du ciel nocturne, avec un rayon de soleil doré au centre, au-dessus d'une porte fermée.",
	"The cabinets are crowded with skulls, bones, mounted animals, rocks and minerals, dried plants, and jars with creatures floating in liquid. Measuring devices, glassware, and other scientific apparatus sit on the tables between books on the natural sciences, astronomy, astrology, physiology, and natural philosophy. Complex charts and mathematical formulas are drawn on a mobile blackboard.": "Les armoires sont remplies de crânes, d'ossements, d'animaux montés, de roches et de minéraux, de plantes séchées et de bocaux contenant des créatures flottant dans un liquide. Des instruments de mesure, de la verrerie et d'autres appareils scientifiques sont posés sur les tables entre des livres sur les sciences naturelles, l'astronomie, l'astrologie, la physiologie et la philosophie naturelle. Des diagrammes complexes et des formules mathématiques sont dessinés sur un tableau noir mobile.",
	"The map on the wall is the solution to the planetarium puzzle in area M12. Most of the stars are represented by mere dots or small circles, but the five most prominent stars are rendered as blazing silver suns. Those are the five bright stars to which the telescopes must be pointed to open the door to area M13.": "La carte sur le mur est la solution de l'énigme du planétarium dans la zone M12. La plupart des étoiles sont représentées par de simples points ou de petits cercles, mais les cinq étoiles les plus importantes sont représentées par des soleils argentés flamboyants. Ce sont les cinq étoiles brillantes vers lesquelles les télescopes doivent être pointés pour ouvrir la porte de la zone M13.",
	"The puzzle book with the letter T on its spine is among the books on the middle table.": "Le livre puzzle avec la lettre T sur son dos est parmi les livres sur la table du milieu.",
	"The door opens into a dark, open space offering a view of the starry firmament of the night sky. Five telescopes mounted on bronze plates point toward the constellations above. In the middle of the space, a one-foot-diameter sphere of clear crystal sits in a circular brass stand.": "La porte s'ouvre sur un espace sombre et ouvert offrant une vue sur le firmament étoilé du ciel nocturne. Cinq télescopes montés sur des plaques de bronze pointent vers les constellations du ciel. Au milieu de l'espace, une sphère de cristal clair d'un pied de diamètre est posée sur un support circulaire en laiton.",
	"The room is a detailed and convincing illusion of a grassy knoll on a moonless night. Springy turf compresses underfoot, and when the doors to the room are closed, the starry night sky is visible in all directions. Terrain more than 20 feet away at ground level, however, is shadowy and indistinct; only the sky above seems sharp and clear. In fact, the stars shine down with an almost fierce light. Anyone who explores the room discovers that this effect is an illusion and can determine the size and shape of the actual space.": "La pièce est une illusion détaillée et convaincante d'une butte herbeuse par une nuit sans lune. Le gazon élastique se comprime sous les pieds, et lorsque les portes de la pièce sont fermées, le ciel étoilé est visible dans toutes les directions. Cependant, le terrain situé à plus de six mètres au niveau du sol est sombre et indistinct ; seul le ciel semble clair et net. En fait, les étoiles brillent d'une lumière presque féroce. Toute personne qui explore la pièce découvre que cet effet est une illusion et peut déterminer la taille et la forme de l'espace réel.",
	"If the characters try to manipulate the telescopes, they find that it's easy to change the orientation of these well-balanced instruments. The telescopes cannot be moved in any other way, however, and are sturdily mounted to their pedestals. The crystal ball is also firmly fixed and cannot be moved.": "Si les personnages essaient de manipuler les télescopes, ils constatent qu'il est facile de modifier l'orientation de ces instruments bien équilibrés. Les télescopes ne peuvent cependant pas être déplacés d'une autre manière et sont solidement fixés à leur socle. La boule de cristal est également solidement fixée et ne peut être déplacée.",
	"The planetarium is a useful feature for anyone who wants to gaze upon the stars. Its other purpose is to open the secret door to area M13. In order to solve the puzzle, the five telescopes must be pointed into the sky at the five brightest stars shown on the map in area M11. When all five telescopes are aligned, the light of the stars is focused through them onto the crystal ball and refracted to illuminate a secret door on one wall. The secret door to area M13 can be discovered only by solving the planetarium puzzle. From inside area M13, however, the door is plainly visible.": "Le planétarium est un élément utile pour tous ceux qui veulent observer les étoiles. Son autre but est d'ouvrir la porte secrète de la zone M13. Pour résoudre l'énigme, les cinq télescopes doivent être pointés vers le ciel en direction des cinq étoiles les plus brillantes indiquées sur la carte de la zone M11. Lorsque les cinq télescopes sont alignés, la lumière des étoiles est focalisée à travers eux sur la boule de cristal et réfractée pour éclairer une porte secrète sur un mur. La porte secrète de la zone M13 ne peut être découverte qu'en résolvant l'énigme du planétarium. De l'intérieur de la zone M13, cependant, la porte est parfaitement visible.",
	"To reach this room, the characters must solve the telescope puzzle in area M12 or break through the ceiling from the attic above {@area area M10|064|x}.": "Pour atteindre cette pièce, les personnages doivent résoudre l'énigme du télescope dans la zone M12 ou percer le plafond du grenier au-dessus {@area area M10|064|x}.",
	"This room is bare except for a bookshelf covered in chains against one wall, a plain wooden bench, and a reading desk built into the shelves. A book with the bust of a mage on its cover sits on the desk.": "Cette pièce est vide, à l'exception d'une étagère couverte de chaînes contre un mur, d'un banc en bois ordinaire et d'un bureau de lecture encastré dans les étagères. Un livre avec le buste d'un mage sur sa couverture est posé sur le bureau.",
	"The three shelves are filled with books bound in iron covers, which are attached to chains that secure them to the shelves—a chained library. The reading desk is used to support the chained books while they are being read. This chained library has been enchanted to be jealously possessive of its contents. It attacks any creature that comes within its reach (use the accompanying {@creature animated chained library|CM} stat block).": "Les trois étagères sont remplies de livres reliés par des couvertures en fer, qui sont attachés à des chaînes qui les fixent aux étagères - une bibliothèque enchaînée. Le bureau de lecture sert à soutenir les livres enchaînés pendant la lecture. Cette bibliothèque enchaînée a été enchantée pour être jalousement possessive de son contenu. Elle attaque toute créature qui passe à sa portée (utilisez le bloc de statistiques {@creature animated chained library|CM} qui l'accompagne).",
	"Fistandia's most treasured knowledge is kept here. There are rare tomes on the sciences, arcana, and alchemy, as well as books about planar lore and the summoning of fantastic creatures. All the books are firmly affixed to the shelves by enchanted chains and can't be freed without being destroyed.": "Les connaissances les plus précieuses de Fistandia sont conservées ici. On y trouve des tomes rares sur les sciences, les arcanes et l'alchimie, ainsi que des livres sur le savoir planaire et l'invocation de créatures fantastiques. Tous les livres sont fermement attachés aux étagères par des chaînes enchantées et ne peuvent être libérés sans être détruits.",
	"If the characters defeat the animated chained library, one of its books breaks free with a length of chain still attached and functions as a {@item +1 flail}. The book is entitled Martial Attack Techniques.": "Si les personnages vainquent la bibliothèque animée enchaînée, un de ses livres se libère avec une longueur de chaîne encore attachée et fonctionne comme un {@item +1 flail}. Le livre s'intitule Techniques d'attaque martiale.",
	"The book on the reading desk is the puzzle book with the letter L on its spine.": "Le livre sur le bureau de lecture est le livre puzzle avec la lettre L sur son dos.",
	"Each corner of this pleasant parlor has a scarlet armchair and a reading table piled high with books. A cheery fire burns in the fireplace. A pair of swords sits in a rack above the fireplace, and the heads of various animals are mounted on the walls.": "Dans chaque coin de cet agréable salon se trouvent un fauteuil écarlate et une table de lecture remplie de livres. Un joyeux feu brûle dans la cheminée. Une paire d'épées est posée sur un support au-dessus de la cheminée, et des têtes d'animaux sont accrochées aux murs.",
	"The books are all poetry or heroic fiction meant for entertainment. The trophy heads—a stag, a wolf, a peryton, a hell hound, and a black dragon wyrmling—are purely decorative. The fire is an illusion that looks pleasant but provides no heat. The swords above the mantel are two {@creature Flying Sword||flying swords} that attack if anything in the room is touched.": "Les livres sont tous des poèmes ou des fictions héroïques destinés au divertissement. Les têtes des trophées - un cerf, un loup, un peryton, un chien de l'enfer et un dragon noir wyrmling - sont purement décoratives. Le feu est une illusion qui semble agréable mais ne fournit aucune chaleur. Les épées au-dessus de la cheminée sont deux {@creature Flying Sword||flying swords} qui attaquent si l'on touche quelque chose dans la pièce.",
	"The puzzle book with the letter Y on its spine can be found on the table.": "Le livre puzzle avec la lettre Y sur son dos se trouve sur la table.",
	"The door to this room is left ajar, as is the one at the end of the hall to {@area area M10|064|x}, to let the cats roam as they please.": "La porte de cette pièce est laissée entrouverte, tout comme celle du bout du couloir vers {@area area M10|064|x}, pour laisser les chats vagabonder à leur guise.",
	"This is an open and airy bedroom. A canopied bed with rich scarlet curtains occupies one corner. A jug and a washbasin stand on top of a chest of drawers, and a fluffy black cat is napping on a scarlet easy chair. One wall is covered with a large painting of a gold dragon perched heroically on a mountaintop.": "C'est une chambre ouverte et aérée. Un lit à baldaquin avec de riches rideaux écarlates occupe un coin. Une cruche et un lavabo sont posés sur une commode, et un chat noir duveteux fait la sieste sur un fauteuil écarlate. Un mur est recouvert d'une grande peinture représentant un dragon doré perché héroïquement au sommet d'une montagne.",
	"When the characters enter the room, the {@creature cat} jumps down from the chair and stretches. It then follows the characters around the room, mewing at them. If they feed it or pet it and make a successful DC 10 Wisdom ({@skill Animal Handling}) check, it follows them until combat or some other frightening occurrence scares it off. If the characters don't interact with it, the cat gives up and leaves for the kitchen.": "Lorsque les personnages entrent dans la pièce, le {@creature cat} saute de la chaise et s'étire. Il suit ensuite les personnages dans la pièce, miaulant à leur intention. S'ils le nourrissent ou le caressent et réussissent un test de Sagesse ({@skill Animal Handling}) DC 10, il les suit jusqu'à ce qu'un combat ou un autre événement effrayant le fasse fuir. Si les personnages n'interagissent pas avec lui, le chat abandonne et part vers la cuisine.",
	"The top drawers of the dresser contain elegant, well-made robes. The lower drawers hold more utilitarian tunics and dresses.": "Les tiroirs supérieurs de la commode contiennent des robes de chambre élégantes et bien faites. Les tiroirs inférieurs contiennent des tuniques et des robes plus utilitaires.",
	"The puzzle book with the letter E on its spine is sitting on the chest of drawers.": "Le livre puzzle avec la lettre E sur son dos est assis sur la commode.",
	"The door from the bedroom leads to a wrought iron balcony lined with slate flagstones. The greenery and colorful flowers of the arboretum are visible below.": "La porte de la chambre mène à un balcon en fer forgé bordé de dalles d'ardoise. La verdure et les fleurs colorées de l'arboretum sont visibles en contrebas.",
	"The oppressive miasma seems to press in even closer above the mansion here than at ground level.": "Les miasmes oppressants semblent se presser encore plus au-dessus du manoir qu'au niveau du sol.",
	"The air here smells of astringent chemicals. Long wooden tables stretch across the room, laden with vials, beakers, and flasks holding various liquids and powders. Books are stacked between the glassware and chemicals. Yellowed paper charts and blackboards full of complex formulas cover the walls.": "L'air ici sent les produits chimiques astringents. De longues tables en bois s'étendent dans la pièce, chargées de fioles, de béchers et de flacons contenant divers liquides et poudres. Des livres sont empilés entre la verrerie et les produits chimiques. Des tableaux en papier jauni et des tableaux noirs remplis de formules complexes recouvrent les murs.",
	"The books here cover chemical science and alchemy. A character who examines the charts and formulas and makes a successful DC 13 Intelligence check determines that the main goal of the research here was to transmute various materials into gold. Judging by the numerous scorch marks and acid burns on the furniture, the laboratory was the scene of several spectacular failures.": "Les livres ici couvrent la science chimique et l'alchimie. Un personnage qui examine les tableaux et les formules et réussit un test d'Intelligence DC 13 détermine que le but principal des recherches ici était de transmuter divers matériaux en or. À en juger par les nombreuses marques de brûlure et les brûlures d'acide sur le mobilier, le laboratoire a été le théâtre de plusieurs échecs spectaculaires.",
	"Four clay figures rest on a table in the middle of the room. They range from a rudimentary, barely humanoid shape to a small, winged body so lifelike that it almost appears to be a real creature that is merely asleep. A character who makes a successful DC 13 Intelligence ({@skill Arcana}) check can tell that these are figures used for creating homunculi.": "Quatre figurines d'argile reposent sur une table au milieu de la pièce. Elles vont d'une forme rudimentaire, à peine humanoïde, à un petit corps ailé si réaliste qu'il semble presque être une créature réelle simplement endormie. Un personnage qui réussit un test d'Intelligence ({@skill Arcana}) DC 13 peut dire que ce sont des figurines utilisées pour créer des homoncules.",
	"Several of the reagents here are quite valuable. By searching the room, the characters can gather 50 gp of alchemical materials. In addition, two of the vials contain {@item Potion of Healing||potions of healing}.": "Plusieurs des réactifs ici sont assez précieux. En fouillant la pièce, les personnages peuvent rassembler 50 gp de matériaux alchimiques. De plus, deux des fioles contiennent {@item Potion of Healing||potions of healing}.",
	"The puzzle book with the letter B on its spine is propped up against a large beaker.": "Le livre-puzzle portant la lettre B sur son dos est posé contre un grand bécher.",
	"This dark, stone-walled room contains only a few objects. A five-foot-diameter circle of intricate runes covers the floor. There's an empty wooden bookstand opposite the door and bronze braziers at the other three cardinal points of the circle. Whatever material they contained has long ago burned to cinders, but the room still smells of charcoal and sulfur. Sitting next to the bookstand is a warty toad.": "Cette pièce sombre, aux murs de pierre, ne contient que quelques objets. Un cercle de cinq pieds de diamètre, composé de runes complexes, recouvre le sol. Il y a un lutrin en bois vide en face de la porte et des braseros en bronze aux trois autres points cardinaux du cercle. Les matériaux qu'ils contenaient sont depuis longtemps réduits en cendres, mais la pièce sent encore le charbon et le soufre. Un crapaud verruqueux est assis à côté du lutrin.",
	"This is the room where Fistandia summoned the imp that would become the figurine found by Matreous. The current resident of the room is a {@creature quasit} in toad form. It waits for a creature to approach and then attacks.": "C'est dans cette pièce que Fistandia a invoqué le lutin qui allait devenir la figurine trouvée par Matreous. L'habitant actuel de la pièce est un {@creature quasit} sous forme de crapaud. Il attend qu'une créature s'approche et attaque.",
	"Smells of alcohol and brine permeate this room. Glass vessels large and small stand in rows on the floor and tables, ranging from one foot to six feet tall. Inside each vessel is the body of a creature floating in clear liquid. One four-foot-tall container is missing its lid and has no occupant.": "Des odeurs d'alcool et de saumure imprègnent cette pièce. Des récipients en verre, grands et petits, sont alignés sur le sol et les tables, et mesurent entre 30 cm et 1,80 m de haut. Dans chaque récipient se trouve le corps d'une créature flottant dans un liquide clair. Un récipient d'un mètre de haut n'a pas de couvercle et n'a pas d'occupant.",
	"Fistandia considered herself to be a knowledgeable natural philosopher, and she collected many rare specimens to study. She kept examples of common and natural creatures in {@area area M11|065|x}, and rare or aberrant creatures in this room. The collection includes a cockatrice, a flumph, a giant fire beetle, a small grell, a myconid sprout, a pseudodragon, four severed hands in the same jar, and a {@creature slaad tadpole} that's still alive and attacks if its jar is opened.": "Fistandia se considérait comme une philosophe naturelle avertie, et elle collectionnait de nombreux spécimens rares pour les étudier. Elle gardait des exemples de créatures communes et naturelles dans {@area area M11|065|x}, et des créatures rares ou aberrantes dans cette pièce. La collection comprend une cockatrice, un flumph, un scarabée de feu géant, un petit grell, une pousse de myconide, un pseudodragon, quatre mains coupées dans le même bocal, et un {@creature slaad tadpole} qui est toujours vivant et attaque si son bocal est ouvert.",
	"The empty container once held the mimic found in {@area area M8|05c|x}. Gravely injured when it was captured, it feigned death until it could recover and escape into the upper levels of the mansion.": "Le conteneur vide contenait autrefois la mimique trouvée dans {@area area M8|05c|x}. Gravement blessé lorsqu'il a été capturé, il a feint la mort jusqu'à ce qu'il puisse récupérer et s'échapper dans les niveaux supérieurs du manoir.",
	"The four severed hands have absorbed enough magical energy to become {@creature Crawling Claw||crawling claws}. They push the lid off their jar and attack when any creature comes within 5 feet of them.": "Les quatre mains coupées ont absorbé suffisamment d'énergie magique pour devenir {@creature Crawling Claw||crawling claws}. Elles poussent le couvercle de leur bocal et attaquent lorsque toute créature s'approche d'elles à moins de 1,5 mètre.",
	"The command word to reopen the mansion's portal is \"liberty,\" and it must be spoken within 10 feet of the portal to cause it to open.": "Le mot de commande pour rouvrir le portail du manoir est \"liberté\", et il doit être prononcé à moins de 3 mètres du portail pour le faire s'ouvrir.",
	"Once the characters have recovered all (or most of) the lettered books, they should be able to guess the command word. When it is spoken, a pulse of power ripples through the mansion as the double door in {@area area M1|046|x} swings open, forming a portal that leads back to the study room in Candlekeep. The doorway remains open only for a minute, but the characters can simply speak the command word to reveal it again.": "Une fois que les personnages ont récupéré tous (ou presque tous) les livres lettrés, ils devraient être en mesure de deviner le mot de commande. Lorsqu'il est prononcé, une impulsion d'énergie se propage dans le manoir et la double porte en {@area area M1|046|x} s'ouvre, formant un portail qui mène à la salle d'étude de Candlekeep. Le portail ne reste ouvert que pendant une minute, mais les personnages peuvent simplement prononcer le mot de commande pour le faire réapparaître.",
	"When the characters return to the study room in Candlekeep, they find Matreous's body sprawled on the floor and the imp figurine missing. When the imp was taken from the mansion in its figurine form, the enchantment binding it ended, allowing it to sting and kill Matreous. The {@creature imp} is now {@condition invisible} and hiding in a corner of Matreous's study. It attacks the first creature that exits the mansion. If the characters defeat the imp, it disappears in a cloud of black smoke.": "Lorsque les personnages retournent dans la salle d'étude de Candlekeep, ils trouvent le corps de Matreous étendu sur le sol et la figurine du lutin disparue. Lorsque le lutin a été sorti du manoir sous sa forme de figurine, l'enchantement qui le liait a pris fin, lui permettant de piquer et de tuer Matreous. Le {@creature imp} est maintenant {@condition invisible} et se cache dans un coin du bureau de Matreous. Il attaque la première créature qui sort du manoir. Si les personnages vainquent le diablotin, il disparaît dans un nuage de fumée noire.",
	"Any treasure, books, specimens, or weapons the characters acquired while in the mansion remain in their possession. Anything else taken from the mansion evaporates into smoke as they pass through the doorway.": "Les trésors, livres, spécimens ou armes que les personnages ont acquis dans le manoir restent en leur possession. Tout ce qui a été pris dans le manoir s'évapore en fumée lorsqu'ils franchissent le seuil de la porte."
}