{
	"Something is killing people in Palebank Village, and if the characters don't stop it, they might be next. \"Frozen Sick\" is an adventure that takes characters from 1st to 3rd level and introduces them to the continent's Biting North region—the bleak arctic realms of the Greying Wildlands and Eiselcross.": "Quelque chose tue les gens dans le village de Palebank, et si les personnages ne l'arrêtent pas, ils pourraient être les prochains. \"Frozen Sick\" est une aventure qui prend des personnages du 1er au 3ème niveau et les introduit dans la région du Nord mordant du continent - les royaumes arctiques sombres des Terres sauvages grisonnantes et d'Eiselcross.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), work with them to decide how they made their way to Palebank Village. Are they citizens of Uthodurn now aiding in the surface expansion of their civilization? Have they come north to seek freedom from the wars of other lands? Any number of options can help tie characters to this frigid region and the mysteries it holds.": "Si vos joueurs utilisent la chronique héroïque pour créer leurs personnages (voir {@book chapter 4|EGW|5|Heroic Chronicle}), travaillez avec eux pour décider comment ils sont arrivés au village de Palebank. Sont-ils des citoyens d'Uthodurn qui aident maintenant à l'expansion en surface de leur civilisation ? Sont-ils venus au nord pour échapper aux guerres des autres pays ? Toutes ces options peuvent aider à lier les personnages à cette région glaciale et aux mystères qu'elle recèle.",
	"Urgon Wenth, a dwarf explorer, recently returned home to Palebank Village after exploring the icy wastes of Eiselcross for a year. The dwarf brought home several items plundered from ruins on Foren, the largest of Eiselcross's islands. Among these treasures were two beautiful blue glass vials, which Urgon sold to an elf collector named Verla Pelc. The vials were then stolen, given to a fence out of Shadycreek Run, and sold again to an unsuspecting merchant.": "Urgon Wenth, un explorateur nain, est récemment rentré chez lui au village de Palebank après avoir exploré pendant un an les étendues glacées d'Eiselcross. Le nain a rapporté plusieurs objets pillés dans les ruines de Foren, la plus grande des îles d'Eiselcross. Parmi ces trésors se trouvaient deux magnifiques fioles en verre bleu, qu'Urgon a vendues à une collectionneuse elfe nommée Verla Pelc. Les fioles ont ensuite été volées, données à un receleur de Shadycreek Run, puis revendues à un marchand peu méfiant.",
	"In truth, the vials' beautiful blue color is the result of deadly blue spores that cling to the interior of the glass. Faint cracks in both the vials have exposed each person who handled them to frigid woe, a deadly disease that can't be cured by conventional means. The disease has already killed Urgon and Verla, turning them into ice statues. Details on frigid woe are found in the \"{@book Eiselcross|EGW|4}\" section of chapter 3.": "En réalité, la belle couleur bleue des fioles est le résultat de spores bleues mortelles qui s'accrochent à l'intérieur du verre. De légères fissures dans les deux fioles ont exposé chaque personne qui les a manipulées au malheur frigide, une maladie mortelle qui ne peut être guérie par des moyens conventionnels. La maladie a déjà tué Urgon et Verla, les transformant en statues de glace. Les détails sur le malheur frigide se trouvent dans la section \"{@book Eiselcross|EGW|4}\" du chapitre 3.",
	"While the characters are in Palebank Village, community leader Elro Aldataur asks for their help figuring out who or what has killed Urgon Wenth. An explorer recently returned from Eiselcross, Urgon was afflicted by a strange malady that turned him into an ice statue, and which has since shown up in another of the village's residents. The characters investigate the mystery while contending with the forces of the Uttolots, one of the criminal families that control Shadycreek Run. More infected locals are discovered, including one more already dead, before the characters clear Uttolot thugs out of a local cavern complex called Croaker Cave. In the end, the vials of frigid woe are reclaimed, but merchant Irven Liel and his family are infected and will be the next to die without a cure. Moreover, the characters might well be infected with the disease themselves.": "Alors que les personnages se trouvent dans le village de Palebank, le chef de la communauté, Elro Aldataur, leur demande de l'aide pour découvrir qui ou quoi a tué Urgon Wenth. Explorateur récemment revenu d'Eiselcross, Urgon était atteint d'une étrange maladie qui l'a transformé en statue de glace, et qui s'est depuis manifestée chez un autre habitant du village. Les personnages enquêtent sur ce mystère tout en affrontant les forces des Uttolots, une des familles criminelles qui contrôlent Shadycreek Run. D'autres habitants infectés sont découverts, dont un autre déjà mort, avant que les personnages ne chassent les voyous d'Uttolot d'un complexe de cavernes locales appelé Croaker Cave. Au final, les fioles de malheur glacial sont récupérées, mais le marchand Irven Liel et sa famille sont infectés et seront les prochains à mourir sans remède. De plus, les personnages pourraient bien être eux-mêmes infectés par la maladie.",
	"Elro asks the characters to travel to Eiselcross to seek a cure for frigid woe. The characters take a boat to Syrinlya, the Uthodurnian outpost on Foren, and retrace Urgon Wenth's path to the ruin of Salsvault. This magic laboratory was once a part of Aeor, an ancient flying city-state that crashed into Eiselcross during the Calamity. Only by braving Salsvault's defenses and deadly guardians can the adventurers find the antidote they need.": "Elro demande aux personnages de se rendre à Eiselcross pour chercher un remède au malheur frigide. Les personnages prennent un bateau pour Syrinlya, l'avant-poste uthodurnien sur Foren, et retracent le chemin d'Urgon Wenth jusqu'à la ruine de Salsvault. Ce laboratoire magique faisait autrefois partie d'Aeor, une ancienne cité-état volante qui s'est écrasée sur Eiselcross pendant la Calamité. Ce n'est qu'en bravant les défenses et les gardiens mortels de Salsvault que les aventuriers pourront trouver l'antidote dont ils ont besoin.",
	"Work with the players to establish why their characters are in Palebank Village. You can provide information regarding the village and its surrounding lands, all of which are described in {@book chapter 3|EGW|4|Palebank Village}.": "Travaillez avec les joueurs pour déterminer pourquoi leurs personnages se trouvent dans le village de Palebank. Vous pouvez fournir des informations sur le village et ses terres environnantes, qui sont toutes décrites dans {@book chapter 3|EGW|4|Palebank Village}.",
	"Before the adventure begins is also the time to figure out if the characters already know each other or if this adventure is the first time they've met.": "Avant le début de l'aventure, c'est aussi le moment de déterminer si les personnages se connaissent déjà ou si c'est la première fois qu'ils se rencontrent.",
	"The adventure begins in Palebank Village, with the characters drawn immediately into the drama of death in an isolated settlement. Once the players are ready to begin, read or paraphrase the following to set the scene:": "L'aventure commence au village de Palebank, et les personnages sont immédiatement entraînés dans le drame de la mort dans un village isolé. Une fois que les joueurs sont prêts à commencer, lisez ou paraphrasez ce qui suit pour planter le décor :",
	"Snow gently falls from the sky and wind bites your cheeks as you stand in the graveyard of Palebank Village, a fishing outpost of Uthodurn that is home to several hundred dwarves and elves. The sun is low in the sky, sinking behind the fresh grave of Urgon Wenth, an old dwarf who caught a curse or disease that turned him into an ice statue. The folk of the village have gathered to pay their final respects to Urgon's frozen remains.": "La neige tombe doucement du ciel et le vent vous mord les joues alors que vous vous trouvez dans le cimetière du village de Palebank, un avant-poste de pêche d'Uthodurn qui abrite plusieurs centaines de nains et d'elfes. Le soleil est bas dans le ciel, s'enfonçant derrière la tombe fraîche d'Urgon Wenth, un vieux nain qui a attrapé une malédiction ou une maladie qui l'a transformé en statue de glace. Les habitants du village se sont rassemblés pour rendre un dernier hommage à la dépouille gelée d'Urgon.",
	"As part of their characters' backstories, the players can decide whether any of them knew Urgon or whether they've come to the funeral simply to show respect to the folk of the community. Either way, continue by reading the following:": "Dans le cadre de l'histoire de leurs personnages, les joueurs peuvent décider si l'un d'entre eux connaissait Urgon ou s'ils sont venus aux funérailles simplement pour montrer leur respect envers les gens de la communauté. Dans tous les cas, continuez en lisant ce qui suit :",
	"A gruff voice speaks softly from behind you. \"Thank you for attending Urgon's service.\" You turn and meet the gaze of Elro Aldataur, a weathered elf, retired ranger, and the leader of the village. \"I'm sorry to speak of dark tidings under such circumstances, but I believe that Palebank Village might be in danger, and I'm hoping you can help us.\"": "Une voix bourrue parle doucement derrière vous. \"Merci d'avoir assisté au service d'Urgon.\" Vous vous retournez et croisez le regard d'Elro Aldataur, un elfe vieillissant, ranger à la retraite, et chef du village. \"Je suis désolé de vous annoncer de sombres nouvelles dans de telles circonstances, mais je crois que le village de Palebank est en danger, et j'espère que vous pourrez nous aider.\"",
	"Whether the characters are known in the village as neophyte adventurers or simply look the part, Elro (a neutral good, male wood elf {@creature veteran}) hopes that they're the sort of people not afraid to step up to help folks in need. Use the following points to help guide the conversation as he explains his concerns to the characters:": "Que les personnages soient connus dans le village comme des aventuriers néophytes ou qu'ils aient simplement l'air de l'être, Elro (un elfe des bois mâle, neutre et bon {@creature veteran}) espère qu'ils sont le genre de personnes qui n'ont pas peur d'aider les gens dans le besoin. Utilisez les points suivants pour guider la conversation pendant qu'il explique ses préoccupations aux personnages :",
	"Two months ago, Urgon Wenth returned home after exploring Eiselcross for a year. He had been back for only for a few days when he came down with a strange affliction, which made the dwarf move slowly and caused blue veins to appear all over his body.": "Il y a deux mois, Urgon Wenth est rentré chez lui après avoir exploré Eiselcross pendant un an. Il n'était rentré que depuis quelques jours lorsqu'il fut atteint d'une étrange maladie, qui rendait le nain lent et faisait apparaître des veines bleues sur tout son corps.",
	"The village's priests of Moradin and Corellon used every spell they could muster to attempt to heal Urgon, but nothing they tried could stop the bizarre malady. Urgon battled the affliction for weeks, until his ever-slowing body eventually turned to ice.": "Les prêtres du village, Moradin et Corellon, ont utilisé tous les sorts possibles pour tenter de guérir Urgon, mais rien n'a pu arrêter cette étrange maladie. Urgon lutta contre cette maladie pendant des semaines, jusqu'à ce que son corps, toujours aussi lent, se transforme en glace.",
	"Until yesterday, Elro and the rest of the community believed that Urgon's sad fate was an isolated incident, most likely caused by something the dwarf came into contact with while exploring Eiselcross. Then Elro noticed Tulgi Lutan, a dwarf trapper, showing signs of the same illness.": "Jusqu'à hier, Elro et le reste de la communauté pensaient que le triste sort d'Urgon était un incident isolé, très probablement causé par quelque chose avec lequel le nain était entré en contact en explorant Eiselcross. Puis Elro a remarqué que Tulgi Lutan, un trappeur nain, montrait des signes de la même maladie.",
	"Alarmed, Elro tried to talk to Tulgi about it, but she pushed him away, asking that he let her die in peace.": "Alarmé, Elro tente d'en parler à Tulgi, mais elle le repousse, lui demandant de la laisser mourir en paix.",
	"If the characters are willing, Elro wants them to find out what caused Urgon and Tulgi's affliction. He's worried that it could spread, but Tulgi refuses to talk to him, and the Glassblades in the village are better known for their combat skills than their ability to glean the truth in a complicated situation. Moreover, Tulgi is extremely distrustful of the authorities.": "Si les personnages sont d'accord, Elro veut qu'ils découvrent ce qui a causé l'affliction d'Urgon et de Tulgi. Il craint qu'elle ne se propage, mais Tulgi refuse de lui parler, et les Glassblades du village sont plus réputés pour leurs talents de combattants que pour leur capacité à glaner la vérité dans une situation compliquée. De plus, Tulgi est extrêmement méfiant à l'égard des autorités.",
	"Elro thinks a group of adventurers might have better luck convincing Tulgi to talk. If the characters agree to help find the cause of Urgon and Tulgi's affliction, Elro offers to pay them 100 gp. He suggests that the characters start by searching Urgon's home or talking to Tulgi at her cabin.": "Elro pense qu'un groupe d'aventuriers aurait plus de chance de convaincre Tulgi de parler. Si les personnages acceptent d'aider à trouver la cause de l'affliction d'Urgon et de Tulgi, Elro propose de les payer 100 gp. Il suggère aux personnages de commencer par fouiller la maison d'Urgon ou de parler à Tulgi dans sa cabane.",
	"Urgon Wenth lived in a one-story, one-room log cabin at the edge of town. A good-natured Glassblade rookie named Mila Teno (a lawful good, female wood elf {@creature scout}) stands guard outside the front door. If the characters explain why they've come, she allows them to enter the house and look around. When the characters enter the cabin, read:": "Urgon Wenth vit dans une cabane en rondins d'un étage et d'une seule pièce, à la lisière de la ville. Une recrue de Glassblade au caractère bien trempé, Mila Teno (une elfe des bois, femme, licite et bonne {@creature scout}) monte la garde devant la porte d'entrée. Si les personnages expliquent la raison de leur venue, elle les autorise à entrer dans la maison et à regarder autour d'eux. Lorsque les personnages entrent dans la cabane, lisez :",
	"This cramped, dark cabin might have been a cozy place when its owner was alive. Now an unmade bed stands near a cold fireplace, its mantle hung with the head of some snarling white beast with gray horns. On the other side of the room, a small table strewn with dirty dishes and set with a dwarf-sized chair stands before two empty shelves whose contents are scattered across the floor: kitchen utensils, dried foodstuffs, adventuring gear, and a few books.": "Cette cabine sombre et exiguë aurait pu être un endroit confortable du vivant de son propriétaire. À présent, un lit défait se trouve près d'une cheminée froide, dont le manteau est orné de la tête d'une bête blanche hargneuse aux cornes grises. De l'autre côté de la pièce, une petite table jonchée de vaisselle sale et posée sur une chaise de taille naine se trouve devant deux étagères vides dont le contenu est éparpillé sur le sol : des ustensiles de cuisine, des aliments secs, du matériel d'aventure et quelques livres.",
	"Any character who examines the mess in the cabin realizes that someone recently trashed the place while searching it. A successful DC 12 Intelligence ({@skill Investigation}) check reveals the intruder's footprints. Tulgi Lutan was the culprit, desperate for any clues that might help her cure the frigid woe that is killing her. Her tracks lead outside and back to her cabin (see \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" below).": "Tout personnage qui examine le désordre dans la cabane se rend compte que quelqu'un a récemment saccagé l'endroit en le fouillant. Un test d'Intelligence ({@skill Investigation}) réussi DC 12 révèle les empreintes de l'intrus. C'est Tulgi Lutan qui en est l'auteur, désespérément à la recherche du moindre indice qui pourrait l'aider à soigner le malheur glacial qui la tue. Ses traces mènent à l'extérieur et à sa cabane (voir \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" ci-dessous).",
	"Urgon's adventuring equipment consists of a silvered maul; a suit of splint armor sized for a dwarf; bulky, fur-lined clothing sized for a dwarf; a grappling hook; and a hooded lantern.": "L'équipement d'aventurier d'Urgon se compose d'un maillet argenté, d'une armure d'attelle de la taille d'un nain, de vêtements volumineux doublés de fourrure de la taille d'un nain, d'un grappin et d'une lanterne à capuchon.",
	"A character who succeeds on a DC 15 Intelligence ({@skill Nature}) check recognizes that the head mounted above the mantle belonged to a yeti, a monstrosity found in Eiselcross.": "Un personnage qui réussit un test d'Intelligence ({@skill Nature}) DC 15 reconnaît que la tête montée au-dessus du manteau appartenait à un yéti, une monstruosité trouvée à Eiselcross.",
	"A character who searches through the books on the shelf and succeeds on a DC 10 Intelligence ({@skill Investigation}) check finds a folded receipt used as a bookmark. The receipt is dated two months previous, and indicates that Urgon sold several Aeorian items found in Eiselcross to local antique shop Pelc's Curiosities for 1,000 gp. The items are listed as a dagger, a scroll case, a jade statuette, a quiver of twenty arrows, a silver ring set with a jasper, and two blue glass vials.": "Un personnage qui fouille dans les livres de l'étagère et réussit un test d'Intelligence ({@skill Investigation}) DC 10 trouve un reçu plié utilisé comme marque-page. Le reçu est daté de deux mois auparavant, et indique qu'Urgon a vendu plusieurs objets aeoriens trouvés à Eiselcross à l'antiquaire local Pelc's Curiosities pour 1 000 gp. Les objets sont listés comme étant une dague, un étui à parchemin, une statuette en jade, un carquois de vingt flèches, une bague en argent sertie d'un jaspe, et deux fioles en verre bleu.",
	"Characters who are residents of Palebank Village or have been there for a while know of Pelc's Curiosities—and also know that the shop was robbed and vandalized two months ago.": "Les personnages qui résident dans le village de Palebank ou qui y sont depuis longtemps connaissent les curiosités de Pelc - et savent aussi que la boutique a été cambriolée et vandalisée il y a deux mois.",
	"After searching the cabin, the characters can continue their investigation by going to Tulgi's cabin or by stopping at Pelc's Curiosities (assuming they found the receipt).": "Après avoir fouillé la cabane, les personnages peuvent poursuivre leur enquête en se rendant dans la cabane de Tulgi ou en s'arrêtant aux Curiosités de Pelc (en supposant qu'ils aient trouvé le reçu).",
	"When the characters approach Tulgi's cabin, read:": "Quand les personnages approchent de la cabane de Tulgi, lisez :",
	"This snow-covered cabin looks peaceful and quiet from the outside. Its windows are shuttered, and a steady stream of smoke piping out of the chimney indicates a roaring fire within.": "De l'extérieur, cette cabane recouverte de neige semble paisible et tranquille. Ses fenêtres sont fermées, et un flux de fumée régulier s'échappe de la cheminée, ce qui indique que le feu brûle à l'intérieur.",
	"Tulgi Lutan's home is a one-story, one-room log cabin. Because she isn't keen on letting the characters in, the following features might be important:": "La maison de Tulgi Lutan est une cabane en rondins d'un étage et d'une seule pièce. Comme elle ne souhaite pas laisser entrer les personnages, les caractéristiques suivantes peuvent être importantes :",
	"The roof of the cabin is 12 feet high. Climbing up the outside walls requires a successful DC 10 Strength ({@skill Athletics}) check.": "Le toit de la cabane fait 12 pieds de haut. Pour grimper sur les murs extérieurs, il faut réussir un test de Force ({@skill Athletics}) DC 10.",
	"The wooden door to the cabin is locked and has AC 15, 18 hit points, and immunity to poison and psychic damage. The lock can be picked with a successful DC 12 Dexterity check using thieves' tools, or the door can be forced open with a successful DC 15 Strength ({@skill Athletics}) check. Tulgi carries the key that unlocks the door.": "La porte en bois de la cabane est verrouillée et possède un CA de 15, 18 points de vie, et une immunité au poison et aux dégâts psychiques. La serrure peut être crochetée avec un test de Dextérité DC 12 réussi en utilisant des outils de voleur, ou la porte peut être forcée avec un test de Force ({@skill Athletics}) DC 15 réussi. Tulgi porte la clé qui déverrouille la porte.",
	"Each of the cabin's four walls has one window, which is shuttered and latched from the inside. A window can be unlatched from outside with a successful DC 12 Dexterity check using thieves' tools.": "Chacun des quatre murs de la cabane possède une fenêtre, qui est fermée et verrouillée de l'intérieur. Une fenêtre peut être déverrouillée de l'extérieur avec un test de Dextérité DC 12 réussi en utilisant des outils de voleur.",
	"The inside of the cabin is brightly lit by fires in a brazier and a fireplace, though the smoky haze given off by both makes the interior lightly obscured.": "L'intérieur de la cabine est brillamment éclairé par les feux d'un brasero et d'une cheminée, bien que la brume de fumée dégagée par les deux rende l'intérieur légèrement obscur.",
	"If the characters knock on the door, Tulgi Lutan (a neutral evil, female mountain dwarf {@creature thug} with a walking speed of 10 feet) calls from the other side, telling them to go away. A character who shouts back through the door and succeeds on a DC 12 Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check convinces Tulgi to open the door and allow the party inside. Otherwise, she ignores anything the characters say.": "Si les personnages frappent à la porte, Tulgi Lutan (une femme naine des montagnes {@creature thug} au mal neutre avec une vitesse de marche de 10 pieds) appelle de l'autre côté, leur disant de s'en aller. Un personnage qui crie à travers la porte et réussit un test de Charisme ({@skill Deception}, {@skill Intimidation}, ou {@skill Persuasion}) DC 12 convainc Tulgi d'ouvrir la porte et de laisser entrer le groupe. Sinon, elle ignore tout ce que disent les personnages.",
	"If the characters aren't invited inside, they'll have to decide what other means they're willing to use to enter. Regardless of how they do so, when the characters enter the cabin, read:": "Si les personnages ne sont pas invités à l'intérieur, ils devront décider des autres moyens qu'ils sont prêts à utiliser pour entrer. Quelle que soit la façon dont ils s'y prennent, lorsque les personnages entrent dans la cabane, lisez :",
	"The heat in this small cabin hits like a hammer blow. A table set with neatly stacked dishes, tools, and utensils stands at the center of the room. The smell of a simmering soup comes from a pot hanging inside a roaring fireplace. Another fire burns in an iron brazier at the opposite end of the room, filling the cabin with a smoky haze. Shivering at the end of a bed near the brazier is a dwarf wrapped in blankets. Bulging blue veins streak her face, neck, and hands.": "La chaleur dans cette petite cabane frappe comme un coup de marteau. Une table sur laquelle sont empilés des plats, des outils et des ustensiles bien rangés trône au centre de la pièce. L'odeur d'une soupe mijotée provient d'une marmite suspendue à l'intérieur d'une cheminée rugissante. Un autre feu brûle dans un brasero en fer à l'autre bout de la pièce, remplissant la cabane d'une brume enfumée. Un nain, enveloppé dans des couvertures, grelotte au bout d'un lit près du brasero. Des veines bleues saillantes strient son visage, son cou et ses mains.",
	"If the characters broke into the cabin, Tulgi attacks as soon as she sees them, fighting until reduced to 10 hit points, then surrendering. She has two pet {@creature Wolf||wolves}, Iro and Jira, that hide beneath her bed. If a fight breaks out, the wolves join the fray to defend her.": "Si les personnages se sont introduits dans la cabane, Tulgi attaque dès qu'elle les voit, combattant jusqu'à ce qu'elle soit réduite à 10 points de vie, puis se rendant. Elle a deux familiers {@creature Wolf||wolves}, Iro et Jira, qui se cachent sous son lit. Si un combat éclate, les loups se joignent à la mêlée pour la défendre.",
	"Any creature that comes into contact with the brazier or the fireplace for the first time on its turn, or that starts its turn there, takes 2 ({@dice 1d4}) fire damage.": "Toute créature qui entre en contact avec le brasero ou la cheminée pour la première fois à son tour, ou qui y commence son tour, subit 2 ({@dice 1d4}) dégâts de feu.",
	"Tulgi is gruff and to the point, and tries to compensate for her illness with bluster. If the characters entered the cabin with her permission or if she surrenders to them, she tells them only that she has the same affliction that killed Urgon, and that she's looking for a cure.": "Tulgi est bourrue et directe, et tente de compenser sa maladie par de l'esbroufe. Si les personnages sont entrés dans la cabane avec sa permission ou si elle se rend à eux, elle leur dit seulement qu'elle est atteinte de la même maladie qui a tué Urgon et qu'elle cherche un remède.",
	"A character who succeeds on a DC 12 Charisma ({@skill Intimidation} or {@skill Persuasion}) check convinces Tulgi to reveal the following information:": "Un personnage qui réussit un test de Charisme ({@skill Intimidation} ou {@skill Persuasion}) DC 12 convainc Tulgi de révéler les informations suivantes :",
	"Tulgi came to Palebank Village a few years back from Shadycreek Run with her sister, {@creature Hulil Lutan|EGW|Hulil}. Both work for the Uttolot family.": "Tulgi est arrivée au village de Palebank il y a quelques années de Shadycreek Run avec sa soeur, {@creature Hulil Lutan|EGW|Hulil}. Toutes deux travaillent pour la famille Uttolot.",
	"The Uttolots sent the sisters and a few others to the village to keep an eye on treasures coming back from Eiselcross—with the intent of stealing them. When such artifacts come through the small settlement, they are often unusual goods that treasure hunters are trying to keep away from Uthodurn or the Dwendalian Empire.": "Les Uttolots ont envoyé les sœurs et quelques autres au village pour garder un œil sur les trésors qui reviennent d'Eiselcross - avec l'intention de les voler. Lorsque de tels artefacts passent par le petit village, il s'agit souvent de marchandises inhabituelles que les chasseurs de trésors tentent de tenir à l'écart d'Uthodurn ou de l'Empire Dwendalien.",
	"When Urgon Wenth returned to Palebank Village with treasures from Eiselcross, Tulgi saw her chance. She waited for Urgon to sell his finds to Pelc's Curiosities, then stole them all.": "Quand Urgon Wenth revint au village de Palebank avec des trésors d'Eiselcross, Tulgi vit sa chance. Elle attendit qu'Urgon vende ses trouvailles aux Curiosités de Pelc, puis les vola toutes.",
	"Tulgi gave most of Urgon's relics to Hulil, but kept one for herself—an ornate dagger. She grudgingly gives this weapon to the characters if asked (see \"Treasure\" below). Hulil has the other items in a site north of the village known as Croaker Cave.": "Tulgi a donné la plupart des reliques d'Urgon à Hulil, mais en a gardé une pour elle - une dague ornée. Elle donne à contrecœur cette arme aux personnages si on le lui demande (voir \"Trésor\" ci-dessous). Hulil a les autres objets dans un site au nord du village connu sous le nom de Croaker Cave.",
	"Tulgi was the one who searched Urgon's cabin, convinced that the dead dwarf must have had magic or other secrets stored away there.": "C'est Tulgi qui a fouillé la cabane d'Urgon, convaincu que le nain mort devait avoir des secrets magiques ou autres stockés là.",
	"If Tulgi doesn't offer her dagger to the characters, any character with a passive Wisdom ({@skill Perception}) score of 11 or higher notices the ornate blade in a gilded sheath tucked under her shirt. If the characters claim the {@item +1 dagger}, a successful DC 15 Intelligence ({@skill Arcana} or {@skill History}) check reveals that the dagger is a relic of the fallen flying city of Aeor.": "Si Tulgi n'offre pas sa dague aux personnages, tout personnage ayant un score de Sagesse passive ({@skill Perception}) de 11 ou plus remarque la lame ornée dans un fourreau doré rangé sous sa chemise. Si les personnages réclament la {@item +1 dagger}, un test d'Intelligence ({@skill Arcana} ou {@skill History}) réussi à DC 15 révèle que la dague est une relique de la cité volante déchue d'Aeor.",
	"The characters have no trouble finding either Croaker Cave or Pelc's Curiosities if either of those locations is their next destination. If things went bad with Tulgi and she died before revealing any information, the characters might find notes or instructions from Hulil revealing some of the information above.": "Les personnages n'ont aucun mal à trouver la grotte du croqueur ou les curiosités de Pelc si l'un de ces endroits est leur prochaine destination. Si les choses ont mal tourné avec Tulgi et qu'elle est morte avant de révéler des informations, les personnages pourraient trouver des notes ou des instructions de Hulil révélant certaines des informations ci-dessus.",
	"Pelc's Curiosities is an antique shop run by an introverted elf named Verla Pelc. Verla keeps to herself, opening her shop only when the mood strikes her. She trades any and all objects that interest her, shipping them across Wildemount. Characters who are residents of Palebank Village or have been there for a while know of Pelc's Curiosities—and also know that the shop was robbed and vandalized two months ago. If the characters are recent arrivals to the village, anyone they ask about the shop mentions the robbery.": "Pelc's Curiosities est un magasin d'antiquités tenu par une elfe introvertie nommée Verla Pelc. Verla est très discrète et n'ouvre sa boutique que lorsqu'elle en a envie. Elle vend tous les objets qui l'intéressent et les expédie à travers Wildemount. Les personnages qui résident dans le village de Palebank ou qui y sont installés depuis un certain temps connaissent les Curiosités de Pelc - et savent également que la boutique a été cambriolée et vandalisée il y a deux mois. Si les personnages sont arrivés récemment dans le village, toute personne à qui ils posent des questions sur la boutique mentionne le vol.",
	"Pelc's Curiosities is a one-story, two-room log cabin. The windows are shuttered and locked from inside, leaving the interior dark. The only entrance is the front door, but characters can force open one of the shutters around the back with a successful DC 12 Strength ({@skill Athletics}) check, granting access to Verla's quarters (see that section below).": "Pelc's Curiosities est une cabane en rondins d'un étage et de deux pièces. Les fenêtres sont fermées et verrouillées de l'intérieur, laissant l'intérieur sombre. La seule entrée est la porte d'entrée, mais les personnages peuvent forcer l'un des volets à l'arrière en réussissant un test de Force ({@skill Athletics}) DC 12, ce qui leur donne accès aux quartiers de Verla (voir cette section ci-dessous).",
	"When the characters approach the cabin, read:": "Quand les personnages s'approchent de la cabane, lisez :",
	"The dark cabin before you has a sign over its door which reads, \"Pelc's Curiosities,\" with the image of a curving dragon used to make the letter P. Though the shop appears closed, the front door is slightly ajar.": "La cabane sombre qui se trouve devant vous a un panneau au-dessus de sa porte qui indique \"Pelc's Curiosities\", avec l'image d'un dragon courbé utilisé pour faire la lettre P. Bien que la boutique semble fermée, la porte d'entrée est légèrement entrouverte.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 11 or higher hears whispered voices and footsteps coming from inside the cabin. If the characters succeed on a group DC 10 Dexterity ({@skill Stealth}) check, they can surprise the bandits currently in the shop.": "Tout personnage ayant un score passif de Sagesse ({@skill Perception}) de 11 ou plus entend des voix chuchotées et des bruits de pas provenant de l'intérieur de la cabane. Si les personnages réussissent un test de Dextérité ({@skill Stealth}) en groupe DC 10, ils peuvent surprendre les bandits actuellement dans la boutique.",
	"The antique shop occupies the large front room of the cabin. When the characters can see into this area, read:": "La boutique d'antiquités occupe la grande pièce avant de la cabane. Lorsque les personnages peuvent voir dans cette zone, lisez :",
	"Five cloaked elves appear to have ransacked the shop and are searching through the broken debris on the floor. The furniture, shelves, and front counter have been smashed, and the shop's wares now litter the floor.": "Cinq elfes cagoulés semblent avoir saccagé la boutique et cherchent parmi les débris brisés sur le sol. Les meubles, les étagères et le comptoir ont été brisés, et les marchandises de la boutique jonchent maintenant le sol.",
	"This area is {@quickref difficult terrain||3} thanks to the debris covering it. The five elves are {@creature Bandit||bandits} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put them to sleep.": "Cette zone est {@quickref difficult terrain||3} grâce aux débris qui la recouvrent. Les cinq elfes sont {@creature Bandit||bandits} avec {@sense darkvision} jusqu'à une portée de 60 pieds, un avantage sur les jets de sauvegarde contre l'être {@condition charmed}, et une immunité à la magie qui les endormirait.",
	"The bandits attack as soon as they notice the characters, fighting until only one remains. That survivor then surrenders. If a captive bandit is questioned, a character who succeeds on a DC 10 Charisma ({@skill Intimidation}) check can learn the following information:": "Les bandits attaquent dès qu'ils remarquent les personnages, et se battent jusqu'à ce qu'il n'en reste plus qu'un. Ce survivant se rend alors. Si un bandit captif est interrogé, un personnage qui réussit un test de Charisme ({@skill Intimidation}) DC 10 peut apprendre les informations suivantes :",
	"The bandits work for {@creature Hulil Lutan|EGW}, a dwarf priestess of Tiamat. Hulil works for the Uttolot family of Shadycreek Run.": "Les bandits travaillent pour {@creature Hulil Lutan|EGW}, une prêtresse naine de Tiamat. Hulil travaille pour la famille Uttolot de Shadycreek Run.",
	"Hulil's sister, Tulgi, robbed Pelc's Curiosities two months ago.": "La soeur de Hulil, Tulgi, a dévalisé les curiosités de Pelc il y a deux mois.",
	"Hulil is sick or cursed with some affliction that causes her to move slowly and is turning her veins blue.": "Hulil est malade ou maudite par une maladie qui la fait bouger lentement et qui rend ses veines bleues.",
	"Hulil ordered the bandits to trash Pelc's Curiosities in search of potions, scrolls, or other items that might help cure her. Despite their thorough search, the bandits found nothing useful. Hulil is hiding out with more bandits in Croaker Cave.": "Hulil a ordonné aux bandits de fouiller les curiosités de Pelc à la recherche de potions, parchemins ou autres objets qui pourraient aider à la guérir. Malgré leur recherche approfondie, les bandits n'ont rien trouvé d'utile. Hulil se cache avec d'autres bandits dans la grotte de Croaker.",
	"Verla's quarters are at the back of the cabin. When the characters gain access to this area, read:": "Les quartiers de Verla se trouvent à l'arrière de la cabane. Lorsque les personnages accèdent à cette zone, lisez :",
	"What appears to be an ice statue of an elf is bundled beneath the blankets of a bed along the east wall of the room. A small table loaded with dirty teacups and a kettle stands next to the bed.": "Ce qui semble être la statue de glace d'un elfe est emmitouflé sous les couvertures d'un lit le long du mur est de la pièce. Une petite table chargée de tasses à thé sales et d'une bouilloire se trouve à côté du lit.",
	"The figure in the bed is the unfortunate Verla Pelc, who was infected with frigid woe by Urgon Wenth's Aeorian relics. Her symptoms appeared a few weeks after the shop was robbed, but the reclusive elf never told anyone about them.": "La figure dans le lit est la malheureuse Verla Pelc, qui a été infectée par le malheur glacial des reliques aéoriennes d'Urgon Wenth. Ses symptômes sont apparus quelques semaines après le vol de la boutique, mais l'elfe solitaire n'en a jamais parlé à personne.",
	"Questioning any of the bandits can turn up solid leads that can take the characters to Croaker Cave, or back to Tulgi's cabin if there are other questions the dwarf has yet to answer. If they were unable to question the bandits, you can have one of the bandits carrying orders from Hulil that point toward the Croaker Cave hideout.": "Interroger n'importe lequel des bandits peut donner des pistes solides qui peuvent mener les personnages à la grotte de Croaker, ou retourner à la cabane de Tulgi s'il y a d'autres questions auxquelles le nain n'a pas encore répondu. S'ils n'ont pas pu interroger les bandits, vous pouvez faire en sorte qu'un des bandits porte des ordres de Hulil qui pointent vers la cachette de la grotte du croqueur.",
	"Characters local to Palebank Village or who have spent some time there know Croaker Cave. If all the characters are new arrivals to the village, any of the villagers can tell them about the cave and how to get there.": "Les personnages locaux du village de Palebank ou qui y ont passé du temps connaissent la grotte de Croaker. Si tous les personnages sont de nouveaux arrivants au village, n'importe lequel des villageois peut leur parler de la grotte et leur indiquer comment s'y rendre.",
	"Croaker Cave gets its name from its resident giant ice frogs. Its entrance is on the shores of the Frigid Depths, due north of Palebank Village. As the characters draw close to the cave entrance, they see frequent signs of tracks where bandits have been coming and going. However, there are no signs of patrols or guards. A plume of smoke rises from the ground beyond the cave entrance, venting through a narrow natural chimney from {@adventure area C6|FS|0|C6. Hulil's Cavern}. The chimney is too small to be climbed, however, and the main cave entrance is the only entry point.": "La grotte des crocheteurs doit son nom aux grenouilles de glace géantes qui y résident. Son entrée se trouve sur les rives des Frigid Depths, au nord du village de Palebank. En s'approchant de l'entrée de la grotte, les personnages voient fréquemment des traces d'allées et venues de bandits. Cependant, il n'y a aucun signe de patrouilles ou de gardes. Un panache de fumée s'élève du sol au-delà de l'entrée de la grotte, s'échappant par une étroite cheminée naturelle de {@adventure area C6|FS|0|C6. Hulil's Cavern}. La cheminée est cependant trop petite pour être escaladée, et l'entrée principale de la grotte est le seul point d'entrée.",
	"Knowing that the residents of Palebank Village avoid the cave and its dangerous frogs, {@creature Hulil Lutan|EGW} has made the place her base of operations. She and the Uttolot bandits she commands have domesticated the giant ice frogs that make the cave their home, using them as guard animals.": "Sachant que les habitants du village de Palebank évitent la grotte et ses dangereuses grenouilles, {@creature Hulil Lutan|EGW} a fait de cet endroit sa base d'opérations. Avec les bandits d'Uttolot qu'elle commande, elle a domestiqué les grenouilles de glace géantes qui vivent dans la grotte et les utilise comme animaux de garde.",
	"With the exception of {@creature Old Croaker|EGW} (see {@adventure area C5|FS|0|C5. Old Croaker's Pool}), giant ice frogs are {@creature Giant Frog||giant frogs} with immunity to cold damage.": "À l'exception de {@creature Old Croaker|EGW} (voir {@adventure area C5|FS|0|C5. Old Croaker's Pool}), les grenouilles de glace géantes sont {@creature Giant Frog||giant frogs} avec une immunité aux dégâts de froid.",
	"The blue-skinned frogs attack any creatures in the cave complex not escorted by bandits they recognize. Each fights until reduced to half its hit points or fewer, then flees. A character who succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check as an action convinces one frog to not attack or to stop attacking. If the character or any of their allies attacks or harms the frog, it resumes combat.": "Les grenouilles à la peau bleue attaquent toutes les créatures du complexe de grottes qui ne sont pas escortées par des bandits qu'elles reconnaissent. Chacune se bat jusqu'à être réduite à la moitié de ses points de vie ou moins, puis s'enfuit. Un personnage qui réussit un test de Sagesse ({@skill Animal Handling}) DC 15 comme action convainc une grenouille de ne pas attaquer ou d'arrêter d'attaquer. Si le personnage ou l'un de ses alliés attaque ou blesse la grenouille, celle-ci reprend le combat.",
	"The frogs spend much of their time resting in pools of murky, frigid water in Croaker Cave. A character who succeeds on a Wisdom ({@skill Perception}) check opposed by a frog's Dexterity ({@skill Stealth}) check notices a frog hiding in a pool. If a frog goes undetected, it attacks with surprise when a character comes within 5 feet of the pool.": "Les grenouilles passent une grande partie de leur temps à se reposer dans les mares d'eau trouble et glacée de la grotte de Croaker. Un personnage qui réussit un test de Sagesse ({@skill Perception}) opposé au test de Dextérité ({@skill Stealth}) d'une grenouille remarque une grenouille qui se cache dans une mare. Si la grenouille ne se fait pas repérer, elle attaque par surprise lorsqu'un personnage s'approche à moins de 1,5 m de la piscine.",
	"The bandits sent out with Hulil by the Uttolot family are all dwarves and elves. Up to ten bandits normally occupy Croaker Cave, but only three are currently present (in {@adventure area C2|FS|0|C2. Training Pool}). They use the {@creature bandit} stat block and have {@sense darkvision} out to a range of 60 feet. In addition, the dwarves have resistance to poison damage and have advantage on saving throws against poison; the elves have advantage on saving throws against being {@condition charmed} and immunity to magic that would put them to sleep": "Les bandits envoyés avec Hulil par la famille Uttolot sont tous des nains et des elfes. Jusqu'à dix bandits occupent normalement la caverne du croqueur, mais seuls trois sont actuellement présents (en {@adventure area C2|FS|0|C2. Training Pool}). Ils utilisent le bloc de stat {@creature bandit} et ont {@sense darkvision} jusqu'à une portée de 60 pieds. De plus, les nains sont résistants au poison et ont l'avantage aux jets de sauvegarde contre le poison ; les elfes ont l'avantage aux jets de sauvegarde contre le fait d'être {@condition charmed} et l'immunité à la magie qui les endormirait.",
	"Uttolot bandits attack any intruders on sight. Each fights until reduced to half its hit points or fewer, then flees the caves. If the characters capture an Uttolot bandit, they can learn the following information with a successful DC 10 Charisma ({@skill Intimidation}) check:": "Les bandits Uttolot attaquent tout intrus à vue. Chacun se bat jusqu'à être réduit à la moitié de ses points de vie ou moins, puis s'enfuit des grottes. Si les personnages capturent un bandit Uttolot, ils peuvent apprendre les informations suivantes en réussissant un test de Charisme ({@skill Intimidation}) DC 10 :",
	"Hulil is sick with the same malady that killed Urgon Wenth.": "Hulil est atteint de la même maladie qui a tué Urgon Wenth.",
	"She plans on setting out for Shadycreek Run soon, hoping that trading the items her sister Tulgi stole from Pelc's Curiosities allows her to pay for healing that will cure her.": "Elle prévoit de partir bientôt pour Shadycreek Run, en espérant que l'échange des objets que sa sœur Tulgi a volés aux Curiosités de Pelc lui permettra de payer des soins qui la guériront.",
	"The caverns and tunnels of the Croaker Cave complex are shown on map 5.9. Unless otherwise noted in an area's description, the following features are common throughout all areas of Croaker Cave.": "Les cavernes et les tunnels du complexe de Croaker Cave sont représentés sur la carte 5.9. Sauf indication contraire dans la description d'une zone, les caractéristiques suivantes sont communes à toutes les zones de Croaker Cave.",
	"Cavern ceilings are 10 feet high, with only 8 feet of clearance beneath stalactites.": "Les plafonds des cavernes font 3 mètres de haut, avec seulement 2 mètres de dégagement sous les stalactites.",
	"Climbing the rough walls of a cavern requires a successful DC 12 Strength ({@skill Athletics}) check.": "Pour escalader les murs rugueux d'une caverne, il faut réussir un test de Force ({@skill Athletics}) DC 12.",
	"The caverns contain no light sources, except in{@adventure area C6|FS|0|C6. Hulil's Cavern}, as the inhabitants of Croaker Cave rely on {@sense darkvision} to see.": "Les cavernes ne contiennent aucune source de lumière, à l'exception de la {@adventure area C6|FS|0|C6. Hulil's Cavern}, car les habitants de la grotte du crocodile comptent sur la {@sense darkvision} pour voir.",
	"Pools of murky, frigid water within the caverns are created by melting snow on the rocky ground above dripping down through the ceiling. Each pool is 10 feet deep. A creature completely submerged in a pool must succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on this saving throw. For each minute the creature spends submerged in a pool, it must repeat this saving throw, gaining another level of {@condition exhaustion} on a failure.": "Les bassins d'eau glacée dans les cavernes sont créés par la fonte de la neige sur le sol rocheux au-dessus, qui s'écoule à travers le plafond. Chaque bassin a une profondeur de 3 mètres. Une créature complètement immergée dans un bassin doit réussir un jet de sauvegarde de Constitution DC 10 ou gagner un niveau de {@condition exhaustion}. Les créatures ayant une résistance ou une immunité aux dégâts du froid réussissent automatiquement ce jet de sauvegarde. Pour chaque minute que la créature passe immergée dans une piscine, elle doit répéter ce jet de sauvegarde, gagnant un autre niveau de {@condition exhaustion} en cas d'échec.",
	"This area of the cave is close enough to the entrance that it is dimly lit by day and on clear moonlit nights. When the characters can see into this area, read:": "Cette zone de la grotte est suffisamment proche de l'entrée pour être faiblement éclairée de jour et par les nuits claires de lune. Lorsque les personnages peuvent voir dans cette zone, lisez :",
	"The slow dripping of water sounds out where it falls from stalactites down into a murky pool that fills the rough tunnel ahead. Every few moments, a loud croaking sounds out from somewhere in the darkness beyond.": "Le lent ruissellement de l'eau se fait entendre là où elle tombe des stalactites dans une piscine sombre qui remplit le tunnel rugueux devant. À quelques instants d'intervalle, un fort coassement se fait entendre de quelque part dans l'obscurité au-delà.",
	"With {@sense darkvision} or an appropriate light source, the characters can see a 25-foot-long heavy wooden beam lying against the west wall of the cave at the south end the pool. The Uttolot bandits use the beam to cross the pool, and pull it back to the far side when they are in the cave.": "Avec {@sense darkvision} ou une source de lumière appropriée, les personnages peuvent voir une lourde poutre en bois de 25 pieds de long posée contre le mur ouest de la grotte, à l'extrémité sud du bassin. Les bandits d'Uttolot utilisent la poutre pour traverser le bassin, et la tirent vers l'autre côté quand ils sont dans la grotte.",
	"Two giant ice frogs hide in the murky pool. If combat breaks out in this area, the bandits in area C2 quickly come to investigate.": "Deux grenouilles de glace géantes se cachent dans le bassin trouble. Si un combat éclate dans cette zone, les bandits de la zone C2 viennent rapidement enquêter.",
	"The slow dripping of water from the ceiling flows to a pool in the southwest corner of this cavern. A large wooden bucket with a lid sits near the edge of the pool.": "L'eau qui s'écoule lentement du plafond se déverse dans un bassin situé dans le coin sud-ouest de cette caverne. Un grand seau en bois avec un couvercle se trouve près du bord de la piscine.",
	"Three Uttolot bandits and two giant ice frogs normally occupy this cavern. If the bandits have not yet been alerted to disturbances, they are training the frogs. Add the following:": "Trois bandits Uttolot et deux grenouilles de glace géantes occupent normalement cette caverne. Si les bandits n'ont pas encore été alertés des perturbations, ils entraînent les grenouilles. Ajoutez ce qui suit :",
	"A dwarf and two elves bundled in layers of winter clothing are throwing dead bats into the air. Two giant blue-skinned frogs leap up to snatch the bats in midair, seemingly as part of some sort of training session.": "Un nain et deux elfes emmitouflés dans des couches de vêtements d'hiver lancent des chauves-souris mortes en l'air. Deux grenouilles géantes à la peau bleue bondissent pour attraper les chauves-souris en plein vol, apparemment dans le cadre d'une sorte de séance d'entraînement.",
	"If the bandits went to investigate disturbances in adjacent areas, the frogs are hiding in the pool.": "Si les bandits sont allés enquêter sur les perturbations dans les zones adjacentes, les grenouilles se cachent dans la piscine.",
	"The bucket holds six dead bats used as training treats. A character who offers a dead bat to a frog has advantage on their next Wisdom ({@skill Animal Handling}) check made to control that frog's behavior.": "Le seau contient six chauves-souris mortes utilisées comme friandises d'entraînement. Un personnage qui offre une chauve-souris morte à une grenouille a un avantage sur son prochain test de Sagesse ({@skill Animal Handling}) effectué pour contrôler le comportement de cette grenouille.",
	"This cavern reeks, and its floor is covered in bat guano.": "Cette caverne pue, et son sol est couvert de guano de chauve-souris.",
	"A {@creature swarm of bats} sleeps among the stalactites in this cavern. If anything disturbs the bats (including a light source or a loud noise in the cavern), the swarm attacks the source of the disturbance. The swarm fights until reduced to half its hit points or fewer, then flees out of the cave complex. If combat breaks out in this area, the bandits in area C2 come to investigate.": "Un {@creature swarm of bats} dort parmi les stalactites de cette caverne. Si quelque chose perturbe les chauves-souris (y compris une source de lumière ou un bruit fort dans la caverne), l'essaim attaque la source de la perturbation. L'essaim se bat jusqu'à ce qu'il soit réduit à la moitié de ses points de vie ou moins, puis s'enfuit du complexe de la caverne. Si un combat éclate dans cette zone, les bandits de la zone C2 viennent enquêter.",
	"The floor of this area is covered in slippery bat guano. Whenever a creature standing on the floor takes damage, it must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "Le sol de cette zone est recouvert de bat guano glissant. Chaque fois qu'une créature se tenant sur le sol subit des dégâts, elle doit réussir un test de Dextérité ({@skill Acrobatics}) DC 10 ou tomber {@condition prone}.",
	"Ten empty bedrolls are arranged in a circle around a cold fire pit at the center of this cavern. Chicken bones, empty wine and spirits bottles, and other food waste litters the floor.": "Dix parures de lit vides sont disposées en cercle autour d'un foyer froid au centre de cette caverne. Des os de poulet, des bouteilles de vin et de spiritueux vides et d'autres déchets alimentaires jonchent le sol.",
	"One of the bedrolls covers the opening of a 10-foot-deep pit trap. The trap can be spotted with a DC 10 Wisdom ({@skill Perception}) check. If not spotted, anyone walking across the bedroll falls into the pit, taking 3 ({@dice 1d6}) bludgeoning damage and landing {@condition prone}. A creature that falls into the pit makes enough noise that the bandits in {@adventure area C2|FS|0|C2. Training Pool} investigate.": "L'une des parures de lit couvre l'ouverture d'un piège de 3 mètres de profondeur. Le piège peut être repéré avec un test de Sagesse ({@skill Perception}) DC 10. Si elle n'est pas repérée, toute personne marchant sur le rouleau de lit tombe dans la fosse, subissant 3 ({@dice 1d6}) de dégâts de matraquage et atterrissant {@condition prone}. Une créature qui tombe dans la fosse fait suffisamment de bruit pour que les bandits à {@adventure area C2|FS|0|C2. Training Pool} enquêtent.",
	"Searching all the bedrolls reveals that one contains an unopened bottle of Bald Dwarf Whisky (worth 25 gp), an alcohol made by elves in Uthodurn.": "La fouille de tous les rouleaux de lit révèle que l'un d'eux contient une bouteille non ouverte de whisky de nain chauve (d'une valeur de 25 gp), un alcool fabriqué par les elfes à Uthodurn.",
	"Water dripping down from stalactites in the ceiling fills a dark pool that completely covers the floor of this cavern.": "L'eau qui s'écoule des stalactites du plafond remplit un bassin sombre qui recouvre entièrement le sol de cette caverne.",
	"Croaker Cave's largest denizen—named Old Croaker by the Uttolot bandits—has claimed this pool. It hides in the water and attacks as other giant ice frogs. Old Croaker is a {@creature giant toad} with immunity to cold damage.": "Le plus grand habitant de la grotte de Croaker, appelé Old Croaker par les bandits d'Uttolot, a revendiqué cette piscine. Il se cache dans l'eau et attaque comme les autres grenouilles de glace géantes. Old Croaker est un {@creature giant toad} immunisé aux dégâts de froid.",
	"{@creature Old Croaker|EGW} has been trained to ferry Hulil and visitors to her cavern (area C6) across the pool. A character who succeeds on a DC 15 Wisdom ({@skill Animal Handling}) check to convince Old Croaker to not attack the party can also convince the frog to ferry all the characters across the pool one at a time.": "{@creature Old Croaker|EGW} a été entraînée à faire traverser le bassin à Hulil et aux visiteurs de sa caverne (zone C6). Un personnage qui réussit un test de Sagesse DC 15 ({@skill Animal Handling}) pour convaincre Old Croaker de ne pas attaquer le groupe peut également convaincre la grenouille de faire traverser le bassin à tous les personnages, un par un.",
	"When the characters can see into this area, read:": "Quand les personnages peuvent voir dans cette zone, lisez :",
	"A warm rush of heat comes from a massive fire burning in the center of this cavern, its smoke venting up through a narrow stone chimney. The flames illuminate a rough painting of a five-headed dragon that dominates the north wall. A bedroll is spread out beneath the mural. Near the crackling blaze, a dwarf bundled in a heavy cloak sits on a stone chest beside an elf whose face is covered in dragon tattoos. The dwarf's face is streaked with pulsing blue veins.": "Une bouffée de chaleur provient d'un feu massif brûlant au centre de cette caverne, dont la fumée s'échappe par une étroite cheminée de pierre. Les flammes illuminent une peinture brute d'un dragon à cinq têtes qui domine le mur nord. Une couverture est étalée sous la peinture murale. Près du brasier crépitant, un nain emmitouflé dans une lourde cape est assis sur un coffre en pierre à côté d'un elfe dont le visage est couvert de tatouages de dragon. Le visage du nain est strié de veines bleues pulsantes.",
	"{@creature Hulil Lutan|EGW} (a neutral evil, female mountain dwarf {@creature cult fanatic} with a walking speed of 15 feet, {@sense darkvision} out to a range of 60 feet, resistance to poison damage, and advantage on saving throws against poison) and her apprentice, {@creature Raegrin Mau|EGW} (a neutral evil, male wood elf {@creature cultist} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put him to sleep), are both in a state of deep meditation, praying to Tiamat for a cure for the dwarf's affliction. Even if combat broke out in area C5, they remain unaware of the characters' presence until they are disturbed or attacked. Hulil and Raegrin are both greedy servants of Tiamat and the Uttolot family. Raegrin follows Hulil's every order with unshaking loyalty.": " elfe des bois mâle {@creature cultist} avec {@sense darkvision} à une portée de 60 pieds, avantage aux jets de sauvegarde contre l'être {@condition charmed}, et immunité à la magie qui l'endormirait), sont tous deux dans un état de méditation profonde, priant Tiamat pour un remède à l'affliction du nain. Même si un combat a éclaté dans la zone C5, ils restent inconscients de la présence des personnages jusqu'à ce qu'ils soient dérangés ou attaqués. Hulil et Raegrin sont tous deux des serviteurs avides de Tiamat et de la famille Uttolot. Raegrin suit tous les ordres de Hulil avec une loyauté inébranlable.",
	"Hulil is so desperate for a cure for the ailment that is slowly killing her that she doesn't attack the characters when she first sees them, as long as she isn't attacked first. Instead, she orders them to stand down and demands to know why they came to the cave. A quick-thinking character can claim to have come to help Hulil (at the direction of her sister, after receiving a message from Tiamat, or with another appropriate rationale). With a successful Charisma ({@skill Deception}) check opposed by Hulil's Wisdom ({@skill Insight}) check, the character convinces the dwarf that all the characters are her allies. On a failed check, or if the characters challenge her, Hulil and Raegrin attack.": "Hulil est tellement désespérée à l'idée de trouver un remède à la maladie qui la tue lentement qu'elle n'attaque pas les personnages lorsqu'elle les voit pour la première fois, tant qu'elle n'est pas attaquée en premier. Au lieu de cela, elle leur ordonne de se retirer et exige de savoir pourquoi ils sont venus dans la grotte. Un personnage à l'esprit vif peut prétendre être venu pour aider Hulil (sur les instructions de sa sœur, après avoir reçu un message de Tiamat, ou avec une autre justification appropriée). Avec un test de Charisme ({@skill Deception}) réussi opposé au test de Sagesse ({@skill Insight}) de Hulil, le personnage convainc le nain que tous les personnages sont ses alliés. En cas d'échec, ou si les personnages la défient, Hulil et Raegrin attaquent.",
	"Any creature that enters the area of the fire for the first time on its turn, or that starts its turn there, takes 3 ({@dice 1d6}) fire damage.": "Toute créature qui entre dans la zone de feu pour la première fois à son tour, ou qui y commence son tour, subit 3 ({@dice 1d6}) dégâts de feu.",
	"If the characters convince {@creature Hulil Lutan|EGW|Hulil} that they are her allies, or if they capture her or Raegrin and succeed on a DC 14 Charisma ({@skill Intimidation}) check, they can learn the following information:": "Si les personnages convainquent {@creature Hulil Lutan|EGW|Hulil} qu'ils sont ses alliés, ou s'ils capturent elle ou Raegrin et réussissent un test de Charisme ({@skill Intimidation}) DC 14, ils peuvent apprendre les informations suivantes :",
	"Hulil believes she has a disease called frigid woe. Though she doesn't know any more about the disease than its symptoms, she's heard rumors that explorers in Eiselcross sometimes succumb to it.": "Hulil croit qu'elle a une maladie appelée malheur frigide. Bien qu'elle n'en sache pas plus sur la maladie que ses symptômes, elle a entendu des rumeurs selon lesquelles les explorateurs d'Eiselcross y succombent parfois.",
	"Hulil has guessed that her affliction was caused by one of the blue vials Tulgi stole from Pelc's Curiosities, originally sold by Urgon Wenth. The vial was cracked, revealing that its lovely color was the result of a dark blue dust clinging to the interior.": "Hulil a deviné que son affliction avait été causée par l'une des fioles bleues que Tulgi a volées aux Curiosités de Pelc, vendues à l'origine par Urgon Wenth. La fiole était fendue, révélant que sa belle couleur était le résultat d'une poussière bleu foncé accrochée à l'intérieur.",
	"She is desperate to get to Shadycreek Run before the malady runs its course, hoping that she can trade the goods stolen by Tulgi for a cure.": "Elle cherche désespérément à atteindre Shadycreek Run avant que la maladie ne fasse son œuvre, espérant pouvoir échanger les biens volés par Tulgi contre un remède.",
	"Hulil used one of the vials to trap the chest containing the other stolen items (see \"Stone Chest\" below). Needing quick cash for the trip, she sold the other vial to Irven Liel, a human merchant staying at the Jolly Dwarf inn in Palebank Village while traveling with his family to Uthodurn.": "Hulil a utilisé une des fioles pour piéger le coffre contenant les autres objets volés (voir \"Coffre de pierre\" ci-dessous). Ayant besoin d'argent rapidement pour le voyage, elle a vendu l'autre fiole à Irven Liel, un marchand humain séjournant à l'auberge Jolly Dwarf dans le village de Palebank alors qu'il voyageait avec sa famille vers Uthodurn.",
	"The stone chest's outer lid is carved with the face of a dragon. A character who examines the chest and succeeds on a DC 12 Wisdom ({@skill Perception}) check finds pin-sized openings in the dragon's mouth that contain a blue powder. The powder can be removed with a successful DC 15 Dexterity check using thieves' tools. A character who fails this check must succeed on a DC 11 Constitution saving throw or contract frigid woe (see the \"{@book Eiselcross|EGW|4}\" section of chapter 3).": "Le couvercle extérieur du coffre en pierre est gravé du visage d'un dragon. Un personnage qui examine le coffre et réussit un test de Sagesse ({@skill Perception}) DC 12 découvre des ouvertures de la taille d'une épingle dans la gueule du dragon, qui contiennent une poudre bleue. La poudre peut être retirée avec un test de Dextérité DC 15 réussi en utilisant des outils de voleur. Un personnage qui échoue à ce test doit réussir un jet de sauvegarde de Constitution DC 11 ou contracter un malheur glacial (voir la section \" {@book Eiselcross|EGW|4} \" du chapitre 3).",
	"A {@spell detect magic} spell reveals that the chest radiates an aura of evocation magic. When a creature touches the chest without speaking a prayer to Tiamat, a gust of wind escapes the dragon's mouth. If the blue powder is still in the dragon's mouth, it forms a cloud that fills a 15-foot cube in front of the chest. Each creature within the area must succeed on a DC 11 Constitution saving throw or contract frigid woe.": "Un sort de {@spell detect magic} révèle que le coffre dégage une aura de magie d'évocation. Lorsqu'une créature touche le coffre sans prononcer une prière à Tiamat, une bourrasque de vent s'échappe de la gueule du dragon. Si la poudre bleue est toujours dans la gueule du dragon, elle forme un nuage qui remplit un cube de 15 pieds devant le coffre. Chaque créature dans la zone doit réussir un jet de sauvegarde de Constitution DC 11 ou contracter un malheur glacial.",
	"The chest contains the rest of the treasure found by Urgon Wenth—a gilded scroll case covered in a cosmological map of the multiverse (worth 15 gp), a jade statuette of a storm giant (25 gp), a quiver containing six {@item +1 Arrow||+1 arrows}, and a silver ring set with a jasper stone (50 gp). It also holds Hulil's wealth—415 cp, 234 sp, 43 ep, and 112 gp—and a receipt indicating that Hulil sold a blue glass vial to Irven Liel for 100 gp.": "Le coffre contient le reste du trésor trouvé par Urgon Wenth-un étui à parchemin doré couvert d'une carte cosmologique du multivers (d'une valeur de 15 gp), une statuette en jade d'un géant des tempêtes (25 gp), un carquois contenant six {@item +1 Arrow||+1 arrows}, et une bague en argent sertie d'une pierre de jaspe (50 gp). Il contient également la richesse de Hulil - 415 cp, 234 sp, 43 ep, et 112 gp - et un reçu indiquant que Hulil a vendu une fiole en verre bleu à Irven Liel pour 100 gp.",
	"When the characters are done exploring Croaker Cave, they should know the blue glass vials found by Urgon Wenth are the source of the strange malady that is turning people into ice statues, and that Irven Liel has one of those vials. If the characters don't have a chance to question {@creature Hulil Lutan|EGW|Hulil} or {@creature Raegrin Mau|EGW|Raegrin}, you can have the chest also contain a journal or notes that provide the information they need and point them toward the Jolly Dwarf inn.": "Lorsque les personnages ont fini d'explorer la grotte du croqueur, ils devraient savoir que les fioles de verre bleu trouvées par Urgon Wenth sont la source de l'étrange maladie qui transforme les gens en statues de glace, et qu'Irven Liel possède une de ces fioles. Si les personnages n'ont pas la possibilité d'interroger {@creature Hulil Lutan|EGW|Hulil} ou {@creature Raegrin Mau|EGW|Raegrin}, vous pouvez faire en sorte que le coffre contienne également un journal ou des notes qui fournissent les informations dont ils ont besoin et les orientent vers l'auberge du Nain Jovial.",
	"The Jolly Dwarf is a cozy, two-story inn run by a retired adventurer named Arl Bortock. When the characters enter the inn, read:": "Le Jolly Dwarf est une auberge confortable de deux étages dirigée par un aventurier à la retraite nommé Arl Bortock. Lorsque les personnages entrent dans l'auberge, lisez :",
	"The downstairs of this inn features a large taproom. A gray-haired dwarf behind the bar greets you cheerfully as you enter. Two male humans and two tiefling children laugh among themselves as they enjoy a meal together.": "Le rez-de-chaussée de cette auberge comprend une grande salle de dégustation. Un nain aux cheveux gris derrière le bar vous accueille joyeusement lorsque vous entrez. Deux hommes humains et deux enfants tiefling rient entre eux en prenant un repas ensemble.",
	"Arl Bortock (a neutral good, male, mountain dwarf {@creature veteran}) works behind the bar. If the characters ask for Irven Liel, the dwarf points them toward the laughing family.": "Arl Bortock (un nain des montagnes, mâle, neutre et bon {@creature veteran}) travaille derrière le bar. Si les personnages demandent Irven Liel, le nain les oriente vers la famille rieuse.",
	"Irven Liel, his husband Fenton Tethwick (both neutral good, male Dwendalian human {@creature Commoner||commoners}), and their adopted daughters Honor and Magic (both tiefling noncombatants) are friendly and invite the characters to join them. Irven and Fenton are traveling booksellers. If asked about the vial, Irven explains that they met {@creature Hulil Lutan|EGW} on the road to Palebank Village. She said she was moving and needed to shed some possessions, so she offered him a chance to buy the Aeorian relic at a great price. He plans to sell the item for a profit in Uthodurn.": "Irven Liel, son mari Fenton Tethwick (tous deux neutres bons, humains dwendaliens de sexe masculin {@creature Commoner||commoners}), et leurs filles adoptives Honor et Magic (toutes deux tiefling non combattantes) sont amicaux et invitent les personnages à les rejoindre. Irven et Fenton sont des libraires ambulants. S'ils sont interrogés sur la fiole, Irven explique qu'ils ont rencontré {@creature Hulil Lutan|EGW} sur la route du village de Palebank. Elle a dit qu'elle déménageait et qu'elle devait se débarrasser de certaines possessions, elle lui a donc proposé d'acheter la relique aeorienne à un prix avantageux. Il prévoit de vendre l'objet à profit à Uthodurn.",
	"If the characters tell Irven the truth about the vial, he panics, saying that everyone in his family has touched the object. Fenton gives the vial to the characters, handing it to them wrapped up in a cloth. Any character who touches the vial directly must succeed on a DC 11 Constitution saving throw or contract frigid woe.": "Si les personnages disent à Irven la vérité sur la fiole, il panique, disant que tous les membres de sa famille ont touché l'objet. Fenton donne la fiole aux personnages, la leur remettant enveloppée dans un tissu. Tout personnage qui touche directement la fiole doit réussir un jet de sauvegarde de Constitution DC 11 ou contracter un malheur glacial.",
	"Once the characters have the cracked vial, they can report back to Elro Aldataur. He pays them 100 gp as promised but asks the characters to stay in town. He is quite certain he'll have need of their services again soon.": "Une fois que les personnages ont la fiole fissurée, ils peuvent faire leur rapport à Elro Aldataur. Il leur verse 100 gp comme promis mais demande aux personnages de rester en ville. Il est certain qu'il aura de nouveau besoin de leurs services bientôt.",
	"The next morning, Elro comes to the characters with somber news. Irven, Fenton, Honor, and Magic are all afflicted with frigid woe. Seeing the blue powder in the vial has allowed Elro to consult old lore and learn a few things about the disease. (If the characters didn't learn the name of the affliction from Hulil, Elro is the source of that name as well.)": "Le lendemain matin, Elro arrive chez les personnages avec de sombres nouvelles. Irven, Fenton, Honor et Magic sont tous atteints d'un malaise frigide. En voyant la poudre bleue dans la fiole, Elro a pu consulter de vieilles traditions et apprendre quelques choses sur la maladie. (Si les personnages n'ont pas appris le nom de l'affliction par Hulil, Elro est la source de ce nom également).",
	"Elro knows that frigid woe is said to have only one cure—a milky liquid the Aeorians stored in gold vials. He hopes that the cure might be found in the same place Urgon found the vials of frigid woe in Eiselcross. The retired ranger asks the characters to travel to the islands of Eiselcross and retrace Urgon's path, hoping they can find the cure. He offers the party 200 gp for the task, and reminds them that time is of the essence for Irven and his family—not to mention for any characters infected with frigid woe. If the characters accept, Elro gives them a day to prepare and tells them to find him at the village docks when they're ready to set sail.": "Elro sait que le malheur frigide n'a qu'un seul remède, un liquide laiteux que les Aeoriens conservaient dans des fioles en or. Il espère que le remède pourrait être trouvé au même endroit où Urgon a trouvé les fioles de malheur frigide à Eiselcross. Le ranger à la retraite demande aux personnages de se rendre sur les îles d'Eiselcross et de retracer le chemin d'Urgon, en espérant qu'ils trouveront le remède. Il offre 200 gp au groupe pour cette tâche, et leur rappelle que le temps est compté pour Irven et sa famille - sans parler des personnages infectés par le malheur frigide. Si les personnages acceptent, Elro leur donne un jour pour se préparer et leur dit de le retrouver sur les quais du village lorsqu'ils seront prêts à mettre les voiles.",
	"As an action, a creature can throw a vial of frigid woe up to 20 feet, shattering it on impact and releasing its contents as a cloud of spores. Each creature within 5 feet of the vial when it shatters must succeed on a DC 11 Constitution saving throw or contract frigid woe (see the \"{@book Eiselcross|EGW|4}\" section of chapter 3).": "Comme action, une créature peut lancer une fiole de malheur frigide jusqu'à 6 mètres, la brisant à l'impact et libérant son contenu sous forme de nuage de spores. Chaque créature se trouvant à moins de 1,5 mètre de la fiole lorsqu'elle se brise doit réussir un jet de sauvegarde de Constitution DC 11 ou contracter le malheur frigide (voir la section \"{@book Eiselcross|EGW|4}\" du chapitre 3).",
	"If a character has contracted frigid woe, track the number of days that have passed so you can inform the player when their character's symptoms appear and when they need to make Constitution saving throws.": "Si un personnage a contracté un malaise frigide, notez le nombre de jours qui se sont écoulés afin de pouvoir informer le joueur quand les symptômes de son personnage apparaissent et quand il doit faire des jets de sauvegarde de Constitution.",
	"The characters advance to 2nd level before traveling to Eiselcross.": "Les personnages passent au 2ème niveau avant de se rendre à Eiselcross.",
	"When the characters are ready to leave for Eiselcross, Elro Aldataur provides them with the following information:": "Lorsque les personnages sont prêts à partir pour Eiselcross, Elro Aldataur leur fournit les informations suivantes :",
	"Elro has arranged passage to Eiselcross for the characters on the {@i Remorhaz}, a sailing ship owned and operated by the Glassblades.": "Elro a organisé le passage à Eiselcross pour les personnages sur le {@i Remorhaz}, un voilier appartenant aux Glassblades et exploité par eux.",
	"The characters will be taken to Syrinlya, an Uthodurnian outpost on Foren, Eiselcross's largest island. Once there, they should talk to a dwarf named Orvo Mustave, who has gone on numerous expeditions into the wilds of Eiselcross with Urgon Wenth.": "Les personnages seront conduits à Syrinlya, un avant-poste uthodurnien sur Foren, la plus grande île d'Eiselcross. Une fois sur place, ils devront parler à un nain nommé Orvo Mustave, qui a participé à de nombreuses expéditions dans les régions sauvages d'Eiselcross avec Urgon Wenth.",
	"Once the characters have found the cure, they should use whatever they need for themselves, then give the rest to an elf in Syrinlya who goes by the name \"the Buyer.\" They can tell the Buyer to teleport the cure to Elro in Palebank Village.": "Une fois que les personnages ont trouvé le remède, ils doivent utiliser ce dont ils ont besoin pour eux-mêmes, puis donner le reste à un elfe de Syrinlya qui se fait appeler \"l'Acheteur\". Ils peuvent demander à l'Acheteur de téléporter le remède à Elro au village de Palebank.",
	"The islands of Eiselcross are covered in ice and snow, and are always well below freezing. Characters who don't already have cold weather gear will want to purchase it, or they will be subject to {@hazard extreme cold} (see {@book chapter 5|DMG|5|Weather} of the {@book Dungeon Master's Guide|DMG}).": "Les îles d'Eiselcross sont couvertes de glace et de neige, et sont toujours bien en dessous de zéro. Les personnages qui n'ont pas encore d'équipement pour le froid devront s'en procurer, sinon ils seront soumis à {@hazard extreme cold} (voir {@book chapter 5|DMG|5|Weather} du {@book Dungeon Master's Guide|DMG}).",
	"The characters are in a race against time to cure Irven and his family (and possibly Hulil and Tulgi Lutan, if the characters are feeling merciful toward those two hardened criminals). Irven and his family have at least sixty days before any of them might die, Hulil has at least thirty days, and Tulgi has at least twenty days. You can make saving throws for these NPCs against the disease every ten days, or you can just decide their final fates.": "Les personnages sont engagés dans une course contre la montre pour guérir Irven et sa famille (et éventuellement Hulil et Tulgi Lutan, si les personnages se montrent cléments envers ces deux criminels endurcis). Irven et sa famille ont au moins soixante jours avant que l'un d'entre eux ne meure, Hulil a au moins trente jours, et Tulgi a au moins vingt jours. Vous pouvez faire des jets de sauvegarde pour ces PNJ contre la maladie tous les dix jours, ou vous pouvez simplement décider de leur sort final.",
	"It takes the {@i Remorhaz} nine days to get to Syrinlya. This trip could be uneventful, or you could populate the ship with interesting NPCs and have the characters encounter ocean monsters, Revelry pirates, or severe weather.": "Il lui faut {@i Remorhaz} neuf jours pour se rendre à Syrinlya. Ce voyage peut être sans histoire, ou vous pouvez peupler le navire de PNJ intéressants et faire en sorte que les personnages rencontrent des monstres marins, des pirates de Revelry ou des conditions météorologiques difficiles.",
	"When the ship reaches Syrinlya, read:": "Quand le navire atteindra Syrinlya, lisez :",
	"The temperature has steadily dropped since you left Palebank Village, yet it seems to grow colder still as you step off the ramp of the {@i Remorhaz} onto Foren. Through windy snow, you can see fur-lined tents and yurts arranged in a large camp. Campfires are whipped by the wind, with dwarves and elves huddled close to the flames.": "La température n'a cessé de baisser depuis que vous avez quitté le village de Palebank, mais elle semble encore plus froide lorsque vous descendez de la rampe du {@i Remorhaz} sur Foren. À travers la neige venteuse, vous pouvez voir des tentes et des yourtes garnies de fourrure disposées dans un grand camp. Des feux de camp sont fouettés par le vent, avec des nains et des elfes blottis près des flammes.",
	"\"Don't worry! It'll cool down here eventually!\" a joking voice bellows over the snow. A female dwarf with a shaggy mane of unkempt hair bows to you. \"Morgo Delwur at your service. Welcome to Eiselcross!\"": "\"Ne vous inquiétez pas ! Ça va finir par se rafraîchir ici !\", souffle une voix plaisante par-dessus la neige. Une femme naine à la crinière hirsute et mal entretenue s'incline devant vous. \"Morgo Delwur à votre service. Bienvenue à Eiselcross !\"",
	"Morgo Delwur (a neutral good, female mountain dwarf {@creature werebear}) has lived in Syrinlya for years. She can show the characters around and answer any questions they have about the settlement, providing any of the details found in {@book chapter 3|EGW|4|Syrinlya}. If the characters ask about Orvo Mustave or the Buyer, Morgo points out where both live. Though Morgo never adventured with Urgon Wenth and wasn't a close friend, she is sad to hear of the dwarf's passing.": "Morgo Delwur (une femme naine des montagnes, neutre et bonne {@creature werebear}) vit à Syrinlya depuis des années. Elle peut faire visiter les lieux aux personnages et répondre à toutes leurs questions sur la colonie, en fournissant tous les détails trouvés dans {@book chapter 3|EGW|4|Syrinlya}. Si les personnages posent des questions sur Orvo Mustave ou l'Acheteur, Morgo leur indique où ils vivent. Bien que Morgo ne se soit jamais aventurée avec Urgon Wenth et qu'elle n'était pas une amie proche, elle est triste d'apprendre le décès du nain.",
	"Morgo and the other explorers in Syrinlya know about frigid woe and the disease's terrible effects. If the characters have any unanswered questions about the disease, the explorers share what they know.": "Morgo et les autres explorateurs de Syrinlya connaissent le mal frigide et les terribles effets de la maladie. Si les personnages ont des questions sans réponse sur la maladie, les explorateurs partagent ce qu'ils savent.",
	"As Morgo leads the characters through Syrinlya, read:": "Alors que Morgo mène les personnages à travers Syrinlya, lisez :",
	"Morgo gestures to the groups of dwarves and elves huddled and chatting around campfires. \"They're planning expeditions to find Aeor's lost treasures,\" she says. \"That's what this whole place is about. If you ain't exploring, you ain't banking gold.\"": "Morgo fait un geste vers les groupes de nains et d'elfes blottis et discutant autour des feux de camp. \"Ils planifient des expéditions pour trouver les trésors perdus d'Aeor\", dit-elle. \"C'est la raison d'être de cet endroit. Si vous n'explorez pas, vous n'amassez pas d'or.\"",
	"The dwarf stops in front of a large fur-lined yurt. \"You can stay here. Belonged to a fool rich elf named Bertron who came here looking for adventure. He found the inside of a saber-toothed tiger instead. Should be some food and the like in there. It's yours now.\"": "Le nain s'arrête devant une grande yourte recouverte de fourrure. \"Vous pouvez rester ici. Elle appartenait à un riche elfe fou nommé Bertron qui est venu ici en quête d'aventure. Il a trouvé l'intérieur d'un tigre à dents de sabre à la place. Il devrait y avoir de la nourriture et d'autres choses là-dedans. C'est à toi maintenant.\"",
	"The characters are welcome to this yurt during their time in Syrinlya. When they first enter, read:": "Les personnages sont les bienvenus dans cette yourte pendant leur séjour à Syrinlya. Quand ils entrent pour la première fois, lisez :",
	"The sound of wind and the biting cold die down as you enter the yurt. A cold fire pit marks the center of the hide-covered floor. An open crate containing packaged rations and a few other items stands next to the door.": "Le bruit du vent et le froid mordant se calment lorsque vous entrez dans la yourte. Un foyer froid marque le centre du sol recouvert de peaux. Une caisse ouverte contenant des rations emballées et quelques autres objets se trouve à côté de la porte."
}