{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "Bienvenue à {@i Tales from the Yawning Portal}. Vous trouverez dans ce livre sept des donjons les plus meurtriers de l'histoire de D&D, mis à jour pour l'édition actuelle du jeu. Certains sont des classiques qui ont accueilli un nombre incalculable d'aventuriers, tandis que d'autres sont des créations plus récentes qui prennent audacieusement leur place dans le panthéon des aventures remarquables de D&D.",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast-and even some visiting from other D&D worlds-spin tales and rumors of lost treasures.": "Tout comme ces donjons ont marqué les joueurs de D&D, les récits de leurs dangers se sont répandus à travers le multivers de D&D. Lorsque la nuit s'allonge à Waterdeep, la Cité des Splendeurs, et que le feu de la salle des machines du Portail Baignant s'obscurcit pour devenir d'un cramoisi profond, les aventuriers de toute la Côte d'Épée - et même certains venus d'autres mondes de D&D - racontent des histoires et des rumeurs de trésors perdus.",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "Un vagabond venu du lointain Empire Shou parle d'étranges visages diaboliques gravés sur les murs des donjons qui peuvent dévorer un explorateur en un instant, sans laisser la moindre trace du passage de la pauvre âme.",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "Un sorcier chauve et sévère, vêtu de robes bleues et parlant avec un étrange accent, raconte qu'un sorcier a réclamé trois armes puissantes dans une ville située sur les rives d'un lac aux profondeurs inconnues, qu'il les a transportées dans un volcan endormi et qu'il a défié les aventuriers de pénétrer dans son repaire pour les récupérer.",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "Un nain borgne raconte les histoires d'un château qui est tombé dans la terre et dont les ruines se dressent au-dessus d'un bosquet souterrain dominé par un arbre qui engendre le mal.",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "Ce ne sont là que quelques-uns des récits qui se sont répandus sur la Côte des Épées depuis les confins de Faerûn et au-delà. Les détails mineurs changent avec le récit. La redoutable tombe d'Acererak change de lieu, passant d'un marais lugubre à un désert brûlant, puis à d'autres climats inhospitaliers dans chaque récit. Les éléments clés restent les mêmes dans chaque version des contes, donnant un fil de vérité à l'histoire.",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "Les graines de ces histoires sont maintenant entre vos mains. Les donjons les plus mortels de D&D font désormais partie de votre arsenal d'aventures. Profitez-en, et n'oubliez pas de garder quelques feuilles de personnage à portée de main.",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "Tales from the Yawning Portal contient sept aventures tirées de toute l'histoire de D&D.",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "L'introduction de chaque aventure donne des idées pour l'adapter à une variété de contextes D&D. Utilisez ces informations pour la placer dans votre campagne ou pour vous donner une idée de la manière de l'adapter.",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@i Storm King's Thunder}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "Ces aventures constituent la quête secondaire parfaite, loin de votre campagne actuelle. Si vous menez des campagnes D&D publiées, comme {@i Storm King's Thunder}, les aventures de niveau supérieur présentées ici sont un moyen idéal de prolonger la campagne au-delà.",
	"{@i The Sunless Citadel,} written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@i The Sunless Citadel,} écrite par Bruce R. Cordell, est la première aventure publiée pour la troisième édition du jeu D&D. Elle est conçue pour un groupe de quatre ou cinq personnages joueurs de 1er niveau.",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "Depuis sa publication en 2000, La Citadelle sans soleil a été largement considérée comme un excellent moyen d'introduire de nouveaux joueurs au jeu. C'est également une excellente expérience de départ pour quelqu'un qui cherche à devenir Maître de Donjon pour la première fois.",
	"{@i The Forge of Fury,} written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@i The Forge of Fury,} écrit par Richard Baker, a été publié en 2000 peu après La Citadelle sans soleil. Les personnages qui avaient réussi cette mission et progressé au 3e niveau étaient désormais prêts à relever les défis d'une forteresse naine en ruines.",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level-seasoned adventurers ready to strive for greater glory and renown.": "Comme son prédécesseur, {@i The Forge of Fury} est conçu pour offrir des menaces de plus en plus coriaces à mesure que les personnages avancent dans la forteresse. Ceux qui survivent à l'expérience peuvent s'attendre à passer au 5e niveau - des aventuriers chevronnés prêts à se battre pour plus de gloire et de renommée.",
	"{@i The Hidden Shrine of Tamoachan,} written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@i The Hidden Shrine of Tamoachan,} écrite par Harold Johnson et Jeff R. Leason, a fait ses débuts sous le titre {@i Lost Tamoachan} à la convention de jeu Origins en 1979, où elle a été utilisée dans le concours officiel de D&D. La première version publiée de l'aventure a été produite en 1980.",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "La version actualisée de l'aventure présentée ici est conçue pour un groupe de quatre ou cinq personnages joueurs de 5e niveau.",
	"Lawrence Schick, the author of {@i White Plume Mountain}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "Lawrence Schick, l'auteur de {@i White Plume Mountain}, a raconté dans la compilation Dungeons of Dread de 2013 qu'il avait écrit cette aventure pour persuader Gary Gygax de l'engager comme concepteur de jeux. Non seulement il a obtenu le poste, mais {@i White Plume} est devenu un favori instantané lors de sa première publication en 1979.",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "La version de l'aventure présentée dans ce livre est adaptée à un groupe de personnages de 8e niveau.",
	"{@i Dead in Thay,} written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors, Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@i Dead in Thay,} écrit par Scott Fitzgerald Gray, a été créé lorsque la cinquième édition du jeu D&D était en phase de test. Dans sa forme originale, elle a été utilisée comme histoire de la saison des Rencontres de D&D au printemps 2014. Mettant en scène un immense et mortel donjon connu sous le nom de Doomvault, l'aventure sert d'hommage à {@i Tomb of Horrors, Ruins of Undermountain}, et à d'autres \"donjons tueurs\" à travers l'histoire du jeu.",
	"The version of {@i Dead in Thay} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "La version de {@i Dead in Thay} présentée ici est modifiée pour être utilisée dans des campagnes domestiques. Elle est conçue pour des personnages de niveau 9 à 11.",
	"The three linked adventures that make up {@i Against the Giants} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "Les trois aventures liées qui composent {@i Against the Giants} ont été créées et publiées à l'origine en 1978, à l'époque où Gary Gygax écrivait encore les {@i Player's Handbook} pour le jeu original AD&D. Bien qu'elles soient (en un sens) plus anciennes que le jeu lui-même, ces aventures continuent d'occuper une place spéciale dans le cœur et la mémoire des joueurs de D&D de tous âges.",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "La compilation de {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, et {@i Hall of the Fire Giant King} a été publiée en 1981 sous le nom de {@i Against the Giants}. La version présentée ici est conçue pour être réalisée par des personnages de niveau 11.",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "Avant qu'il n'y ait grand-chose d'autre dans le monde du jeu D&D, il y avait les {@i Tomb of Horrors}.",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "La première version de l'aventure a été conçue pour la campagne personnelle de Gary Gygax au début des années 1970 et a ensuite été présentée comme l'événement officiel de Donjons & Dragons lors de la convention de jeu originale Origins en 1975. La première publication de {@i Tomb of Horrors}, en tant que partie du jeu Advanced D&D, a eu lieu en 1978.",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's cocreator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "Terrain d'essai pour les personnages et les joueurs, fabriqué par l'esprit sournois du cocréateur du jeu, la Tombe des Horreurs n'a pas d'égal dans les annales des plus grandes aventures de D&D. Seuls les personnages de haut niveau ont une chance d'en revenir vivants, mais tous les joueurs qui bravent la Tombe vivront l'expérience de leur vie.",
	"To run each of these adventures, you need the fifth edition {@i Player's Handbook, Dungeon Master's Guide}, and {@i Monster Manual}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "Pour exécuter chacune de ces aventures, vous avez besoin de la cinquième édition {@i Player's Handbook, Dungeon Master's Guide}, et {@i Monster Manual}. Avant de vous asseoir avec vos joueurs, lisez le texte de l'aventure dans son intégralité et familiarisez-vous également avec les cartes, en prenant éventuellement des notes sur les zones complexes ou les endroits où les personnages sont certains d'aller, afin d'être bien préparé avant que l'action ne commence.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Le texte qui apparaît dans une case comme celle-ci est destiné à être lu à haute voix ou paraphrasé pour les joueurs lorsque leurs personnages arrivent pour la première fois à un endroit ou dans une circonstance spécifique, comme décrit dans le texte.",
	"The {@i Monster Manual} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in appendix B. If a stat block is in that appendix, an adventure's text tells you so.": "Le {@i Monster Manual} contient les blocs de statistiques de la plupart des monstres et des PNJ présents dans ce livre. Lorsque le nom d'un monstre apparaît en caractères {@b bold}, c'est un indice visuel qui vous renvoie au bloc de statistiques de la créature dans le manuel des monstres. Les descriptions et les blocs de statistiques des nouveaux monstres figurent dans l'annexe B. Si un bloc de statistiques se trouve dans cette annexe, le texte de l'aventure vous l'indique.",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@i Player's Handbook}. Magic items are described in the {@i Dungeon Master's Guide}, unless the adventure's text directs you to an item's description in appendix A.": "Les sorts et les objets ou équipements non magiques mentionnés dans le livre sont décrits dans les {@i Player's Handbook}. Les objets magiques sont décrits dans le {@i Dungeon Master's Guide}, à moins que le texte de l'aventure ne vous renvoie à la description d'un objet dans l'annexe A.",
	"While these adventures were never meant to be combined into a full campaign-over 30 years separates the newest from the oldest-they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "Bien que ces aventures n'aient jamais été destinées à être combinées en une campagne complète - plus de 30 ans séparent la plus récente de la plus ancienne - elles ont été sélectionnées pour permettre de jouer sur un large éventail de niveaux. Avec un peu de travail, vous pouvez mener une campagne complète en utilisant uniquement ce livre.",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "En commençant par La Citadelle sans soleil, guidez vos joueurs à travers les aventures dans l'ordre où elles sont présentées dans ce livre. Chacune d'entre elles fournit suffisamment d'XP pour que les personnages, une fois l'aventure terminée, aient un niveau suffisamment élevé pour passer à la suivante.",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Le Portail béant, ou une autre taverne de votre invention ou tirée d'un autre cadre de D&D, fournit le cadre parfait pour la campagne. Les personnages entendent des rumeurs sur chaque donjon, avec juste assez d'informations disponibles pour les mener à l'aventure suivante. Peut-être qu'un PNJ amical tiré de l'aventure à venir visite la taverne à la recherche d'aide, ou qu'un élément du passé d'un personnage pousse le groupe sur la bonne voie. Dans tous les cas, ces donjons sont conçus pour être facilement transférables dans n'importe quel cadre de campagne.",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "Au milieu de l'agitation de Waterdeep, dans le quartier du château où avocats, nobles et émissaires se battent par la parole et le contrat, se trouve une auberge pas tout à fait comme les autres. Avant qu'il y ait un quartier du château ou même ce qui pourrait être reconnu comme un ancêtre de la Cité des Splendeurs, il y avait un donjon, et c'est dans ce donjon que commence l'histoire du Portail Baillant.",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "Dans le passé, le puissant sorcier Halaster a construit sa tour au pied du Mont Waterdeep et s'est enfoncé dans les tunnels construits à l'origine par les nains et les drows à la recherche d'un pouvoir magique toujours plus grand. Halaster et ses apprentis ont agrandi les tunnels qu'ils ont trouvés, creusant de nouveaux repaires sous la surface pour des raisons qui leur sont propres. Avec le temps, leurs excavations se sont transformées en un vaste labyrinthe connu aujourd'hui sous le nom de Montagne Souterraine, le plus grand donjon de tous les Royaumes Oubliés. Halaster a fini par disparaître, ainsi que tous ses apprentis, mais l'énorme complexe qu'il a construit demeure à ce jour.",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "Pendant d'innombrables années, les secrets de la Montagne Souterraine sont restés cachés au monde de la surface. Tous ceux qui sont entrés dans ses salles n'en sont pas revenus. Sa réputation de piège mortel s'est développée au point que les criminels de Waterdeep condamnés à mort étaient escortés de force dans le donjon et abandonnés à leur sort.",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "Tout cela a changé avec l'arrivée de deux hommes, un guerrier nommé Durnan et un bon à rien nommé Mirt. Le duo était les premiers aventuriers à revenir de la Montagne Souterraine, chargés de richesses et de trésors magiques. Alors que Mirt a utilisé sa richesse pour acheter un manoir, Durnan avait d'autres plans. Durnan se retira de l'aventure et acheta le terrain sur lequel se trouvait le large et profond puits qui était la seule entrée connue du donjon. Autour de ce puits, il a construit une taverne et une auberge qui accueillent les aventuriers et ceux qui recherchent leurs services, et il l'a appelé le Portail Baillant.",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "Une partie de la magie que Durnan a pillée lors de son incursion réussie dans la Montagne Souterraine lui a conféré une durée de vie qui dépasse même celle d'un elfe. Et pendant des décennies, Durnan a laissé l'exploration de la Montagne Souterraine à des personnes plus jeunes. Pourtant, un jour, quelque chose l'a ramené. Les jours d'attente de son retour triomphal du donjon se transformèrent en mois, puis en années. Pendant presque un siècle, les citoyens de Waterdeep l'ont cru mort. Mais une nuit, une voix s'éleva du puits. Peu de gens ont d'abord cru qu'il pouvait s'agir de Durnan, mais des gens aussi longévifs que lui s'en sont portés garants. Le Portail Baillant était passé aux mains de ses ancêtres, mais Durnan est revenu avec suffisamment de richesses pour qu'ils puissent se retirer tranquillement. Durnan prit sa place habituelle derrière le bar, porta un toast à son retour en toute sécurité, puis commença à servir les clients comme s'il n'était jamais parti.",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "Des aventuriers de tout Faerûn, et même d'ailleurs dans la grande étendue du multivers, visitent le Portail Baillant pour échanger des connaissances sur la Montagne Souterraine et d'autres donjons. La plupart des visiteurs se contentent d'échanger des histoires près de l'âtre, mais il arrive qu'un groupe poussé par la cupidité, l'ambition ou le désespoir paie le droit d'entrée et descende dans le puits. La plupart d'entre eux ne survivent pas pour faire le voyage de retour, mais suffisamment reviennent avec des richesses et des récits d'aventures pour tenter d'autres groupes de tenter leur chance.",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the irontight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Le Portail Baillant n'est pas la seule taverne renommée dans la tradition de D&D. Dans la ville libre de Greyhawk se trouve l'auberge du Dragon vert, qui a été le point de départ de certaines des expéditions les plus réussies vers le château Greyhawk et au-delà. L'endroit est bondé et enfumé. Les clients parlent à voix basse, et quiconque tente d'engager la conversation sans avoir l'intention de payer peut s'attendre à un accueil froid. La paranoïa et la suspicion règnent ici, comme il sied à une ville libre qui se trouve au carrefour d'un empire hanté par le diable, d'un vaste domaine enfermé dans la poigne de fer d'un demi-dieu du mal, et d'une multitude de royaumes divisés, qui se chamaillent et qui sont nominalement engagés dans la justice et le bien. Dans le monde meurtri et fatigué de Greyhawk, le profit et le pouvoir prennent le pas sur l'héroïsme.",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "La salle des machines de The Yawning Portal occupe le premier étage du bâtiment. Le puits de 40 pieds de diamètre qui donne accès à Undermountain domine l'espace. Le \"puits\" est tout ce qui reste de la tour d'Halaster, et maintenant, dépourvu des escaliers et des étages qui formaient les niveaux souterrains, il descend comme un puits ouvert sur 140 pieds. Des serpents, des araignées et bien d'autres choses encore sont connus pour avoir envahi le Portail Baillant par le bas.",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "Les balcons des deuxième et troisième étages de la taverne donnent sur le puits. On accède à ces étages par des escaliers en bois qui partent de la salle à boire. Les clients assis aux tables sur les balcons ont une excellente vue sur le puits et l'action en dessous.",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waisthigh lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "Ceux qui souhaitent entrer dans la Montagne Souterraine pour l'aventure (ou les touristes audacieux qui veulent juste \"monter à la corde\") doivent payer une pièce d'or pour être descendus. Le retour coûte également une pièce d'or, envoyée à l'avance dans un seau. Une fois le paiement initial effectué, quelques marches permettent d'atteindre le sommet du rebord du puits à hauteur de la taille. La corde qui pend au centre du puits est tirée jusqu'au rebord par une poutre dans les chevrons, et quand ceux qui ont payé sont prêts, ils montent sur la corde et font la longue descente.",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "Une variété stupéfiante de curiosités et de bizarreries orne la salle de dégustation. Traditionnellement, les aventuriers qui récupèrent une étrange relique de la Montagne Souterraine la présentent à Durnan comme un trophée de leur succès. D'autres aventuriers laissent de telles curiosités pour marquer leurs visites à la taverne, ou les abandonnent après avoir perdu un pari avec Durnan, qui aime parier sur le sort des groupes d'aventuriers qui entrent dans le donjon. De temps en temps, un objet qui a frappé la curiosité de Durnan peut être utilisé pour payer l'addition au bar.",
	"A key carved from bone": "Une clé taillée dans un os",
	"A small box with no apparent way to open it": "Une petite boîte sans moyen apparent de l'ouvrir",
	"A mummified troglodyte's hand": "La main d'un troglodyte momifié.",
	"Half of an iron symbol of Bane": "La moitié d'un symbole en fer de Bane",
	"A small burlap pouch filled with various teeth": "Une petite pochette en toile de jute remplie de dents diverses.",
	"Burnt fragments of a scroll": "Fragments brûlés d'un parchemin",
	"A lute missing its strings": "Un luth dont les cordes manquent",
	"A bloodstained map": "Une carte tachée de sang",
	"An iron gauntlet that is hot to the touch": "Un gant de fer chaud au toucher.",
	"A gold coin stamped with a worn, hawk-wing helm crest": "Pièce d'or frappée du cimier usé d'un casque à ailes de faucon.",
	"A troll finger, still wriggling": "Un doigt de troll, toujours frétillant",
	"A silver coin that makes no noise when dropped": "Une pièce d'argent qui ne fait pas de bruit lorsqu'elle tombe",
	"An empty jar": "Un bocal vide",
	"A clockwork owl": "Une chouette mécanique",
	"A blue, glowing crystal shard": "Un éclat de cristal bleu et lumineux",
	"A statuette of a panther, wooden and painted black": "Une statuette de panthère, en bois et peinte en noir",
	"A piece of parchment, listing fourteen magical pools and their effects when touched": "Un morceau de parchemin, énumérant quatorze bassins magiques et leurs effets lorsqu'ils sont touchés.",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "Une fiole remplie d'un liquide sombre et pétillant qui est scellée et ne peut être ouverte.",
	"A feeler taken from a slain rust monster": "Une sonde prélevée sur un monstre de rouille tué.",
	"A wooden pipe marked with Elminster's sigil": "Une pipe en bois marquée du sigle d'Elminster.",
	"(See also Template in the next Story)": "(Voir également le modèle dans l'histoire suivante)",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "Les nuits tranquilles, les clients du Portail Baillant se réunissent autour d'une grande cheminée dans la salle des machines et échangent des histoires de lieux lointains, de monstres étranges et de trésors précieux. Les nuits plus animées, l'endroit est bruyant et bondé. Les balcons débordent de marchands et de nobles, tandis que les tables du rez-de-chaussée sont remplies d'aventuriers et de leurs associés. Invariablement, la combinaison de quelques verres et des encouragements de la foule incite certaines personnes à payer pour un bref voyage dans la Montagne Souterraine. La plupart des gens paient à l'avance pour descendre et remonter immédiatement, bien que quelques âmes ambitieuses puissent lancer des expéditions impromptues dans le donjon. Peu de ces personnes mal préparées reviennent.",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "Les groupes qui cherchent à entrer dans la Montagne Souterraine pour une raison spécifique viennent généralement à la taverne pendant ses heures calmes. Même à ces heures-là, il y a toujours quelques regards indiscrets dans la salle des machines, des rôdeurs qui transmettent les nouvelles des allées et venues de la Montagne Souterraine aux Zhentarim, aux cultes obscurs, aux gangs criminels et autres parties intéressées.",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "Lancer une aventure dans un donjon peut être aussi simple que de faire en sorte qu'un mystérieux étranger propose une quête aux personnages alors qu'ils se trouvent au Portail béant (ou dans une autre taverne). Cette approche est un cliché, mais elle est efficace. Utilisez les deux tableaux suivants pour générer quelques détails, puis adaptez les particularités de la quête et du donneur de quête en fonction de l'aventure que vous prévoyez de mener.",
	"Recover a particular item": "Récupérer un élément particulier",
	"Find and return with an NPC or monster": "Trouver et retourner avec un PNJ ou un monstre",
	"Slay a terrible monster or NPC": "Tuer un terrible monstre ou PNJ",
	"Guard a person while they perform a ritual": "Garder une personne pendant qu'elle accomplit un rituel",
	"Create an accurate map of part of the dungeon": "Créer une carte précise d'une partie du donjon",
	"Discover secret lore hidden in the dungeon": "Découvrez les secrets cachés dans le donjon.",
	"Destroy an object": "Détruire un objet",
	"Sanctify part of the dungeon to a god of good": "Sanctifier une partie du donjon à un dieu du bien",
	"Intends to betray the party": "A l'intention de trahir le parti",
	"Unwittingly provides false information": "Fournit involontairement de fausses informations",
	"Has a secret agenda (roll another quest)": "A un agenda secret (lancer une autre quête)",
	"Is a devil in disguise": "est un diable déguisé",
	"Has led other parties to their doom": "A conduit d'autres partis à leur perte",
	"Is the charmed thrall of a mind flayer": "est l'esclave charmé d'un manipulateur d'esprit.",
	"Is possessed by a ghost": "est possédé par un fantôme",
	"Is a solar in disguise": "Est un solaire déguisé",
	"(See also the Template below)": "(Voir également le modèle ci-dessous)",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Le propriétaire du Yawning Portal est une sorte d'énigme. Doté d'une durée de vie apparemment illimitée grâce aux trésors qu'il a rapportés de son expédition il y a près de deux siècles, il est autant présent dans la salle des machines que dans le puits.",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "Durnan est un homme de peu de mots. Il s'attend à être payé pour son temps, et n'offrira sa perspicacité et ses rumeurs qu'en échange d'argent comptant. \"Nous connaissons les probabilités et nous tentons notre chance\", dit-il, qu'il s'agisse de mettre fin à une partie de cartes qui a tourné à la violence ou de refuser les supplications des aventuriers piégés au fond du puits et incapables de payer pour remonter. Malgré son cœur de pierre, il est une excellente source d'informations sur la Montagne Souterraine et les autres donjons, à condition de pouvoir payer son prix.",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "C'est un monde cruel. Tous les gens doivent se débrouiller seuls. L'autosuffisance est le seul chemin vers le succès.",
	"Someone who can stand alone can stand against anything.": "Quelqu'un qui peut se tenir seul peut s'opposer à tout.",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "Cet endroit est ma seule maison. Mes amis et ma famille sont partis depuis longtemps. J'aime cet endroit, mais j'essaie de ne pas m'attacher aux gens d'ici. Je leur survivrai à tous. J'ai de la chance.",
	"If you want sympathy, the Temple of Ilmater is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "Si vous voulez de la sympathie, le Temple d'Ilmater est dans le quartier de la mer. Peu importe à quel point les choses vont mal, tu seras parti en un clin d'oeil.",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. Chapter 4 of the {@i Dungeon Master's Guide} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "Le Portail Baillant accueille une variété de visiteurs réguliers, dont la plupart offrent des services aux aventuriers. Le chapitre 4 du {@i Dungeon Master's Guide} fournit de nombreuses ressources pour générer des personnages non joueurs. Le tableau suivant présente quelques possibilités de raisons pour lesquelles un individu visite le Portail du Bail.",
	"Devotee of Tymora, encourages adventures to seek out quests, can cast bless": "Dévot de Tymora, encourage les aventures à rechercher des quêtes, peut lancer des bénédictions.",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20|20 percent} chance of an accurate description)": "Aventurier retraité qui s'ennuie, prétend avoir exploré un donjon important et peut décrire les premières zones ({@chance 20|20 percent} de chances d'obtenir une description précise).",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "Heckler, se moque des lâches et fait des paris sur le fait que les aventuriers ne reviendront pas d'une expédition.",
	"Con artist, selling fake treasure maps (but a {@chance 10|10 percent} chance that a map is genuine)": "Escroc, vendant de fausses cartes au trésor (mais il y a {@chance 10|10 percent} de chance qu'une carte soit authentique).",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "Apprentie magicienne, réalisant soigneusement des croquis exacts de diverses curiosités à la demande de son maître.",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "Épouse d'un aventurier tué, qui paie le péage pour quiconque veut sortir de l'Undermountain et complote contre Durnan.",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Agent de Zhentarim, cherche des rumeurs de trésor, suit les personnes qui reviennent de la Montagne Souterraine et note leur base d'origine pour de futurs vols.",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Agent du Xanathar, chargé de \"voler le chapeau porté par la huitième personne à entrer dans le bar cette nuit\".",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "Cadavre magiquement préservé dans un cercueil appuyé contre le bar ; si on lui pose la question, Durnan répond : \"Il attend quelqu'un\", et rien de plus.",
	"Elminster, incognito; {@chance 10|10 percent} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "Elminster, incognito ; {@chance 10|10 percent} de chance qu'il soit en mission d'importance cosmique ; sinon, il presse Durnan pour des ragots.",
	"Near the village of Daggerford on the Sword Coast, the Red Wizards of Thay plotted to extend the evil reach of their land and its master, the lich lord Szass Tam. At a site called Bloodgate Keep they built a powerful portal, fueled by elemental nodes, that could allow Thayans to instantly transport whole armies into the very heart of the Sword Coast. With this power, the Red Wizards would surely overthrow and take control of the North.": "Près du village de Daggerford, sur la Côte des Épées, les sorciers rouges de Thay complotaient pour étendre la portée maléfique de leur terre et de son maître, le seigneur liche Szass Tam. Sur un site appelé Bloodgate Keep, ils ont construit un puissant portail, alimenté par des nœuds élémentaires, qui pouvait permettre aux Thayans de transporter instantanément des armées entières au cœur même de la Côte des Épées. Avec cette puissance, les Magiciens Rouges allaient sûrement renverser et prendre le contrôle du Nord.",
	"However, groups of heroes recently assaulted Bloodgate Keep and its master, the lich {@creature Tarul Var|TftYP}. With the help of a renegade Red Wizard named {@creature Mennek Ariz|TftYP}, this assault was successful. Bloodgate Keep fell, and Szass Tam's plans of invasion were crushed.": "Cependant, des groupes de héros ont récemment pris d'assaut le donjon de Bloodgate et son maître, la liche {@creature Tarul Var|TftYP}. Avec l'aide d'un sorcier rouge renégat nommé {@creature Mennek Ariz|TftYP}, cet assaut a été couronné de succès. Le donjon de la Porte de Sang est tombé, et les plans d'invasion de Szass Tam ont été écrasés.",
	"What no one expected, though, was that despite the fall of the keep itself, parts of the Bloodgate Nexus (an interconnected series of teleportation circles) survived, and a Thayan Resurrection cell leader named Syranna devised a way to use it against Szass Tam. Syranna had been part of the team that originally assembled the Bloodgate Nexus, and knew that remaining nodes allowed direct access to a secret Thayan training ground known as the Doomvault.": "Mais personne ne s'attendait à ce que, malgré la chute du donjon lui-même, certaines parties du Nexus Bloodgate (une série de cercles de téléportation interconnectés) aient survécu et qu'un chef de cellule de Résurrection Thayan nommé Syranna ait trouvé un moyen de l'utiliser contre Szass Tam. Syranna faisait partie de l'équipe qui avait initialement assemblé le Bloodgate Nexus, et savait que les nœuds restants permettaient un accès direct à un terrain d'entraînement secret thayan connu sous le nom de Doomvault.",
	"This adventure takes place in the Doomvault. It is designed for 9th-level characters. By the end of the story, they are likely to advance to 11th level or perhaps higher... if they don't end up dead in Thay.": "Cette aventure se déroule dans le Doomvault. Elle est conçue pour des personnages de niveau 9. A la fin de l'histoire, ils sont susceptibles d'atteindre le 11ème niveau ou peut-être plus... s'ils ne finissent pas morts à Thay.",
	"Kazit Gul, a Thayan archmage, built the Doomvault to siphon the souls of those who perished within it for use in his dark experiments. One of these was the creation of an extradimensional vault in which he stored his phylactery. Eventually, Szass Tam and his followers defeated and enslaved Gul. They changed the Doomvault into a monstrous menagerie and arcane laboratory. Although the space is still called the Phylactery Vault of Kazit Gul, it now also holds the phylacteries of Szass Tam and all his elite lich servants.": "Kazit Gul, un archimage Thayan, a construit le Doomvault afin de siphonner les âmes de ceux qui y périssaient pour les utiliser dans ses sombres expériences. L'une d'entre elles était la création d'un coffre extradimensionnel dans lequel il stockait son phylactère. Finalement, Szass Tam et ses disciples ont vaincu et asservi Gul. Ils ont transformé la voûte du destin en une ménagerie monstrueuse et un laboratoire d'arcanes. Bien que l'espace s'appelle toujours le coffre à phylactères de Kazit Gul, il contient désormais aussi les phylactères de Szass Tam et de tous ses serviteurs liches d'élite.",
	"Syranna knows that if the characters can make their way through the Doomvault and find the entrance to the phylactery vault, they could strike a deathblow to Szass Tam's hold on power. She can provide them access and a little bit of guidance, but the bulk of the work is in their hands. They must assault the Doomvault quickly—the more word gets out about their activities, the more the site's guards will be on alert.": "Syranna sait que si les personnages parviennent à se frayer un chemin à travers le Doomvault et à trouver l'entrée du coffre des phylactères, ils pourraient porter un coup fatal à la mainmise de Szass Tam sur le pouvoir. Elle peut leur fournir un accès et un peu d'aide, mais le gros du travail est entre leurs mains. Ils doivent prendre d'assaut le Doomvault rapidement - plus la rumeur de leurs activités circule, plus les gardes du site seront en alerte.",
	"Eventually, the characters will discover that Szass Tam is siphoning the power of members of the Chosen, mortals who have been invested with the power of the gods so as to help shape the Realms to match the will of their divine benefactors. The lich is using that power to keep the vault hidden, warp the magic fueling the Doomvault, and power his pursuit of godhood.": "Les personnages finiront par découvrir que Szass Tam siphonne le pouvoir des membres des Élus, des mortels qui ont été investis du pouvoir des dieux afin d'aider à façonner les royaumes selon la volonté de leurs bienfaiteurs divins. La liche utilise ce pouvoir pour garder le coffre caché, déformer la magie qui alimente le Doomvault et alimenter sa quête de divinité.",
	"This adventure takes place in the Forgotten Realms, but it can easily be transplanted—the site and the story alike—into another setting.": "Cette aventure se déroule dans les Royaumes oubliés, mais elle peut facilement être transposée - le site comme l'histoire - dans un autre cadre.",
	"On Krynn, the Doomvault is likely to be the work of renegade wizards, perhaps of more than one color, with magic as their only alliance and moral compass. The dungeon might exist underneath a ruined Tower of High Sorcery, or it could be a haunt of Fistandantilus before his failed attempt at godhood. If it is part of ruins, it could even be the Tower of Istar, which Nuitari took at the end of the Chaos War. Or it might be the same tower, after Mina raised it and the black-robed wizards took it for their own.": "Sur Krynn, le Doomvault est probablement l'œuvre de sorciers renégats, peut-être de plusieurs couleurs, dont la magie est la seule alliance et la seule boussole morale. Le donjon peut se trouver sous une tour de haute sorcellerie en ruines ou être le repaire de Fistandantilus avant sa tentative ratée de devenir un dieu. S'il fait partie des ruines, il pourrait même s'agir de la Tour d'Istar, que Nuitari a prise à la fin de la Guerre du Chaos. Ou bien il pourrait s'agir de la même tour, après que Mina l'ait élevée et que les sorciers à la robe noire l'aient prise pour eux.",
	"The Doomvault, lying beneath the Mournland, might be the secret project of King Kaius of Karrnath. Kaius I hid in the dungeon from the time the lich Vol made him a vampire until he returned to take the throne from his grandson. He's trying to become powerful enough to thwart Vol's influence on him and become the preeminent monarch of Khorvaire. Kaius is draining powerful dragonmarked scions instead of Chosen. Alternatively, the Doomvault could be the Blood of Vol's headquarters in Khorvaire. Vol uses the dungeon to harvest the power of dragonmarks so she can become an undead god.": "Le Doomvault, situé sous le Mournland, pourrait être le projet secret du roi Kaius de Karrnath. Kaius I s'est caché dans le donjon depuis que la liche Vol l'a transformé en vampire jusqu'à ce qu'il revienne pour prendre le trône à son petit-fils. Il essaie de devenir assez puissant pour contrecarrer l'influence de Vol sur lui et devenir le monarque prééminent du Khorvaire. Kaius draine de puissants scions marqués du dragon au lieu d'Élus. Alternativement, le Doomvault pourrait être le quartier général de Vol au Khorvaire. Vol utilise le donjon pour récolter le pouvoir des marques de dragon afin de devenir un dieu mort-vivant.",
	"Perhaps Rary the Traitor found the Doomvault—yet another vestige of ancient Sulm—under the Bright Desert. Rary takes any chance to increase his power, even as he claims the desire to destroy the accursed Scorpion Crown and return Sulm to its fertile state. Since his betrayal of the Circle of Eight and the subjugation of the people of the Bright Desert, Rary has made countless enemies who want him to fail even at noble aims. If he succeeds at destroying the crown, his tyranny will still remain.": "Peut-être que Rary le Traître a trouvé le Doomvault - un autre vestige de l'ancien Sulm - sous le Désert Lumineux. Rary saisit toutes les occasions d'accroître son pouvoir, même s'il revendique le désir de détruire la maudite Couronne Scorpion et de rendre à Sulm son état fertile. Depuis sa trahison du Cercle des Huit et l'asservissement du peuple du Désert Lumineux, Rary s'est fait d'innombrables ennemis qui veulent le voir échouer même dans ses nobles objectifs. S'il réussit à détruire la couronne, sa tyrannie demeurera.",
	"Over the course of the adventure, the characters try to accomplish the following tasks:": "Au cours de l'aventure, les personnages tentent d'accomplir les tâches suivantes :",
	"Explore the Doomvault and deal as much damage to the Thayans as possible.": "Explorez la voûte céleste et infligez autant de dégâts que possible aux Thayans.",
	"Learn how to access the Phylactery Vault, and destroy the phylacteries within it.": "Apprenez à accéder à la voûte des phylactères et à détruire les phylactères qu'elle contient.",
	"The villains' goals are straightforward: defend the Doomvault and kill the intruders. Not all of the characters' potential foes share these goals, so the opportunity exists to turn enemies into allies, or at least useful tools.": "Les objectifs des méchants sont simples : défendre le Doomvault et tuer les intrus. Tous les ennemis potentiels des personnages ne partagent pas ces objectifs, ce qui permet de transformer les ennemis en alliés, ou du moins en outils utiles.",
	"After the fall of Bloodgate Keep, a Red Wizard named Syranna, a leader in the Thayan Resurrection resistance movement, saw an unusual opportunity. Her knowledge of the secret portal network of which the Bloodgate was a part gave her the ability to open portals directly into the Doomvault.": "Après la chute du donjon Bloodgate, une magicienne rouge nommée Syranna, leader du mouvement de résistance Thayan Resurrection, a vu une opportunité inhabituelle. Sa connaissance du réseau secret de portails dont faisait partie le Bloodgate lui permettait d'ouvrir des portails directement dans le Doomvault.",
	"The following sections contain details on the logistics of running an adventure set there. When you're familiar with these, continue with the characters' introduction to Syranna and their mission in Into The Doomvault.": "Les sections suivantes contiennent des détails sur la logistique d'une aventure se déroulant à cet endroit. Lorsque vous en aurez pris connaissance, poursuivez avec la présentation des personnages à Syranna et leur mission dans Into The Doomvault.",
	"{@i Dead in Thay}, by Scott Fitzgerald Gray, was originally produced in 2014 as an adventure for the D&D Encounters organized play program. At that time, it also served as a playtest for the rules that eventually became the fifth edition of the game. This version of the adventure has been modified for home play.": "{@i Dead in Thay}, de Scott Fitzgerald Gray, a été initialement produite en 2014 comme une aventure pour le programme de jeu organisé D&D Encounters. À cette époque, elle a également servi de playtest pour les règles qui sont finalement devenues la cinquième édition du jeu. Cette version de l'aventure a été modifiée pour le jeu à domicile.",
	"Featuring an immense and lethal dungeon, the adventure is a tribute to {@i Tomb of Horrors}, {@i Ruins of Undermountain}, and other killer dungeons from the game's history.": "Avec son immense donjon mortel, l'aventure est un hommage à {@i Tomb of Horrors}, {@i Ruins of Undermountain} et aux autres donjons meurtriers de l'histoire du jeu.",
	"Locations in the Doomvault are identified on map 5.1. The following characteristics are common to all the areas, unless otherwise noted in a specific description.": "Les emplacements dans le Tombeau sont identifiés sur la carte 5.1. Les caractéristiques suivantes sont communes à toutes les zones, sauf indication contraire dans une description spécifique.",
	"Because of Szass Tam's suspicious nature, and the existential threat that discovery of the Phylactery Vault would pose, movement within the Doomvault is regulated with what one might call excessive precautions.": "En raison de la nature méfiante de Szass Tam et de la menace existentielle que représenterait la découverte du coffre à phylactères, les déplacements dans le coffre à phylactères sont réglementés avec ce que l'on pourrait appeler des précautions excessives.",
	"The Doomvault is divided into nine sectors that each focus on a different theme. A sector is split into four zones, that each explore one facet of that theme with a number of areas detailing a particular example. Magic gates separate zones from one another.": "Le Doomvault est divisé en neuf secteurs qui se concentrent chacun sur un thème différent. Un secteur est divisé en quatre zones, qui explorent chacune une facette de ce thème avec un certain nombre de zones détaillant un exemple particulier. Des portes magiques séparent les zones les unes des autres.",
	"Sectors are labeled on the map: Abyssal Prisons, Blood Pens, Masters' Domain, Far Realm Cysts, Forests of Slaughter, Ooze Grottos, Predator Pools, Golem Laboratories, and Temples of Extraction. Zones are also labeled on the map. Areas are identified by numbers.": "Les secteurs sont marqués sur la carte : Prisons abyssales, enclos de sang, domaine des maîtres, kystes du royaume lointain, forêts d'abattage, grottes d'engloutissement, bassins de prédateurs, laboratoires de golems et temples d'extraction. Les zones sont également marquées sur la carte. Les zones sont identifiées par des numéros.",
	"Magic secures the dungeon. No spell or trait allows anyone to evade the dungeon's security. For instance, a wizard might use a {@spell dimension door} spell to teleport from one part of a zone to another, but no spell permits teleportation out of the zone in which the spell was cast. Similarly, a wizard might cast a {@spell passwall} spell to burrow from one area to another. If the tunnel would pass from one zone to another, circumventing security, then the tunnel ends halfway between the origin point and the possible exit point. In any case, the caster knows why the spell didn't work as intended. Further, an incorporeal or ethereal creature can't pass between zones.": "La magie sécurise le donjon. Aucun sort ou trait ne permet à quiconque d'échapper à la sécurité du donjon. Par exemple, un sorcier peut utiliser un sort {@spell dimension door} pour se téléporter d'une partie d'une zone à une autre, mais aucun sort ne permet la téléportation hors de la zone dans laquelle le sort a été lancé. De même, un sorcier peut lancer un sort de {@spell passwall} pour creuser un tunnel d'une zone à une autre. Si le tunnel doit passer d'une zone à une autre, en contournant la sécurité, alors le tunnel se termine à mi-chemin entre le point d'origine et le point de sortie possible. Dans tous les cas, le lanceur de sorts sait pourquoi le sort n'a pas fonctionné comme prévu. De plus, une créature incorporelle ou éthérée ne peut pas passer d'une zone à l'autre.",
	"A {@spell detect magic} spell can't penetrate the structure of the Doomvault to sense the dimensional barriers.": "Un sort de {@spell detect magic} ne peut pas pénétrer la structure du Doomvault pour détecter les barrières dimensionnelles.",
	"Two types of magic gates, white and black, secure the Doomvault. Magic keys allow the manipulation of them.": "Deux types de portes magiques, blanche et noire, sécurisent le Doomvault. Des clés magiques permettent de les manipuler.",
	"Each gate is a 10-foot-wide circle of runes, drawn on the floor. This circle creates a magical energy field in its space from floor to ceiling. Someone who touches the edge of a gate's field can assess its nature with a successful DC 10 Intelligence ({@skill Arcana}) check. The field can be disabled by the use of a glyph key (see below).": "Chaque porte est un cercle de runes de 3 mètres de large, dessiné sur le sol. Ce cercle crée un champ d'énergie magique dans son espace, du sol au plafond. Une personne qui touche le bord du champ d'une porte peut en évaluer la nature en réussissant un test d'Intelligence DC 10 ({@skill Arcana}). Le champ peut être désactivé à l'aide d'une clé glyphe (voir ci-dessous).",
	"A creature that enters an active gate's energy field while not holding a properly attuned glyph key is pushed back 10 feet. The first time a creature does so on a turn, the creature takes 5 ({@dice 2d4}) force damage.": "Une créature qui entre dans le champ d'énergie d'un portail actif alors qu'elle ne tient pas une clé de glyphe correctement accordée est repoussée de 10 pieds. La première fois qu'une créature fait cela pendant un tour, elle subit 5 ({@dice 2d4}) de dégâts de force.",
	"White gates are placed in the dungeon to block passage between zones. When the characters see a white gate for the first time, read:": "Les portes blanches sont placées dans le donjon pour bloquer le passage entre les zones. Lorsque les personnages voient une porte blanche pour la première fois, lisez :",
	"A ten-foot-diameter circle of runes and clear quartz fragments is set into the floor. Within the circle, a luminous white mist shimmers, obscuring what lies beyond.": "Un cercle de trois mètres de diamètre, composé de runes et de fragments de quartz clair, est encastré dans le sol. À l'intérieur du cercle, une brume blanche lumineuse scintille, masquant ce qui se trouve au-delà.",
	"Thereafter, you can shorten the description of the gates they encounter to avoid repetition.": "Par la suite, vous pouvez raccourcir la description des portes qu'ils rencontrent pour éviter les répétitions.",
	"A white gate's misty energy field, when active, gives off dim light and renders its area heavily obscured. This field is also an impenetrable magical force that blocks passage (material and ethereal), sound, and scent.": "Le champ d'énergie brumeux d'un portail blanc, lorsqu'il est actif, émet une faible lumière et rend sa zone fortement obscurcie. Ce champ est également une force magique impénétrable qui bloque les passages (matériels et éthérés), les sons et les odeurs.",
	"If a glyph key attuned to the zone on either side of the gate is applied to the gate's field, the mist dissipates and the energy field becomes inactive while the key remains within the gate. Therefore, a creature that has a properly attuned glyph key can hold a white gate open for others.": "Si une clé glyphique accordée à la zone située de part et d'autre du portail est appliquée au champ du portail, la brume se dissipe et le champ énergétique devient inactif tant que la clé reste dans le portail. Par conséquent, une créature qui possède une clé glyphique correctement accordée peut maintenir un portail blanc ouvert pour les autres.",
	"The black gates were part of the Doomvault's original construction. They connect different areas of the complex. When the characters see a black gate for the first time, read:": "Les portes noires faisaient partie de la construction originale du Doomvault. Elles relient différentes zones du complexe. Lorsque les personnages voient une porte noire pour la première fois, lisez :",
	"A ten-foot-diameter circle of runes and black onyx fragments is set into the floor. It exudes wisps of shadowy energy that look like curling black smoke.": "Un cercle de trois mètres de diamètre, composé de runes et de fragments d'onyx noir, est encastré dans le sol. Il dégage des volutes d'énergie ombrageuse qui ressemblent à de la fumée noire enroulée.",
	"When a black gate's magical field is active, it gives off shadowy energy that lightly obscures the field's area.": "Lorsque le champ magique d'une porte noire est actif, elle dégage une énergie d'ombre qui obscurcit légèrement la zone du champ.",
	"A creature can render a black gate's field inactive by holding any glyph key to the field, whereupon the smoky energy dissipates. If the key is attuned to a zone containing a different black gate, then the creature holding the key can also open a magical portal that leads to the other black gate's area. While the portal is open, the destination gate's field also becomes inactive. A black gate's field remains inactive until no glyph key is applied to it. A portal created within a black gate remains open until the creature that opened the portal leaves the area of either connected black gate.": "Une créature peut rendre le champ d'une porte noire inactif en tenant n'importe quelle clé glyphe du champ, après quoi l'énergie fumigène se dissipe. Si la clé est accordée à une zone contenant une autre porte noire, la créature qui tient la clé peut également ouvrir un portail magique qui mène à la zone de l'autre porte noire. Lorsque le portail est ouvert, le champ du portail de destination devient également inactif. Le champ d'un portail noir reste inactif tant qu'aucune clé glyphe n'y est appliquée. Un portail créé à l'intérieur d'un portail noir reste ouvert jusqu'à ce que la créature qui a ouvert le portail quitte la zone de l'un ou l'autre portail noir connecté.",
	"As the adventure progresses, the characters learn that disrupting a number of black gates is essential to reaching the Phylactery Vault, where the party can upset Szass Tam's plans and loosen his grip on power in Thay. Szass Tam's channeling of Chosen life force has created instability in the black gates' magic. To reach the Phylactery Vault, six black gates must be disrupted. Once those gates are disrupted, any black gate can be forced to connect the Temples of Extraction to the Phylactery Vault, which is otherwise accessible only to Szass Tam.": "Au fur et à mesure que l'aventure progresse, les personnages apprennent que la perturbation d'un certain nombre de portes noires est essentielle pour atteindre la Voûte des Phylactères, où le groupe pourra bouleverser les plans de Szass Tam et desserrer son emprise sur le pouvoir à Thay. Le fait que Szass Tam canalise la force vitale des Élus a créé une instabilité dans la magie des portes noires. Pour atteindre la chambre forte du phylactère, six portes noires doivent être perturbées. Une fois ces portes perturbées, n'importe quelle porte noire peut être forcée pour relier les temples de l'extraction à la chambre forte du phylactère, qui n'est autrement accessible qu'à Szass Tam."
}