{
	"This adventure debuts as a part of the second Ravnica Weekend, a celebration of all things Ravnica. The adventure takes place a few weeks after the events depicted in {@adventure Krenko's Way|kkw}, an adventure featured at the first Ravnica Weekend and available as the introductory adventure in {@book Guildmaster's Guide to Ravnica|ggr}. Prior knowledge of that adventure is not necessary to enjoy {@i A Zib for Your Thoughts}.": "Cette aventure fait ses débuts dans le cadre du deuxième Ravnica Weekend, une célébration de tout ce qui concerne Ravnica. L'aventure se déroule quelques semaines après les événements décrits dans {@adventure Krenko's Way|kkw}, une aventure présentée lors du premier Ravnica Weekend et disponible comme aventure d'introduction dans {@book Guildmaster's Guide to Ravnica|ggr}. La connaissance préalable de cette aventure n'est pas nécessaire pour apprécier {@i A Zib for Your Thoughts}.",
	"Vezska, a member of the Golgari Swarm, came upon a discarded magic item on her travels throughout the Undercity of the Tenth District. She surreptitiously had the item identified as a {@item vial of thought capture|azfyt}, an item allows the user to encode and store thought strands. As a findbroker, Vezska takes discarded items and resells them to surface dwellers. Once she determined what she had, Vezska put out to her network that she was in possession of the item and got a prospective client within hours.": "Vezska, membre de l'essaim Golgari, est tombée sur un objet magique abandonné lors de ses voyages dans la ville souterraine du dixième district. Elle a subrepticement fait identifier l'objet comme étant un {@item vial of thought capture|azfyt}, un objet permettant à l'utilisateur d'encoder et de stocker des brins de pensée. En tant que courtier, Vezska récupère les objets mis au rebut et les revend aux habitants de la surface. Après avoir déterminé ce qu'elle avait, Vezska a fait savoir à son réseau qu'elle était en possession de l'objet et a obtenu un client potentiel en quelques heures.",
	"The client promised a handsome sum of zinos (gold pieces) to Vezska but had a catch–the vial had to be delivered to them with three specific thoughts already captured. Vezska accepted the deal, got the information from the client on the individuals and thoughts that needed capturing, and contacted the adventurers for help.": "Le client a promis une belle somme de zinos (pièces d'or) à Vezska mais il y avait un hic : la fiole devait leur être livrée avec trois pensées spécifiques déjà capturées. Vezska a accepté le marché, a obtenu du client les informations sur les individus et les pensées à capturer, et a demandé de l'aide aux aventuriers.",
	"The vial belongs to a powerful operative of House Dimir, the guild of secrets and spies. Its absence from its owner's possession will not go undetected for too long...": "La fiole appartient à un puissant agent de la Maison Dimir, la guilde des secrets et des espions. Son absence de son propriétaire ne passera pas inaperçue très longtemps..."
}