{
	"Trouble darkens the shores of the Vezdali Peninsula when an earthquake hits, sending part of the village of Palma Flora down into the sea. \"Tide of Retribution\" is an adventure that takes characters from 1st to 3rd level. It introduces them to the Menagerie Coast—a tropical region filled with monstrous abominations, mysterious curses, and ancient temples. This setting is ideal for nautical and jungle-exploring adventures.": "Les troubles assombrissent les rivages de la péninsule de Vezdali lorsqu'un tremblement de terre frappe, envoyant une partie du village de Palma Flora dans la mer. \"Tide of Retribution\" est une aventure qui s'adresse aux personnages de niveau 1 à 3. Elle leur fait découvrir la Côte de la Ménagerie, une région tropicale remplie d'abominations monstrueuses, de malédictions mystérieuses et de temples anciens. Ce cadre est idéal pour des aventures nautiques et d'exploration de la jungle.",
	"If your players use the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), talk to them about creating characters who grew up on the Menagerie Coast to give them a closer connection to this region. For characters not from the Menagerie Coast, the players should think about why those characters were drawn from across the continent to an idyllic village by the sea.": "Si vos joueurs utilisent la chronique héroïque pour créer leurs personnages (voir {@book chapter 4|EGW|5|Heroic Chronicle}), parlez-leur de créer des personnages qui ont grandi sur la Côte de la Ménagerie pour leur donner un lien plus étroit avec cette région. Pour les personnages qui ne sont pas originaires de la côte de Ménagerie, les joueurs devraient réfléchir aux raisons pour lesquelles ces personnages ont été attirés de l'autre côté du continent vers un village idyllique au bord de la mer.",
	"The village of Palma Flora is known for its vibrant green foliage, its competitive shark-hunting tournaments, and a sweet cocktail that shares the village's name. Lurking in the Sharkfeather Abyss, an ocean trench just west of the village, is a small clan of some dozen sahuagin that has grown weary of the shark hunters of Palma Flora. Year after year, the sea devils have attacked the shark hunters in an effort to spoil the tournaments, but their small numbers have seen them consistently defeated by the hunters and the village's hired mercenaries. However, things have recently changed.": "Le village de Palma Flora est connu pour son feuillage vert vibrant, ses tournois de chasse au requin et un cocktail sucré qui porte le même nom que le village. Tapi dans le gouffre des plumes de requin, une fosse océanique située juste à l'ouest du village, un petit clan de quelques dizaines de sahuagins s'est lassé des chasseurs de requins de Palma Flora. Année après année, les diables des mers ont attaqué les chasseurs de requins dans le but de gâcher les tournois, mais leur petit nombre les a toujours fait battre par les chasseurs et les mercenaires du village. Cependant, les choses ont récemment changé.",
	"When a young sahuagin named Selachai lost her parents in a raid against the shark hunters during last year's tournament, her distraught prayers for vengeance touched the fathomless consciousness of Uk'otoa, an ancient leviathan trapped beneath the ocean. Selachai beseeched her new patron for the power to destroy the shark hunters and all who exploit the sea. She received that power in the form of a magic scepter tipped with a crystalline amber eye. Transformed by the scepter into a conduit for Uk'otoa's might, Selachai now leads the Sharkfeather clan on a path of dark retribution, and it's up to the adventurers to stop it.": "Lorsqu'une jeune sahuagin nommée Selachai a perdu ses parents lors d'un raid contre les chasseurs de requins pendant le tournoi de l'année dernière, ses prières de vengeance ont touché la conscience insondable d'Uk'otoa, un ancien léviathan piégé sous l'océan. Selachai supplia son nouveau patron de lui donner le pouvoir de détruire les chasseurs de requins et tous ceux qui exploitent la mer. Elle reçut ce pouvoir sous la forme d'un sceptre magique surmonté d'un œil d'ambre cristallin. Transformée par le sceptre en un conduit pour la puissance d'Uk'otoa, Selachai mène désormais le clan Sharkfeather sur la voie d'une sombre vengeance, et c'est aux aventuriers de l'arrêter.",
	"In the first part of the adventure, the characters are enjoying a day of relaxation or invigorating shark hunting on the sunny shores of Palma Flora when a ground-quaking tremor rocks the coast. Before their eyes, the island-based portion of the village begins to sink into the depths. Sahuagin prowl the waters, eviscerating those who try to swim to safety. The characters must fight to survive and have a chance to save as many villagers as they can before Palma Flora is overrun.": "Dans la première partie de l'aventure, les personnages profitent d'une journée de détente ou de chasse au requin revigorante sur les rivages ensoleillés de Palma Flora lorsqu'une secousse sismique secoue la côte. Sous leurs yeux, la partie du village située sur l'île commence à s'enfoncer dans les profondeurs. Les Sahuagin rôdent dans les eaux, éviscérant ceux qui tentent de nager pour se mettre en sécurité. Les personnages doivent se battre pour survivre et avoir une chance de sauver autant de villageois que possible avant que Palma Flora ne soit envahi.",
	"In the end, the characters must leap aboard a ship fleeing the sinking village before they are overwhelmed. If they survive this attack and make it to the open water, they reach 2nd level. While aboard the ship, the characters interact with the crew and their mysterious tabaxi captain as they plan their next moves.": "Finalement, les personnages doivent sauter à bord d'un navire fuyant le village en perdition avant d'être submergés. S'ils survivent à cette attaque et parviennent à atteindre les eaux libres, ils atteignent le 2e niveau. A bord du navire, les personnages interagissent avec l'équipage et leur mystérieux capitaine tabaxi pour planifier leurs prochaines actions.",
	"In the last part of the adventure, characters who want to save Palma Flora and unravel the mystery of the sinking village are faced with several options. Captain {@creature Three Earrings|EGW} is keen for them to undertake the quest, and many of the nearby islands offer resources for underwater adventuring that might help them.": "Dans la dernière partie de l'aventure, les personnages qui veulent sauver Palma Flora et élucider le mystère du village en train de sombrer sont confrontés à plusieurs options. Le capitaine {@creature Three Earrings|EGW} souhaite vivement qu'ils entreprennent cette quête, et plusieurs des îles voisines offrent des ressources pour l'aventure sous-marine qui pourraient les aider.",
	"Returning to the watery ruins of Palma Flora, the characters face off against their sahuagin foes. The battle is vicious, as many of Palma Flora's shark hunters have been twisted by eldritch power into half-humanoid, half-shark abominations. No matter the outcome of the final battle, the adventurers are set up to continue their nautical adventures along the Menagerie Coast.": "De retour dans les ruines aquatiques de Palma Flora, les personnages affrontent leurs ennemis sahuagins. La bataille est vicieuse, car de nombreux chasseurs de requins de Palma Flora ont été transformés par une puissance eldritch en abominations mi-humanoïdes, mi-requins. Quelle que soit l'issue de la bataille finale, les aventuriers sont prêts à poursuivre leurs aventures nautiques le long de la côte de la Ménagerie.",
	"Before beginning the adventure, work with your players as they talk about why their characters are in Palma Flora. You can provide players with some details regarding the village as it's described in {@book chapter 3|EGW|4|Palma Flora}. This can help the players get into character and help you establish why the party has come to this remote coastal village.": "Avant de commencer l'aventure, travaillez avec vos joueurs pour qu'ils expliquent pourquoi leurs personnages se trouvent à Palma Flora. Vous pouvez fournir aux joueurs quelques détails concernant le village tel qu'il est décrit dans {@book chapter 3|EGW|4|Palma Flora}. Cela peut aider les joueurs à entrer dans leur personnage et vous aider à établir pourquoi le groupe est venu dans ce village côtier isolé.",
	"This is also a good time to figure out if the characters already know each other or if this adventure is the first time they've met.": "C'est également un bon moment pour déterminer si les personnages se connaissent déjà ou si cette aventure est la première fois qu'ils se rencontrent.",
	"Once the players are ready to begin, read or paraphrase the following to set the scene:": "Lorsque les joueurs sont prêts à commencer, lisez ou paraphrasez ce qui suit pour planter le décor :",
	"A cool breeze drifts across Flora Isle, mingling the sweet scent of flowers with the salty tang of the Lucidian Ocean. Well-tanned locals play on the beach, while sunburned visitors sit in wicker chairs and sip cold drinks. A half-dozen nearly naked shark hunters preparing to compete in the annual tournament stand in the shallows on the south shore, armed with harpoons and their wits.": "Une brise fraîche souffle sur Flora Isle, mêlant le doux parfum des fleurs au goût salé de l'océan Lucidien. Des habitants bien bronzés jouent sur la plage, tandis que des visiteurs brûlés par le soleil sont assis dans des chaises en osier et sirotent des boissons fraîches. Une demi-douzaine de chasseurs de requins presque nus se préparant à participer au tournoi annuel se tiennent dans les bas-fonds de la rive sud, armés de harpons et de leur intelligence.",
	"The players now have the chance to describe what their characters are doing in the scene you've established. Your group can play out these scenes as short vignettes, with each player establishing what a normal day is like for the characters before the action begins.": "Les joueurs ont maintenant la possibilité de décrire ce que font leurs personnages dans la scène que vous avez établie. Votre groupe peut jouer ces scènes sous forme de courtes vignettes, chaque joueur décrivant ce qu'est une journée normale pour les personnages avant que l'action ne commence.",
	"Once the scene is set, proceed to the next section. If you or your players don't feel comfortable roleplaying a short two-person scene to set the mood, let the players quickly summarize what their characters are doing, then get straight into the action.": "Une fois le décor planté, passez à la section suivante. Si vous ou vos joueurs ne vous sentez pas à l'aise pour jouer une courte scène à deux pour créer l'ambiance, laissez les joueurs résumer rapidement ce que font leurs personnages, puis passez directement à l'action.",
	"All the sections in this part of the adventure are keyed to map 5.1, which appears later in this chapter.": "Toutes les sections de cette partie de l'aventure ont pour clé la carte 5.1, qui apparaît plus loin dans ce chapitre.",
	"Once the characters have introduced themselves, read:": "Une fois que les personnages se sont présentés, lisez :",
	"The ground beneath your feet trembles and cracks. Waves a dozen feet high crash into the shore, and the sound of screaming fills the air as a stampede of beachgoers flees the sands. A chorus of shrieks add to the cacophony as shark hunters run from the water, pursued by humanoid creatures with fish-like heads and slick, rubbery skin.": "Le sol sous vos pieds tremble et se fissure. Des vagues d'une douzaine de pieds de haut s'écrasent sur le rivage, et le son des cris emplit l'air tandis qu'une ruée de plagistes fuit le sable. Un chœur de cris s'ajoute à la cacophonie alors que les chasseurs de requins sortent de l'eau, poursuivis par des créatures humanoïdes à la tête de poisson et à la peau lisse et caoutchouteuse.",
	"Ask each player how their character reacts. If any of the characters want to fight the sahuagin, tell the players to roll initiative. The action of this adventure begins in the south part of the village (area P1, described below).": "Demandez à chaque joueur comment son personnage réagit. Si l'un des personnages veut combattre le sahuagin, dites aux joueurs de faire un jet d'initiative. L'action de cette aventure commence dans la partie sud du village (zone P1, décrite ci-dessous).",
	"The characters might not be interested in saving the shark hunters, perhaps feeling that people not afraid to hunt sharks can fend for themselves. In that case, let them ask you questions about what else is happening in the village. The players might decide that their characters want to focus on saving villagers, raiding houses, or performing any other noble or selfish deeds as the village falls into chaos. In this event, refer to the map of Palma Flora and the following general features to answer their questions.": "Les personnages peuvent ne pas être intéressés par le sauvetage des chasseurs de requins, estimant peut-être que les personnes qui n'ont pas peur de chasser les requins peuvent se débrouiller seules. Dans ce cas, laissez-les vous poser des questions sur ce qui se passe dans le village. Les joueurs peuvent décider que leurs personnages veulent se concentrer sur le sauvetage des villageois, le pillage des maisons ou toute autre action noble ou égoïste alors que le village sombre dans le chaos. Dans ce cas, reportez-vous à la carte de Palma Flora et aux caractéristiques générales suivantes pour répondre à leurs questions.",
	"Four {@creature sahuagin} emerge from the water to pursue two shark hunters (use the {@creature tribal warrior} stat block). If the characters don't interfere, the shark hunters are handily skewered and killed by the sahuagin.": "Quatre {@creature sahuagin} sortent de l'eau pour poursuivre deux chasseurs de requins (utilisez le bloc de stat {@creature tribal warrior}). Si les personnages n'interviennent pas, les chasseurs de requins sont embrochés et tués par les sahuagins.",
	"The two shark hunters are reckless human teenagers—a female half-elf named Elanza and a male tiefling named Joao. Elanza fears that the entire village will sink into the sea, and she urges the characters to accompany her to the ships on the eastern shore and escape. Joao is obsessed with glory. If he survives this encounter, he heads for the north shore to keep fighting unless a character can convince him to flee to safety with a successful DC 10 Charisma ({@skill Persuasion}) check.": "Les deux chasseurs de requins sont des adolescents humains téméraires - une demi-elfe du nom d'Elanza et un tiefling du nom de Joao. Elanza craint que tout le village ne sombre dans la mer, et elle exhorte les personnages à l'accompagner jusqu'aux navires de la côte est pour s'échapper. Joao est obsédé par la gloire. S'il survit à cette rencontre, il se dirige vers la côte nord pour continuer à se battre, à moins qu'un personnage ne parvienne à le convaincre de fuir en sécurité en réussissant un test de Charisme ({@skill Persuasion}) DC 10.",
	"After this encounter, an aftershock rocks the village. Any character who succeeds on a DC 10 Wisdom ({@skill Perception}) check confirms that Palma Flora is sinking. Every 10 minutes from this point forward, the size of the island shrinks by 5 feet on all sides as it is slowly submerged in the ocean.": "Après cette rencontre, une réplique secoue le village. Tout personnage qui réussit un test de Sagesse DC 10 ({@skill Perception}) confirme que Palma Flora est en train de couler. Toutes les 10 minutes à partir de ce moment, la taille de l'île diminue de 1,5 m de tous les côtés, car elle est lentement submergée dans l'océan.",
	"From here, the characters can travel to the east, west, or north side of Palma Flora. Any character who looks toward the other parts of the village in an attempt to understand what's happening must make a DC 10 Wisdom ({@skill Perception}) check. On a failure, the character sees only fleeing people and hears only screams. On a success, tell that character the following information, based on where they're looking:": "De là, les personnages peuvent se rendre à l'est, à l'ouest ou au nord de Palma Flora. Tout personnage qui regarde vers les autres parties du village pour tenter de comprendre ce qui se passe doit faire un test de Sagesse ({@skill Perception}) DC 10. En cas d'échec, le personnage ne voit que des gens qui fuient et n'entend que des cris. En cas de réussite, donnez à ce personnage les informations suivantes, en fonction de l'endroit où il regarde :",
	"The village docks are here, and several ships are already sailing away. One group of sailors is battling sahuagin as they try to board the last vessel still docked.": "Les quais du village sont là, et plusieurs navires sont déjà en train de s'éloigner. Un groupe de marins se bat contre des sahuagin alors qu'ils tentent de monter à bord du dernier navire encore à quai.",
	"The village is sinking most quickly here, and several beachside houses are already half submerged. The villagers and the sahuagin are all headed toward the north shore.": "C'est ici que le village s'enfonce le plus rapidement, et plusieurs maisons du bord de mer sont déjà à moitié submergées. Les villageois et les sahuagins se dirigent tous vers la côte nord.",
	"Desperate villagers are trying to swim to the north part of the village on the mainland. A 50-foot-wide channel separates the two parts of the village after the earthquake splintered the bridge. If the characters don't intervene, the villagers become easy pickings for the sahuagin and sharks.": "Des villageois désespérés tentent de rejoindre à la nage la partie nord du village sur le continent. Un canal de 15 mètres de large sépare les deux parties du village après que le tremblement de terre ait brisé le pont. Si les personnages n'interviennent pas, les villageois deviennent des proies faciles pour les sahuagin et les requins.",
	"If the characters travel to the west shore of the island, read:": "Si les personnages se rendent sur la côte ouest de l'île, lisez :",
	"A half-dozen cottages spread across this part of Flora Isle, and the waves are already lapping at their foundations. Doors hang open, and windows are smashed. One sahuagin raider leaps out of a smashed window, clutching a shark-tooth necklace in its slimy hand.": "Une demi-douzaine de cottages s'étendent sur cette partie de Flora Isle, et les vagues clapotent déjà sur leurs fondations. Les portes restent ouvertes, et les fenêtres sont brisées. Un pillard sahuagin saute d'une fenêtre brisée, serrant un collier de dents de requin dans sa main gluante.",
	"The {@creature sahuagin} broke off from its raiding party to do a bit of looting. It attacks any characters it sees.": "Le {@creature sahuagin} s'est séparé de son groupe de pilleurs pour faire un peu de pillage. Il attaque tous les personnages qu'il voit.",
	"All the houses stand empty along this stretch of seashore. A character can try to scavenge valuables by spending 10 minutes searching a house and making a DC 13 Intelligence ({@skill Investigation}) check. On a success, the character finds an art object worth 25 gp. You can roll on the 25 gp Art Objects table in {@book chapter 7|DMG|7|Art Objects} of the {@book Dungeon Master's Guide|DMG} to determine what kind of valuable this is, or you can make one up.": "Toutes les maisons sont vides le long de cette portion du littoral. Un personnage peut essayer de récupérer des objets de valeur en passant 10 minutes à fouiller une maison et en faisant un test d'Intelligence DC 13 ({@skill Investigation}). En cas de réussite, le personnage trouve un objet d'art d'une valeur de 25 gp. Vous pouvez effectuer un jet sur la table des objets d'art de 25 gp dans {@book chapter 7|DMG|7|Art Objects} des {@book Dungeon Master's Guide|DMG} pour déterminer de quel type de valeur il s'agit, ou vous pouvez en inventer un.",
	"For every 10 minutes the characters spend looting houses, the island sinks and the water on all sides advances 5 feet inward.": "Pour chaque tranche de 10 minutes que les personnages passent à piller les maisons, l'île coule et l'eau de tous les côtés avance de 5 pieds vers l'intérieur.",
	"In addition to anything claimed by looting characters, the necklace carried by the sahuagin is covered in shark teeth and beaded with tiny shells, and is worth 25 gp.": "En plus de tout ce qui est réclamé par les personnages pilleurs, le collier porté par le sahuagin est couvert de dents de requin et perlé de minuscules coquillages, et vaut 25 gp.",
	"If the characters travel to the north shore of the island, read:": "Si les personnages se rendent sur la côte nord de l'île, lisez :",
	"The fifty-foot-wide channel that separates Flora Isle from the rest of Palma Flora is impassable after the earthquake splintered the bridge. By the look of it, the northern part of the village is suffering the same aftershocks as the island, and people are fleeing in droves.": "Le canal de 15 mètres de large qui sépare l'île de Flora du reste de Palma Flora est impraticable depuis que le tremblement de terre a fait voler en éclats le pont. À vue de nez, la partie nord du village subit les mêmes répliques que l'île, et les gens fuient en masse.",
	"A dozen villagers stand on the north side of the channel, all of them calling encouragement to the six villagers currently swimming across. But their calls turn to screams as three fast-moving sharks tear through the channel.": "Une douzaine de villageois se tiennent sur le côté nord du canal, encourageant les six villageois qui traversent à la nage. Mais leurs appels se transforment en cris quand trois requins rapides traversent le canal.",
	"Three {@creature Reef Shark||reef sharks}—all telepathically commanded by a {@creature sahuagin} lurking underwater—attack the six {@creature Commoner||commoners} swimming through the channel. One commoner is 35 feet across the channel and can reach the other side on their next turn. The other five villagers are only 25 feet across and are unsure whether to turn back or keep swimming. To be prepared if the characters decide to go into the water to save the swimmers, be sure to familiarize yourself with the rules for underwater combat in {@book chapter 9|PHB|9|Underwater Combat} of the {@book Player's Handbook|PHB}.": "Trois {@creature Reef Shark||reef sharks} - tous commandés par télépathie par un {@creature sahuagin} tapi sous l'eau - attaquent les six {@creature Commoner||commoners} qui nagent dans le canal. Un roturier se trouve à 35 pieds de l'autre côté du canal et peut atteindre l'autre côté à son prochain tour. Les cinq autres villageois ne sont qu'à 25 pieds de l'autre côté et ne savent pas s'ils doivent faire demi-tour ou continuer à nager. Pour être prêt si les personnages décident d'aller dans l'eau pour sauver les nageurs, assurez-vous de vous familiariser avec les règles du combat sous-marin dans {@book chapter 9|PHB|9|Underwater Combat} du {@book Player's Handbook|PHB}.",
	"The reef sharks aren't aggressive unless threatened, but a sahuagin raider is commanding them to attack. If the sahuagin is killed, the sharks swim away and leave the villagers alone. This sahuagin is lurking underwater in the middle of the channel. A creature that is underwater and succeeds on a DC 10 Wisdom ({@skill Perception}) check sees the sahuagin. To creatures above the frothy, blood-clouded water, the sahuagin is heavily obscured.": "Les requins de récif ne sont pas agressifs à moins d'être menacés, mais un raider sahuagin leur ordonne d'attaquer. Si le sahuagin est tué, les requins s'éloignent et laissent les villageois tranquilles. Ce sahuagin est tapi sous l'eau au milieu du canal. Une créature qui se trouve sous l'eau et qui réussit un test de Sagesse ({@skill Perception}) DC 10 voit le sahuagin. Pour les créatures situées au-dessus de l'eau écumeuse et trouble, le sahuagin est fortement obscurci.",
	"Any villagers who are saved promise the characters that they'll remember their bravery. If the characters ever visit another settlement in the Menagerie Coast (such as Port Damali or Nicodranas) in future adventures, one of these NPCs might have settled there and can become a local resource for the characters.": "Les villageois qui sont sauvés promettent aux personnages de se souvenir de leur bravoure. Si les personnages visitent un autre village de la Côte de la Ménagerie (comme Port Damali ou Nicodranas) dans de futures aventures, l'un de ces PNJ pourrait s'y être installé et devenir une ressource locale pour les personnages.",
	"One of the villagers aided by the characters shows their gratitude with the gift of a family-heirloom golden bracelet (worth 25 gp).": "L'un des villageois aidés par les personnages montre sa gratitude en offrant un bracelet d'or hérité de sa famille (d'une valeur de 25 gp).",
	"If the adventurers travel to the east shore, read:": "Si les aventuriers se rendent sur la côte est, lisez :",
	"One ship remains moored to the waterlogged docks. Its crew members are battling sahuagin as well as giant crabs with orange shells and vicious pincers as they attempt to board the vessel. A young villager wearing a bloodstained white robe stands back from the fight and screams an incantation, calling a burst of golden flame down on one of the sahuagin. As you arrive, he turns to you, clearly frightened.": "Un navire reste amarré aux quais gorgés d'eau. Ses membres d'équipage combattent des sahuagins ainsi que des crabes géants à la carapace orange et aux pinces vicieuses qui tentent de monter à bord. Un jeune villageois portant une robe blanche tachée de sang se tient à l'écart du combat et hurle une incantation, appelant un éclat de flamme dorée sur l'un des sahuagin. A votre arrivée, il se tourne vers vous, visiblement effrayé.",
	"\"Are any of you wounded? Those sailors need help, but I can't get close enough to heal them. But if I heal you, will you please help them?\"": "\"L'un d'entre vous est-il blessé ? Ces marins ont besoin d'aide, mais je ne peux pas m'approcher assez près pour les guérir. Mais si je vous guéris, vous pourrez les aider ?\"",
	"The white-robed figure is Aurelio, a teenage {@creature acolyte} with light brown skin and dyed-orange, shoulder-length hair. He is willing to cast {@spell cure wounds} or {@spell bless} for the characters, but only if they help the sailors fighting off sahuagin at the docks. If the characters saved any villagers elsewhere, those villagers stand at the edge of the fray with Aurelio.": "Le personnage à la robe blanche est Aurelio, un adolescent {@creature acolyte} à la peau brun clair et aux cheveux teints en orange, longs comme les épaules. Il est prêt à lancer {@spell cure wounds} ou {@spell bless} pour les personnages, mais seulement s'ils aident les marins à combattre les sahuagins sur les quais. Si les personnages ont sauvé des villageois ailleurs, ces derniers se tiennent au bord de la mêlée avec Aurelio.",
	"Four sailors (use the {@creature bandit} stat block) are fighting against two {@creature sahuagin} and four trained {@creature Giant Crab||giant crabs} in the shallow water in front of the docks. Once the characters arrive, two of the sailors shout their thanks and run up the gangplank to prepare the ship for immediate departure. The other two remain to help fight.": "Quatre marins (utilisez le bloc de stat {@creature bandit}) se battent contre deux {@creature sahuagin} et quatre formés {@creature Giant Crab||giant crabs} dans les eaux peu profondes devant les quais. Lorsque les personnages arrivent, deux des marins crient leurs remerciements et courent sur la passerelle pour préparer le navire pour un départ immédiat. Les deux autres restent pour aider à combattre.",
	"With the two sailors on board, the ship is readied to depart in {@dice 1d6} rounds. Even if the characters aren't able to defeat the enemies here, they can flee to the deck of the ship and try to defend against the attackers until it's ready to leave. If the sahuagin and the crabs are defeated, the sailors are willing to wait for up to one hour if the characters have unfinished business in Palma Flora.": "Avec les deux marins à bord, le navire est prêt à partir dans {@dice 1d6} rounds. Même si les personnages ne parviennent pas à vaincre les ennemis ici, ils peuvent se réfugier sur le pont du navire et essayer de se défendre contre les attaquants jusqu'à ce qu'il soit prêt à partir. Si le sahuagin et les crabes sont vaincus, les marins sont prêts à attendre jusqu'à une heure si les personnages ont des affaires à régler à Palma Flora.",
	"The ship is a two-masted caravel with the name {@i Wavechaser} emblazoned on its hull. It can hold up to twenty people, including its crew of six.": "Le navire est une caravelle à deux mâts portant le nom {@i Wavechaser} sur sa coque. Il peut contenir jusqu'à vingt personnes, y compris son équipage de six personnes.",
	"The following areas, labeled P5 through P10 on map 5.1, are specific locations on Flora Isle. When the characters return to the ruins of Palma Flora in the last part of the adventure, all these areas are in ruins or have been swept away by the waves.": "Les zones suivantes, étiquetées P5 à P10 sur la carte 5.1, sont des endroits spécifiques de l'île Flora. Lorsque les personnages retournent aux ruines de Palma Flora dans la dernière partie de l'aventure, toutes ces zones sont en ruines ou ont été emportées par les vagues.",
	"This bridge once connected Flora Isle to the rest of Palma Flora on the mainland. It is destroyed when the earthquake rocks the island.": "Ce pont reliait autrefois l'île de Flora au reste de Palma Flora sur le continent. Il est détruit lorsque le tremblement de terre secoue l'île.",
	"Unlike the gentle, sloping beaches along the rest of the island, the north end of Flora Isle is a sheer cliff 10 feet high.": "Contrairement aux plages en pente douce du reste de l'île, l'extrémité nord de Flora Isle est une falaise abrupte de 3 mètres de haut.",
	"A farmer raises pigs and chickens in the pen adjacent to this house.": "Un fermier élève des cochons et des poulets dans l'enclos adjacent à cette maison.",
	"Three ships are docked on the east side of the island. One is a caravel named {@i Wavechaser} (see {@adventure area P4|ToR|0|P4. East Shore}). The others are skiffs named {@i Tradewind} and {@i Blushing Elf}, respectively. Both skiffs flee the docks immediately after the earthquake.": "Trois navires sont amarrés sur le côté est de l'île. L'un est une caravelle nommée {@i Wavechaser} (voir {@adventure area P4|ToR|0|P4. East Shore}). Les autres sont des skiffs nommés respectivement {@i Tradewind} et {@i Blushing Elf}. Les deux skiffs fuient les quais immédiatement après le tremblement de terre.",
	"The three-story Riptide Inn and Tavern is the tallest building on Flora Isle. Most visitors to the island stay here. The tavern's ground floor is open to the air and looks out at the waves.": "L'auberge et taverne Riptide de trois étages est le plus haut bâtiment de Flora Isle. La plupart des visiteurs de l'île y séjournent. Le rez-de-chaussée de la taverne est ouvert à l'air libre et donne sur les vagues.",
	"In the center of Flora Isle stands a wishing pool looked over by a statue of Kord the Storm Lord, patron deity of Palma Flora's shark hunters. Most travelers throw a silver piece in for good luck. The pool presently contains 36 sp, but stealing these offerings is frowned on by the villagers. Several market stalls selling fresh fruit stand just north of the square.": "Au centre de l'île Flora se trouve un bassin à souhaits surmonté d'une statue de Kord le Seigneur des Tempêtes, divinité protectrice des chasseurs de requins de Palma Flora. La plupart des voyageurs y jettent une pièce d'argent pour avoir de la chance. La piscine contient actuellement 36 sp, mais le vol de ces offrandes est mal vu par les villageois. Plusieurs étals de marché vendant des fruits frais se trouvent juste au nord de la place.",
	"Having escaped the destruction of Flora Isle, the characters can take stock of their situation and make some new acquaintances. After the characters depart the docks on {@i Wavechaser}, read:": "Ayant échappé à la destruction de Flora Isle, les personnages peuvent faire le point sur leur situation et faire de nouvelles connaissances. Après que les personnages aient quitté les quais le {@i Wavechaser}, lisez :",
	"Flora Isle and the rest of Palma Flora grows ever smaller on the horizon as {@i Wavechaser} cuts through the choppy waters of the Lucidian Ocean. Several refugees from the village are huddled on the deck of the ship, while the crew tends to the vessel.": "Flora Isle et le reste de Palma Flora deviennent de plus en plus petits à l'horizon alors que {@i Wavechaser} coupe à travers les eaux agitées de l'Océan Lucidien. Plusieurs réfugiés du village sont blottis sur le pont du navire, tandis que l'équipage s'occupe du vaisseau.",
	"This part of the adventure is an opportunity for the characters to catch their collective breath, interact with some of the NPCs on the vessel, and plan their next moves.": "Cette partie de l'aventure est l'occasion pour les personnages de reprendre leur souffle collectif, d'interagir avec certains PNJ du navire et de planifier leurs prochaines actions.",
	"At some point during this part of the adventure, ideally at the end of your first session of play, each of the characters advances to 2nd level. Where you place the end of your first session is up to you, but two good points to conclude a game are when the characters first board {@i Wavechaser}, and when they speak with Captain {@creature Three Earrings|EGW} and decide their next destination (see below).": "À un moment donné au cours de cette partie de l'aventure, idéalement à la fin de votre première session de jeu, chacun des personnages passe au 2e niveau. L'endroit où vous placez la fin de votre première session est à votre discrétion, mais deux bons points pour conclure une partie sont le moment où les personnages embarquent pour la première fois {@i Wavechaser}, et celui où ils parlent avec le capitaine {@creature Three Earrings|EGW} et décident de leur prochaine destination (voir ci-dessous).",
	"Map 5.2 represents {@i Wavechaser} and can be used to represent other ships as well.": "La carte 5.2 représente {@i Wavechaser} et peut être utilisée pour représenter d'autres navires également.",
	"{@i Wavechaser} is a type of vessel known as a caravel, which is equipped for navigating coastal waters. The ship can carry twenty passengers comfortably. Though it's a sturdy vessel, it's not built for the open ocean. The Revelry-controlled island of Darktow is the farthest this ship could feasibly travel.": "{@i Wavechaser} est un type de navire connu sous le nom de caravelle, qui est équipé pour naviguer dans les eaux côtières. Le navire peut transporter vingt passagers confortablement. Bien qu'il s'agisse d'un navire robuste, il n'est pas conçu pour la haute mer. L'île de Darktow, contrôlée par Revelry, est le point le plus éloigné que ce navire puisse atteindre.",
	"{@i Wavechaser} is outfitted with two ballistae on its stern for ship-to-ship combat. The ship's store of iron-tipped ballista bolts is kept in the hold to keep their wooden shafts from rotting. A ballista's game statistics are described under \"{@book Siege Equipment|DMG|8|Siege Equipment}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}.": "{@i Wavechaser} est équipé de deux balistes sur sa poupe pour les combats entre navires. La réserve de boulons de baliste à pointe de fer est conservée dans la cale pour éviter que leurs tiges en bois ne pourrissent. Les statistiques de jeu d'une baliste sont décrites dans la rubrique \"{@book Siege Equipment|DMG|8|Siege Equipment}\" du chapitre 8 du {@book Dungeon Master's Guide|DMG}.",
	"The crew members of {@i Wavechaser} are all easy to spot as they attend to their duties around the ship. Read:": "Les membres de l'équipage de {@i Wavechaser} sont tous faciles à repérer lorsqu'ils s'acquittent de leurs tâches à bord du navire. Lisez :",
	"A burly, hairy man is playing a card game with some of the refugees. A half-orc gazes out at the waves, as she smiles at a dolphin leaping through the ship's wake. A young male elf with pale-green skin and watery eyes is speaking to a female dwarf with a thick, knotted beard at the ship's helm. A handsome, muscle-bound man is flirting with one of the refugees.": "Un homme costaud et poilu joue aux cartes avec des réfugiés. Une demi-orque regarde les vagues en souriant à un dauphin qui saute dans le sillage du navire. Un jeune homme elfe à la peau vert pâle et aux yeux larmoyants parle à une femme naine à la barbe épaisse et noueuse à la barre du navire. Un bel homme musclé flirte avec l'une des réfugiées.",
	"Most of the crew of {@i Wavechaser} are secretly Revelry pirates, as is the captain of the ship—a female tabaxi with snow leopard-like spots named {@creature Three Earrings|EGW} (on account of her three earrings). The captain is in her cabin, plotting the ship's next move.": "La plupart des membres de l'équipage du {@i Wavechaser} sont secrètement des pirates de Revelry, tout comme le capitaine du navire, une femme tabaxi avec des taches semblables à celles d'un léopard des neiges nommée {@creature Three Earrings|EGW} (en raison de ses trois boucles d'oreilles). La capitaine est dans sa cabine, en train de préparer le prochain mouvement du navire.",
	"If you want to roleplay the interactions between the characters and the crew, you can fill these NPCs with as much personality as you want, making them fully fleshed-out characters:": "Si vous voulez jouer les interactions entre les personnages et l'équipage, vous pouvez donner à ces PNJ toute la personnalité que vous voulez, pour en faire des personnages à part entière :",
	"This darkly handsome, chaotic neutral {@creature bandit} is heavyset and strong, and has a keen mind for games of chance. He hails from Port Damali. Boerth doesn't trust anyone—especially his fellow Revelry sailors.": "Ce beau brun, neutre chaotique {@creature bandit}, est lourd et fort, et a un esprit vif pour les jeux de hasard. Il est originaire de Port Damali. Boerth ne fait confiance à personne, surtout pas à ses collègues marins de Revelry.",
	"This lawful neutral {@creature druid} is soft-spoken and likes animals more than other people. She joined Wavechaser's crew a week ago in Nicodranas—as a mercenary spy for the Clovis Concord tasked with identifying Revelry pirates. She secretly casts {@spell animal messenger} every evening to send reports on Wavechaser's whereabouts to her superiors.": "Cette neutre légale {@creature druid} est douce et aime les animaux plus que les autres personnes. Elle a rejoint l'équipage de Wavechaser il y a une semaine à Nicodranas, en tant qu'espionne mercenaire de la Clovis Concord chargée d'identifier les pirates de Revelry. Elle lance secrètement {@spell animal messenger} tous les soirs pour envoyer des rapports sur les allées et venues de Wavechaser à ses supérieurs.",
	"This green-complexioned, chaotic good {@creature bandit} joined the crew only a few days before. As a result, he has no idea yet that he's working on a pirate vessel. Dillyu spent most of his life in Port Zoon after losing his family to a sahuagin raid as a child, and he hates the sea devils with a passion.": "Ce bon chaotique au teint vert {@creature bandit} n'a rejoint l'équipage que quelques jours auparavant. Par conséquent, il ne sait pas encore qu'il travaille sur un vaisseau pirate. Dillyu a passé la majeure partie de sa vie à Port Zoon après avoir perdu sa famille lors d'un raid sahuagin alors qu'il était enfant, et il déteste les diables marins avec passion.",
	"This lawful evil {@creature acolyte} is the ship's pilot and first mate, and she has a knack for predicting the weather. She hails from Grimgolir in the Dwendalian Empire but has spent decades navigating the sea. Heidi has fought sahuagin on multiple occasions but has never seen them wield magic like whatever caused Flora Isle to sink beneath the sea.": "Cette maléfique {@creature acolyte} est le pilote et le second du navire, et elle a un don pour prédire la météo. Elle est originaire de Grimgolir, dans l'Empire Dwendalien, mais a passé des décennies à naviguer sur la mer. Heidi a combattu des sahuagins à plusieurs reprises, mais elle ne les a jamais vus manier la magie comme celle qui a fait sombrer l'île de Flora sous la mer.",
	"This tan-skinned, chaotic neutral {@creature bandit} is the ship's navigator. Despite his muscled physique, he isn't very strong. A philanderer who hails from Port Damali, Kijori is a fool and isn't suspicious of anyone.": "Ce neutre chaotique {@creature bandit} à la peau bronzée est le navigateur du navire. Malgré son physique musclé, il n'est pas très fort. Coureur de jupons originaire de Port Damali, Kijori est un imbécile et ne se méfie de personne.",
	"This pale, spotted, neutral evil {@creature bandit captain} is a low-ranking member of the Revelry pirates. She brought her vessel to the village of Palma Flora because she was informed that a local sahuagin tribe had uncovered an unusual treasure. {@creature Three Earrings|EGW} rightly assumed that they were going to attack the village, and she intended to be there to plunder the ruins after the attack. She didn't anticipate Flora Isle sinking.": "Cette maléfique neutre pâle et tachetée {@creature bandit captain} est un membre de rang inférieur des pirates de Revelry. Elle a amené son navire au village de Palma Flora parce qu'on l'a informée qu'une tribu sahuagin locale avait découvert un trésor inhabituel. {@creature Three Earrings|EGW} a supposé à juste titre qu'ils allaient attaquer le village, et elle avait l'intention d'être là pour piller les ruines après l'attaque. Elle n'avait pas prévu que Flora Isle coulerait.",
	"Once the characters are done chatting with the crew, have the NPC they're currently speaking to tell them that Captain Three Earrings would like to see the characters in her cabin.": "Une fois que les personnages ont fini de discuter avec l'équipage, demandez au PNJ auquel ils parlent actuellement de leur dire que le Capitaine Trois Boucles d'oreilles aimerait voir les personnages dans sa cabine.",
	"If the characters want to speak to any of the refugees, read or paraphrase the following:": "Si les personnages veulent parler à l'un des réfugiés, lisez ou paraphrasez ce qui suit :",
	"Island refugees have created makeshift shelters from the sun all across the deck of {@i Wavechaser}. Those you saved during the raid are here, as well as a handful of others who managed to reach the ship before it left the dock.": "Les réfugiés de l'île ont créé des abris de fortune contre le soleil sur tout le pont du {@i Wavechaser}. Ceux que vous avez sauvés pendant le raid sont ici, ainsi qu'une poignée d'autres qui ont réussi à atteindre le navire avant qu'il ne quitte le quai.",
	"The NPCs saved by the characters after the earthquake are mostly in a state of shock, though their gratitude toward the characters continues. They and the other refugees have personalities and attitudes that you can improvise based on how the characters acted toward them when Palma Flora was in crisis.": "Les PNJs sauvés par les personnages après le tremblement de terre sont pour la plupart en état de choc, bien que leur gratitude envers les personnages continue. Eux et les autres réfugiés ont des personnalités et des attitudes que vous pouvez improviser en vous basant sur la façon dont les personnages ont agi envers eux lorsque Palma Flora était en crise.",
	"If a character wears or displays the shark tooth necklace taken from the sahuagin in {@adventure area P2|ToR|0|P2. West Shore}, one of the refugees recognizes it as theirs. (If Joao the shark hunter survived the raid, the necklace is his.) If the necklace is returned, its owner pledges eternal devotion to the character who found it, and that character gains inspiration.": "Si un personnage porte ou montre le collier de dents de requin pris aux sahuagins à {@adventure area P2|ToR|0|P2. West Shore}, l'un des réfugiés le reconnaît comme le sien. (Si Joao le chasseur de requins a survécu au raid, le collier est le sien). Si le collier est rendu, son propriétaire promet une dévotion éternelle au personnage qui l'a trouvé, et ce dernier gagne en inspiration.",
	"When the characters meet with Captain Three Earrings in her quarters, read:": "Quand les personnages rencontrent le capitaine Trois Boucles d'oreilles dans ses quartiers, lisez :",
	"A tabaxi is hunched over a wide table, puzzling over a map pinned to its surface by a half dozen knives and daggers. Several golden rings glisten on her paws as she traces potential paths through the ocean. She glances up at you with her emerald eyes as you open the door, and her feline face spreads into a sharp-toothed smile that is equal parts cheerful and unsettling.": "Un tabaxi est penché sur une large table, et s'interroge sur une carte épinglée à sa surface par une demi-douzaine de couteaux et de dagues. Plusieurs anneaux d'or scintillent sur ses pattes alors qu'elle trace des chemins potentiels à travers l'océan. Elle lève ses yeux d'émeraude vers vous lorsque vous ouvrez la porte, et son visage félin se transforme en un sourire aux dents acérées, à la fois joyeux et inquiétant.",
	"\"Ah, welcome,\" she purrs. \"You are the heroes from the pretty village, yes? Welcome aboard {@i Wavechaser}. We have much to discuss about the sinking isle—and the treasure we can find if we return.\"": "\"Ah, bienvenue\", elle ronronne. \"Vous êtes les héros du joli village, n'est-ce pas ? Bienvenue à bord {@i Wavechaser}. Nous avons beaucoup à discuter de l'île qui coule et du trésor que nous pourrons trouver si nous revenons.\"",
	"{@creature Three Earrings|EGW} is a pirate. More accurately, she is a member of the Revelry, a highly organized coalition of buccaneers headquartered on the dread isle of Darktow, many leagues west (see {@book chapter 3|EGW|4|Darktow}). The tabaxi is interested in the adventurers she has brought on board, wanting to appraise their skill and enrich herself in the process. Ultimately, she intends to use them as tools in her hunt for sahuagin treasure and invites them to join her crew. First, however, she needs a plan.": "{@creature Three Earrings|EGW} est un pirate. Plus précisément, elle est membre de la Révélation, une coalition très organisée de flibustiers dont le siège se trouve sur l'île redoutable de Darktow, à plusieurs lieues à l'ouest (voir {@book chapter 3|EGW|4|Darktow}). La tabaxi s'intéresse aux aventuriers qu'elle a embarqués, elle veut évaluer leurs compétences et s'enrichir par la même occasion. En fin de compte, elle a l'intention de les utiliser comme outils dans sa chasse au trésor sahuagin et les invite à rejoindre son équipage. Mais d'abord, elle a besoin d'un plan.",
	"The captain of {@i Wavechaser} is a cunning tabaxi {@creature bandit captain} with a climbing speed of 20 feet, the Feline Agility trait (see below), and {@sense darkvision} out to a range of 60 feet. She can read, write, and speak Common and Sahuagin. As an action, she can make a melee weapon attack with her claws (+4 to hit), dealing {@dice 1d4} slashing damage on a hit.": "Le capitaine de {@i Wavechaser} est un tabaxi {@creature bandit captain} rusé avec une vitesse d'ascension de 20 pieds, le trait d'agilité féline (voir ci-dessous), et {@sense darkvision} jusqu'à une portée de 60 pieds. Elle peut lire, écrire et parler le commun et le sahuagin. Comme action, elle peut effectuer une attaque de mêlée avec ses griffes (+4 pour toucher), infligeant {@dice 1d4} de dégâts tranchants en cas de succès.",
	"When Three Earrings moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this trait, she can't use it again until she moves 0 feet on one of her turns.": "Lorsque Trois boucles se déplace à son tour en combat, elle peut doubler sa vitesse jusqu'à la fin du tour. Une fois qu'elle utilise ce trait, elle ne peut plus l'utiliser jusqu'à ce qu'elle se déplace de 0 pied à l'un de ses tours.",
	"Three Earrings has a knack for knowing exactly what a person wants and how to offer it to them. Unless a character has a passive Charisma ({@skill Deception}) score of 15 or higher, she is able to discern that character's ideal, bond, and flaw simply by observing them for 10 minutes. To determine this passive score, add 10 to a character's bonus to Charisma ({@skill Deception}) checks.": "Three Earrings a le don de savoir exactement ce que veut une personne et comment le lui offrir. À moins qu'un personnage ne possède un score passif de Charisme ({@skill Deception}) de 15 ou plus, elle est capable de discerner l'idéal, le lien et le défaut de ce personnage simplement en l'observant pendant 10 minutes. Pour déterminer ce score passif, ajoutez 10 au bonus du personnage aux tests de Charisme ({@skill Deception}).",
	"As she talks to the characters, Three Earrings glibly answers any questions they put to her (see below) and attempts to manipulate them into suggesting that they want to save Palma Flora. She only aggressively suggests a course of action if the characters appear out of their depth. Part of her strategy is to make the adventurers feel as though they are in complete control, even as she subtly directs the conversation.": "Lorsqu'elle s'adresse aux personnages, Three Earrings répond avec désinvolture à toutes les questions qu'ils lui posent (voir ci-dessous) et tente de les manipuler pour leur faire croire qu'ils veulent sauver Palma Flora. Elle ne suggère agressivement un plan d'action que si les personnages semblent dépassés par les événements. Une partie de sa stratégie consiste à donner aux aventuriers l'impression qu'ils ont le contrôle total, même si elle dirige subtilement la conversation."
}