{
	"to say this is a loosely constructed adventure may be an exaggeration of some degree. However, some patron saint of children requested a pdf of my adventure notes. So, here we are. I've use one version or another of this adventure to introduce people to the D&D experience as it has all the elements of a good game with very little ramp up time needed. The adventure structure is created in such a way to allow for as much or as little combat is desired. Encounters can be changed to suit a lvl1 campaign, and with a little imagination I imagine one could have fun altering it for a party in the high teens. Some nice paintings of Ancient Dragons and Neoliths may be in order.": "Dire qu'il s'agit d'une aventure vaguement construite peut être une exagération d'un certain degré. Cependant, un certain saint patron des enfants a demandé un pdf de mes notes d'aventure. Donc, nous y sommes. J'ai utilisé une version ou une autre de cette aventure pour initier des gens à l'expérience de D&D, car elle possède tous les éléments d'un bon jeu avec très peu de temps de préparation. La structure de l'aventure est créée de manière à permettre autant ou aussi peu de combat que souhaité. Les rencontres peuvent être modifiées pour convenir à une campagne de niveau 1, et avec un peu d'imagination, j'imagine qu'on pourrait s'amuser à les modifier pour un groupe d'adolescents. Quelques jolies peintures de Dragons Anciens et de Néolithes pourraient être de la partie.",
	"Have fun with it. Change, add, or remove monsters, items, and characters as you see fit.": "Amusez-vous avec. Modifiez, ajoutez ou supprimez des monstres, des objets et des personnages comme bon vous semble.",
	"A special thanks to the wonderful donors of the Extra Life Charity and the Dungeons and Dragons Team. Together we can manage to do a little bit of good in this mind-flayer-run world.": "Un grand merci aux merveilleux donateurs de l'association caritative Extra Life et à l'équipe de Donjons et Dragons. Ensemble, nous pouvons réussir à faire un peu de bien dans ce monde de tueurs d'esprits.",
	"The Wizard Weirding is a mind flayer alhoon in disguise. It uses disguise self to appear as a male human wizard named Weirding. Long ago, it left the hive in search of power and immortality through magic. To blend in with the general population of Faerun, the alhoon married a human woman and adopted her child as his own. Over time, the alhoon was discovered by his wife, and was forced to eat her brain. Currently the alhoon runs the outpost of Weirding where he mines the local mountains for minerals to fund his research. The Wizard Weirding uses the people of Weirding as the subjects of his mind experiments.": "Le sorcier Weirding est un alhoon tueur d'esprit déguisé. Il utilise son propre déguisement pour apparaître comme un sorcier humain du nom de Weirding. Il y a longtemps, il a quitté la ruche à la recherche du pouvoir et de l'immortalité par la magie. Pour se fondre dans la population générale de Faerun, l'alhoon a épousé une femme humaine et a adopté son enfant comme le sien. Avec le temps, l'alhoon a été découvert par sa femme, et a été forcé de manger son cerveau. Actuellement, l'alhoon dirige l'avant-poste de Weirding où il extrait des minéraux des montagnes locales pour financer ses recherches. Le sorcier Weirding utilise les habitants de Weirding comme sujets de ses expériences mentales.",
	"The Wizard Weirding will attempt to capture new and interesting adventurers and either devour their brains, or preform experiments on them. If confronted violently the Wizard Weirding will attack the party and use the mind controlled population of the outpost to prevent anyone from escaping.": "Le sorcier bizarre tentera de capturer les nouveaux aventuriers intéressants et de dévorer leurs cerveaux ou de réaliser des expériences sur eux. S'il est confronté à la violence, le sorcier attaquera le groupe et utilisera la population de l'avant-poste pour empêcher quiconque de s'échapper.",
	"The {@creature alhoon|VGM|mind flayer alhoon} stat block can be found in Volo's Guide to Monsters.": "Le bloc de statistiques {@creature alhoon|VGM|mind flayer alhoon} se trouve dans le Guide des monstres de Volo.",
	"Mez Kara is an elven {@creature apprentice wizard|VGM|apprentice} to the Wizard Weirding. In reality, she is one of his mind controlled thralls. She doesn't know the wizard is an alhoon, but she knows he has granted her power.": "Mez Kara est une elfe {@creature apprentice wizard|VGM|apprentice} du sorcier Weirding. En réalité, elle est l'un de ses esclaves contrôlés par l'esprit. Elle ne sait pas que le sorcier est un alhoon, mais elle sait qu'il lui a accordé un pouvoir.",
	"She serves him willingly and is always looking for ways to please him. She will find powerful adventurers of great interest and convince them to stay at the manor house and meet the Wizard Weirding himself.": "Elle le sert volontiers et cherche toujours à lui faire plaisir. Elle trouvera de puissants aventuriers de grand intérêt et les convaincra de rester au manoir et de rencontrer le sorcier Bizarre lui-même.",
	"The apprentice stat block can be found in Volo's Guide to Monsters. Additionally, Mez Kara can cast friendship and charm person at Level 1.": "Le bloc de statuts de l'apprenti se trouve dans le Guide des monstres de Volo. De plus, Mez Kara peut lancer des sorts d'amitié et de charme au niveau 1.",
	"Gregor is a miner and bookie. He and his gang take bets from the locals on just about everything. Currently, he is getting ready to make an example of Gnator Gnimmcap for not paying his debts by feeding Gnator's fingers to his lizard folk thug.": "Gregor est un mineur et un bookmaker. Lui et sa bande prennent les paris des habitants sur à peu près tout. Actuellement, il se prépare à faire un exemple de Gnator Gnimmcap qui n'a pas payé ses dettes en donnant les doigts de Gnator à son voyou du peuple lézard.",
	"Gregor's gang consists of himself, a male lizard folk named Tooth, and a female goliath barbarian named Cat Keeper. Tooth can be distracted by tasty meats. Cat keeper has a weakness for cats. Otherwise they are brutes that will do anything Gregor asks of them. Gregor dreams of being part of a proper gang like the Zhentarim.": "La bande de Gregor se compose de lui-même, d'un homme lézard nommé Tooth, et d'une femme barbare goliath nommée Cat Keeper. Tooth peut être distrait par des viandes savoureuses. Cat keeper a un faible pour les chats. Sinon, ce sont des brutes qui font tout ce que Gregor leur demande. Gregor rêve de faire partie d'un vrai gang comme les Zhentarim.",
	"Use the {@creature bandit captain} and {@creature bandit} stats found in the Monster Manual for Gregor and his gang.": "Utilisez les stats {@creature bandit captain} et {@creature bandit} trouvées dans le manuel des monstres pour Gregor et sa bande.",
	"Gnator Gnimmcap is the grounds keeper at the Weirding mansion. He has taken to drinking and gambling in order to escape the nightmares brought on by the experimentation of the Wizard Weirding. He has acquired a sizable debt to the bookie Gregor Forskog and is overdue in his payments.": "Gnator Gnimmcap est le gardien du manoir Weirding. Il s'est mis à boire et à jouer pour échapper aux cauchemars provoqués par les expériences du sorcier Weirding. Il a contracté une dette importante auprès du bookmaker Gregor Forskog et est en retard dans ses paiements.",
	"Gantor Gnimmcap told Cawkrin Jones how to get into the mansion through the cellar in exchange for a 30 gold pieces (which he has now gambled away). In exchange for helping with his gambling debts, Gnator will gladly help adventurers, as long as it doesn't put him in danger.": "Gantor Gnimmcap a dit à Cawkrin Jones comment entrer dans le manoir par la cave en échange de 30 pièces d'or (qu'il a maintenant jouées). En échange d'une aide pour régler ses dettes de jeu, Gnator aidera volontiers les aventuriers, tant que cela ne le met pas en danger.",
	"Tonk Hammertoes is the bartender and owner of Bucket's Bottom. Tonk has been experimented on a little too much. He is short on words and intelligence. He will gladly serve ale, but getting useful information out of him is difficult. He has seen a Kenku, but when, where, and who the Kenku was exactly escapes his memory.": "Tonk Hammertoes est le barman et propriétaire du Bucket's Bottom. Tonk a été un peu trop expérimenté. Il est peu loquace et peu intelligent. Il sert volontiers de la bière, mais il est difficile de lui soutirer des informations utiles. Il a vu un Kenku, mais quand, où et qui était exactement ce Kenku, cela lui échappe.",
	"Celest refuses to speak with her father and spends most of her time in her room crying. She is desperate to escape and will bargain with the players if she is convinced they will help her.": "Celest refuse de parler à son père et passe le plus clair de son temps à pleurer dans sa chambre. Elle cherche désespérément à s'échapper et est prête à négocier avec les joueurs si elle est convaincue qu'ils l'aideront.",
	"Celeste is the step daughter of the Wizard Weirding. She wants to leave the the manor and the village to explore the world on her own. Her dream is to visit the great city of Waterdeep with her boyfriend, Dicky Whit. Three nights ago Dicky helped her escape through her window, but they were caught by her father. She hasn't seen Dicky since and worries that her father has scared him off. She can't escape on her own due to the {@creature kamadan|ToA}": "Celeste est la belle-fille du sorcier Weirding. Elle veut quitter le manoir et le village pour explorer le monde par elle-même. Son rêve est de visiter la grande ville de Waterdeep avec son petit ami, Dicky Whit. Il y a trois nuits, Dicky l'a aidée à s'échapper par la fenêtre, mais ils ont été surpris par son père. Elle n'a pas revu Dicky depuis et craint que son père ne l'ait fait fuir. Elle ne peut pas s'échapper toute seule à cause de la {@creature kamadan|ToA}",
	"roaming the grounds. Celest also sufferers from chronic headaches as a result of the experiments her father does on her. Celest is unaware of the experiments performed, but a perception DC 15 can see that celest wears a wig. If the wig is removed scars in an arcane pattern can be seen etched all over her scalp.": "errant sur le terrain. Celest souffre également de maux de tête chroniques à cause des expériences que son père fait sur elle. Celest n'est pas consciente des expériences réalisées, mais une perception DC 15 permet de voir que Celest porte une perruque. Si la perruque est enlevée, on peut voir des cicatrices dans un motif arcanique gravées sur tout son cuir chevelu.",
	"Unlike the many of his other experiments, wizard weirding has been trying to alter his daughters brain to become a powerful psionicist.": "Contrairement à la plupart de ses autres expériences, le sorcier bizarre a essayé de modifier le cerveau de sa fille pour en faire une puissante psioniste.",
	"Celest can cast Mind Blast once a day.": "Celest peut lancer Mind Blast une fois par jour.",
	"Cawkrin is currently trapped in an enchanted painting in the Wizard's Study. When he touched one of the Glass Cases, he was magically transported into the painting. Cawkrin is a Kenku and thief. If released, he will help the party in whatever way possible. He does not know Weirding's secret.": "Cawkrin est actuellement prisonnier d'un tableau enchanté dans le bureau du sorcier. Lorsqu'il a touché l'une des vitrines, il a été transporté par magie dans le tableau. Cawkrin est un Kenku et un voleur. S'il est libéré, il aidera le groupe par tous les moyens possibles. Il ne connaît pas le secret de Weirding.",
	"Use the {@creature master thief|VGM} stat block from Volos Guide To Monsters for Cawkrin's stats.": "Utilisez le bloc de statistiques {@creature master thief|VGM} du Guide des monstres de Volos pour les statistiques du Cawkrin.",
	"Weirding is a small village outpost protected by tall 12' stone walls. The village consists of a small residential district, mining district, small commercial district, and the Manor of Weirding. Most of the population of Weirding has been subject to the Wizard's experimentation and will become thralls at his mental command. The signs of the experimentation can sometimes be seen ({@skill Perception} DC 17 or higher) as small scars around the temples and scalp.": "Weirding est un petit village avant-poste protégé par de hauts murs de pierre de 12 pieds. Le village se compose d'un petit quartier résidentiel, d'un quartier minier, d'un petit quartier commercial et du manoir de Weirding. La plupart des habitants de Weirding ont été soumis aux expériences du sorcier et deviennent des esclaves sous son commandement mental. Les signes de l'expérimentation peuvent parfois être vus ({@skill Perception} DC 17 ou plus) sous forme de petites cicatrices autour des tempes et du cuir chevelu.",
	"A handful of single family homes, small gardens, and small to medium sized livestock.": "Une poignée de maisons unifamiliales, de petits jardins, et du bétail de taille petite à moyenne.",
	"This area consists of mining barracks, equipment sheds, blacksmiths, and a large warehouse where minerals are stored.": "Cette zone se compose de baraquements de mineurs, de hangars à équipements, de forges et d'un grand entrepôt où sont stockés les minéraux.",
	"Players will encounter miners coming and going from the mines.": "Les joueurs rencontreront des mineurs qui vont et viennent dans les mines.",
	"Weirding pays well for six month contracts, after which they get to return to their homeland.": "Le bizutage paie bien les contrats de six mois, après quoi ils peuvent retourner dans leur pays d'origine.",
	"The mountain behind the village is rich with gemstones and gold.": "La montagne derrière le village est riche en pierres précieuses et en or.",
	"There are occasional adventurers or traders that pass through.": "Il y a de temps en temps des aventuriers ou des commerçants qui passent par là.",
	"They have not seen a Kenku.": "Ils n'ont pas vu de Kenku.",
	"Most recommend going to the tavern if the party wants to hear rumors.": "La plupart recommandent d'aller à la taverne si le groupe veut entendre des rumeurs.",
	"Equipment such as rope, shovels, pickaxes, and torches may be found in the equipment sheds.": "Des équipements tels que des cordes, des pelles, des pioches et des torches peuvent être trouvés dans les hangars à équipements.",
	"Local trade is done in the commercial District. The largest building in the commercial district is the tavern inn, Bucket's Bottom. Other areas are a sundrie shop, general store, and butcher's shop.": "Le commerce local se fait dans le district commercial. Le plus grand bâtiment du district commercial est la taverne auberge, Bucket's Bottom. On y trouve également un magasin de sundries, un magasin général et une boucherie.",
	"Balick's Goods run by Ballick the Gnome. Ballick sells various sundries and general goods. If asked, Balick will inform the party that a kenku came through five days ago and bought his entire stock of sunflower seeds. The party would know that Cawkrin Jones had a weakness for sunflower seeds.": "Balick's Goods géré par Ballick le gnome. Ballick vend divers articles divers et des marchandises générales. Si on le lui demande, Balick informera le groupe qu'un kenku est passé il y a cinq jours et a acheté tout son stock de graines de tournesol. Le groupe saura que Cawkrin Jones a un faible pour les graines de tournesol.",
	"Nard's Meat Shop, ran by Nard, a female human, who sells various meats. Most meats are from various dinosaurs. A kenku came through five days ago and bought three raw dino-steaks. (Cawkrin later used the stakes to distract the Kamadan patrolling the Manor lawn.)": "Nard's Meat Shop, dirigé par Nard, une femme humaine, qui vend diverses viandes. La plupart des viandes proviennent de divers dinosaures. Un kenku est passé il y a cinq jours et a acheté trois dino-steaks crus. (Cawkrin a ensuite utilisé les pieux pour distraire les Kamadan qui patrouillaient sur la pelouse du Manoir).",
	"The Bucket's Bottom is always busy, no matter the time of day. The large tavern is filled with locals relaxing and working off steam from a long day (or nights) at the mine. There is also a small boxing/wrestling ring in the tavern where the locals gamble on fights between boxers. While there are plenty of characters about, a few jump out to the party:": "Le Bucket's Bottom est toujours occupé, quelle que soit l'heure de la journée. La grande taverne est remplie de locaux qui se détendent et évacuent la vapeur d'une longue journée (ou nuit) à la mine. Il y a également un petit ring de boxe et de lutte dans la taverne où les habitants parient sur les combats entre boxeurs. Bien qu'il y ait de nombreux personnages, quelques-uns sautent aux yeux lors de la fête :",
	"drinking wine at a quiet corner table. Silently watching the patrons of the tavern.": "buvant du vin à une table de coin tranquille. Observant silencieusement les clients de la taverne.",
	"looking worried and anxious as the fight he is gambeling on seems not be going his way.": "Il a l'air inquiet et anxieux car le combat sur lequel il joue ne semble pas aller dans son sens.",
	"and his thugs are taking bets and collecting debts among the crowd around the fighting ring. Very soon he will confront Gnator about paying his debts.": "et ses hommes de main prennent des paris et collectent des dettes parmi la foule autour du ring. Très bientôt, il va confronter Gnator pour qu'il paie ses dettes.",
	"strange and oddly distant, quietly tends bar.": "étrangement distant, s'occupe tranquillement du bar.",
	"The Manor of Weirding is a large, three story stone manor located on a hill near the back of the village. A stone wall 10 feet in height surrounds the Manor. A large iron gate acts as the only access through the wall. It is guarded by four humanoid guards. The stone walls are covered in vines that have bright yellow blossoms that glow in the dark.": "Le Manoir de Weirding est un grand manoir de pierre à trois étages situé sur une colline près de l'arrière du village. Un mur de pierre de 3 mètres de haut entoure le manoir. Une grande porte en fer est le seul accès à travers le mur. Elle est gardée par quatre gardes humanoïdes. Les murs de pierre sont recouverts de vignes dont les fleurs jaunes brillent dans l'obscurité.",
	"The vines have thorns and are poisonous. If pricked, an adventurer will take {@damage 1d4} poison damage. A character can scale the wall and avoid the vines if they make a Dexterity check of DC15.": "Les vignes ont des épines et sont empoisonnées. S'il est piqué, l'aventurier subit {@damage 1d4} de dégâts de poison. Un personnage peut escalader le mur et éviter les vignes s'il réussit un test de Dextérité de DC15.",
	"The Large Iron gate is closed. It is guarded by four Guards that will refuse entry unless escorted by the apprentice Mez or the grounds keeper Gnator Gnimmcap. Use the Guard Stat Block in the Monster Manual.": "La grande porte de fer est fermée. Elle est gardée par quatre gardes qui refuseront d'entrer à moins d'être escortés par l'apprenti Mez ou le gardien Gnator Gnimmcap. Utilisez le bloc de statistiques des gardes dans le manuel des monstres.",
	"A small yard consisting of dirt, grass, and the occasion flower seperates the main manor house from the sturrounding wall. Three trained Kamadan roam the yard, guarding against intruders. Use Kamadan stat block in Tomb of Annihilation.": "Une petite cour faite de terre, d'herbe et de fleurs sépare le manoir principal du mur qui l'entoure. Trois Kamadan dressés errent dans la cour et protègent contre les intrus. Utilisez le bloc de stat Kamadan dans Tomb of Annihilation.",
	"The the main entrance to the mannor are a large set of double doors made of solid wood. They are shut and locked in the evening and night. The door can be broken open with a Strength check of DC 18. The lock can be picked with a {@skill Sleight of Hand} check of DC 17. Entry through the Front Doors leads to the Foyer.": "L'entrée principale du manoir est constituée d'un grand ensemble de doubles portes en bois massif. Elles sont fermées et verrouillées le soir et la nuit. La porte peut être ouverte avec un test de Force de DC 18. La serrure peut être crochetée avec un test de {@skill Sleight of Hand} de DC 17. L'entrée par les portes d'entrée mène au Foyer.",
	"The cellar doors are located at the rear of the Manor, and lead to the cellar below the manor. A strength check of DC 16 can break them open. {@skill Sleight of Hand} DC 13 check will pick the lock. The cellar doors lead to the Cellar.": "Les portes de la cave sont situées à l'arrière du manoir, et mènent à la cave située sous le manoir. Un test de force de DC 16 permet de les ouvrir. {@skill Sleight of Hand} Un test de DC 13 permet de crocheter la serrure. Les portes de la cave mènent à la cave.",
	"Windows to various rooms can be seen on the mansion. Most of them are protected with iron grates. The Iron grates are attached directly into the iron window frame and cannot be opened or removed without the use of force (or a hack saw). A DC 24 Strength check is required to remove the iron window grates. One window's iron grates are bent open, leading to Celest Weirding's Room.": "On peut voir sur le manoir des fenêtres donnant sur différentes pièces. La plupart d'entre elles sont protégées par des grilles en fer. Les grilles de fer sont fixées directement dans le cadre de la fenêtre en fer et ne peuvent être ouvertes ou retirées sans l'utilisation de la force (ou d'une scie à métaux). Un test de Force DC 24 est nécessaire pour retirer les grilles de fer des fenêtres. Les grilles de fer d'une fenêtre sont pliées et ouvertes, ce qui mène à la chambre de Celest Weirding.",
	"The foyer is ornately decorated with a large painting of the Wizard Weirding looking off to the side, hand raised, beginning to cast a spell. Around him are white daisies and bunny rabbits. The floor is an abstract mosaic pattern made of gray and orange stones. A small bench is located outside the door to sit on and remove one's shoes which is required if characters are invited in by someone from the manor. Halls lead to the left (west) and right (east), with a grand stair case leading up to a second-floor landing.": "Le foyer est décoré de manière ornementale avec une grande peinture représentant le Sorcier Bizarre regardant de côté, la main levée, commençant à lancer un sort. Autour de lui, des marguerites blanches et des lapins. Le sol est une mosaïque abstraite faite de pierres grises et orange. Un petit banc se trouve à l'extérieur de la porte pour s'asseoir et enlever ses chaussures, ce qui est obligatoire si les personnages sont invités à entrer par quelqu'un du manoir. Des halls mènent à gauche (ouest) et à droite (est), avec un grand escalier menant à un palier au deuxième étage.",
	"The west hall has one door leading to the Washroom and the hallway ends with an entrance to the Dining Hall.": "Le hall ouest comporte une porte menant aux toilettes et le couloir se termine par une entrée dans le réfectoire.",
	"A small tiled room. A small pedestal filled with water. A mirror. An enchanted porcelain toilet/bidet. Anything dropped into the bowl is plane shifted to a random plane.": "Une petite pièce carrelée. Un petit piédestal rempli d'eau. Un miroir. Une cuvette/un bidet en porcelaine enchantée. Tout ce qui tombe dans la cuvette est déplacé vers un plan aléatoire.",
	"The dining hall is a long room with an oversized dining table long enough to seat six on each side. Above the table is a large crystal chandelier. As well as an exit to the west hall, there is a door leading to the Kitchen and Servant's Landing": "La salle à manger est une longue pièce avec une table surdimensionnée suffisamment longue pour accueillir six personnes de chaque côté. Au-dessus de la table se trouve un grand lustre en cristal. En plus d'une sortie vers le hall ouest, il y a une porte qui mène à la cuisine et au palier des serviteurs.",
	"Past the dining hall is a large door leading to a small room connecting to the kitchen, stairs to the cellar, and servant stairs to the second floor.": "Après le réfectoire se trouve une grande porte menant à une petite pièce reliée à la cuisine, à un escalier menant à la cave et à un escalier de service menant au deuxième étage.",
	"Large, well stocked kitchen. Wood stoves and ovens. Full pantry.": "Grande cuisine bien approvisionnée. Poêles et fours à bois. Garde-manger complet.",
	"The east hall has a door leading to the Library, and ends with an entrance to the Parlor.": "Le hall est comporte une porte menant à la bibliothèque et se termine par une entrée dans le salon.",
	"A large room with books lining the walls. A set of comfortable reading chairs, and a nice fire place. Upon investigation, the library is filled with mundane books. Examples include; Lord of the Earrings, The Sword of Sahara, Shame of the Wind, The Dark Flower, and The Wheel of Thyme, A Story of Herbs and Other Flavors.": "Une grande pièce avec des livres alignés sur les murs. Un ensemble de fauteuils de lecture confortables, et une belle cheminée. Après enquête, la bibliothèque est remplie de livres banals. Par exemple : Le Seigneur des Boucles d'oreilles, L'Epée du Sahara, La Honte du Vent, La Fleur Sombre, et La Roue du Thym, Une Histoire d'Herbes et d'Autres Saveurs.",
	"A cozy room, with a view of the topiary garden from large picture windows. Candles decorate shelves along with small animal figurines. Five overstuffed chairs surround a large fireplace. A large harp stands in the corner.": "Une chambre douillette, avec une vue sur le jardin topiaire depuis de grandes baies vitrées. Des bougies décorent les étagères ainsi que de petites figurines d'animaux. Cinq fauteuils rembourrés entourent une grande cheminée. Une grande harpe se trouve dans un coin.",
	"Four guest rooms, each with a bed, chest of drawers, and vanity can be accessed via the East Hall.": "Quatre chambres d'hôtes, chacune équipée d'un lit, d'une commode et d'un meuble-lavabo, sont accessibles par le Hall Est.",
	"A small tiled room. A small pedestal filled with water. A mirror. An enchanted Copper Tub that heats water inside. An enchanted porcelain toilet/bidet. Anything dropped into the bowl is plane shifted to a random plane.": "Une petite pièce carrelée. Un petit piédestal rempli d'eau. Un miroir. Une baignoire en cuivre enchantée qui chauffe l'eau à l'intérieur. Un WC/bidet en porcelaine enchanté. Tout ce qui tombe dans la cuvette est déplacé vers un plan aléatoire.",
	"Four rooms housing the chef, maid, and grounds keeper can be accessed via the West Hall. The West Hall ends with an entrance to the servants landing.": "Quatre pièces abritant le chef, la femme de chambre et le jardinier sont accessibles par le Hall Ouest. Le Hall Ouest se termine par une entrée vers le palier des domestiques.",
	"At the end of the west hall there is a landing with servant stairs leading down to the servants landing on the first floor.": "Au bout du hall ouest se trouve un palier avec un escalier de service menant au palier des domestiques au premier étage.",
	"In the middle of the second floor is a main landing with stairs leading to the first floor Foyer and stairs leading to the Third Floor Landing.": "Au milieu du deuxième étage se trouve un palier principal avec des escaliers menant au Foyer du premier étage et des escaliers menant au palier du troisième étage.",
	"Large life-like paintings fill the Hall. Each depicting different monsters. The Paintings include: a flail snail, a garillon, a chull, flame skull, and a minotaur.": "De grandes peintures réalistes remplissent la salle. Chacune dépeint des monstres différents. Les peintures comprennent : un escargot à fléau, un garillon, un chull, un crâne de flamme et un minotaure.",
	"The paintings are magical, and act as a last resort security system. The Wizard Weirding may trigger the paintings to release the monsters at will. If the painting's frame is broken, or dispelled, their contents will be released. Doors line the Gallery hall leading to the Wizard's Study Lab, Celest's Room, Weirding's Room, and Wizard's Study Library.": "Les tableaux sont magiques, et agissent comme un système de sécurité de dernier recours. Le sorcier bizarroïde peut déclencher les tableaux pour libérer les monstres à volonté. Si le cadre du tableau est brisé ou dissipé, son contenu sera libéré. Des portes bordent le hall de la galerie et mènent au laboratoire d'étude du sorcier, à la chambre de Celest, à la chambre de Weirding et à la bibliothèque d'étude du sorcier.",
	"An all-stone room with a drain in the middle. Upon the walls are various bodies. Their skin peel back exposing layers of muscle, organs, and bone. Each meticulously labeled. Each body's head has a small round hole located at the top of the skull. Bodies include: a bug bear, a goblin, a male human, and a mind flayer. The male human is still dripping blood. A shelf filled with organs in jars. One of the shelves is a fomorian eye that will curse anyone it sees with the \"Evil Eye\" (the description of the Evil Eye can be found in the {@creature fomorian} entry in the Monster Manual).": "Une pièce entièrement en pierre avec un drain au milieu. Sur les murs se trouvent différents corps. Leur peau se détache, exposant des couches de muscles, d'organes et d'os. Chacun est méticuleusement étiqueté. La tête de chaque corps a un petit trou rond situé au sommet du crâne. Les corps comprennent : un ours insecte, un gobelin, un homme humain et un tueur d'esprit. L'homme humain dégouline encore de sang. Une étagère remplie d'organes dans des bocaux. L'une des étagères est un œil fomorien qui maudit quiconque il voit avec le \"mauvais œil\" (la description du mauvais œil peut être trouvée dans l'entrée {@creature fomorian} du manuel des monstres).",
	"Celest Weirding is crying in the room, upset that her father does not let her leave and keeps her trapped in the Village Weirding. The window to Celest's room has the Iron bars bent forward from a previous attempt at escape.": "Celest Weirding pleure dans la chambre, contrariée par le fait que son père ne la laisse pas partir et la garde prisonnière du Village Weirding. Les barreaux de fer de la fenêtre de la chambre de Celest sont pliés vers l'avant à cause d'une précédente tentative d'évasion.",
	"The room contains a bed, and wardrobe filled with robes. One of the robes is a Robe of Stars. On a shelf next to the bed is a of Ring Invisibility.": "La chambre contient un lit, et une armoire remplie de robes. L'une des robes est une Robe des étoiles. Sur une étagère à côté du lit se trouve un anneau d'invisibilité.",
	"The Robe of Stars and Ring of Invisibility descriptions can be found in the Dungeon Masters Guide.": "Les descriptions de la Robe des étoiles et de l'Anneau d'invisibilité se trouvent dans le Guide du maître du donjon.",
	"A small room with a lectern in the center. Three locked glass cases line the walls, each filled with books and various items. On the back wall is a painting of the Study Library with everything identical to what the players see, except a Kenku, Cawkrin Jones, is depicted crouched down in front of one of the glass cases. The doorway to the room is magical. Any item taken through the door way will trigger the spell {@spell Alarm}.": "Une petite pièce avec un lutrin au centre. Trois vitrines verrouillées bordent les murs, chacune remplie de livres et d'objets divers. Sur le mur du fond se trouve une peinture de la bibliothèque d'étude, identique à ce que les joueurs voient, sauf qu'un Kenku, Cawkrin Jones, est représenté accroupi devant l'une des vitrines. La porte de la pièce est magique. Tout objet pris par la porte déclenchera le sort {@spell Alarm}.",
	"The glass cases can be opened by picking the locks (DC 15) or breaking the glass. If the lock pick fails or the glass is touched by anyone but the Wizard Weirding, the player attempting to open the case will be magically teleported into the painting in the room and appear next to the kenku, Cawkrin Jones.": "Les caisses en verre peuvent être ouvertes en crochetant les serrures (DC 15) ou en brisant le verre. Si le crochetage de la serrure échoue ou si le verre est touché par quelqu'un d'autre que le magicien Weirding, le joueur qui tente d'ouvrir la vitrine sera téléporté par magie dans le tableau de la pièce et apparaîtra à côté du kenku, Cawkrin Jones.",
	"The painting is a magical prison triggered by anyone trying to break into the glass cases. The painting can be disenchanted or disabled by destroying the frame of the painting. Doing so will also release the inhabitants of the painting. An investigation check of DC 14 will uncover magical runes etched into the frame of the painting.": "Le tableau est une prison magique que déclenche quiconque tente de pénétrer dans les vitrines. Le tableau peut être désenchanté ou désactivé en détruisant le cadre du tableau. Ce faisant, les habitants du tableau seront également libérés. Un test d'investigation de DC 14 permettra de découvrir des runes magiques gravées dans le cadre de la peinture.",
	"The Book: Brain Dead, a Psionic's Guide to Necromancy can be found in one of the locked Glass Cases.": "Le livre : Brain Dead, a Psionic's Guide to Necromancy se trouve dans l'une des vitrines verrouillées.",
	"A Deck of Many Things can be found in one of the locked glass cases (see \"Deck of Many Things\", page 162 of the Dungeon Masters Guide)": "Un jeu de choses diverses se trouve dans l'une des vitrines verrouillées (voir \"Jeu de choses diverses\", page 162 du Guide du maître du donjon).",
	"A Scroll of Fireball can be found in one of the locked glass cases.": "Un parchemin de boule de feu peut être trouvé dans l'une des vitrines verrouillées.",
	"A Potion of Greater Healing can be found in one of the locked glass cases.": "Une potion de guérison supérieure peut être trouvée dans l'une des vitrines verrouillées.",
	"A large stone-lined cellar spans the manor. Inside the cellar are rows of wine racks. Near the back of the cellar are iron cages, all empty save one which contains a kobold named Quinn Quinn.": "Une grande cave bordée de pierres enjambe le manoir. À l'intérieur de la cave se trouvent des rangées de casiers à vin. Près du fond de la cave se trouvent des cages en fer, toutes vides sauf une qui contient un kobold nommé Quinn Quinn.",
	"The walls of the cellar look different than that of the manor. Some still have old hieroglyphs depicting chultan dwarves. A history check of DC 14 will reveal that the manor was built on a much older foundation. Along one of the walls there is wine rack that is out of line with the rest in the cellar. Pushing it aside reveals a secret passage that leads outside, opening behind the Bucket's Bottom.": "Les murs de la cave sont différents de ceux du manoir. Certains ont encore de vieux hiéroglyphes représentant des nains chultans. Un test d'histoire de DC 14 révélera que le manoir a été construit sur des fondations bien plus anciennes. Le long de l'un des murs se trouve un casier à vin qui n'est pas aligné avec le reste de la cave. En le poussant sur le côté, on découvre un passage secret qui mène à l'extérieur, s'ouvrant derrière le Fond du Seau.",
	"Mez Kara may also be in the cellar preparing to bring up Quinn Quinn for experimentation.": "Mez Kara est peut-être aussi dans la cave, se préparant à amener Quinn Quinn pour des expériences.",
	"The players may run into one of the servants of the Manor Weirding during any exploration. The servants all suffer one form of disability or another from the wizard's overzealous experimentation. Examples include: constantly drooling, seeming half asleep, zombie-like behavior, high paranoia, and the inability to control the volume of their voice.": "Les joueurs peuvent rencontrer l'un des serviteurs du Manoir Bizarre lors d'une exploration. Les serviteurs souffrent tous d'une forme de handicap ou d'une autre suite aux expérimentations trop zélées du sorcier. Par exemple : ils bavent constamment, semblent à moitié endormis, ont un comportement de zombie, sont très paranoïaques et sont incapables de contrôler le volume de leur voix.",
	"Celeste can only be encountered in her room, but may choose to follow the party in order to escape. The Wizard Weirding does not sleep or eat (anything but brains) and often wanders the mansion. If the players see him and the Wizard is unaware of their presence, he will be levitating in the manner of a mind flayer rather than walking. If an alarm of any kind is raised, the Wizard will show up.": "Celeste ne peut être rencontrée que dans sa chambre, mais peut choisir de suivre le groupe pour s'échapper. Le Sorcier Bizarre ne dort pas et ne mange pas (sauf de la cervelle) et erre souvent dans le manoir. Si les joueurs le voient et que le Sorcier n'est pas conscient de leur présence, il lévitera à la manière d'un voleur d'esprit plutôt que de marcher. Si une alarme quelconque est déclenchée, le sorcier se montrera.",
	"{@creature Kobold} who specializes in punching folks in the nuts. He is covered in dragon feces. If released from his iron cage Quinn Quinn will attempt to punch any male in the gonads while screaming, \"I'm Nut Puncher Quinn Quinn!\" and then run away.": "{@creature Kobold} qui est spécialisé dans les coups de poing dans les noix. Il est couvert d'excréments de dragon. S'il est libéré de sa cage de fer, Quinn Quinn tentera de frapper n'importe quel homme dans les gonades en criant : \"Je suis Nut Puncher Quinn Quinn !\", puis il s'enfuira.",
	"Remember, this was a charity game. I did it for the kids.": "Rappelez-vous, c'était un match de charité. Je l'ai fait pour les enfants."
}