{
	"We should be able to finish this story in one night (maybe a long weekend if Dustin really gets caught up in the roleplaying), but don't rush it. As long as everyone's having fun, let it take as long as necessary. It's all about the fun.": "Nous devrions être en mesure de terminer cette histoire en une nuit (peut-être un long week-end si Dustin est vraiment pris par le jeu de rôle), mais ne vous précipitez pas. Tant que tout le monde s'amuse, prenez le temps qu'il faut. L'important, c'est de s'amuser.",
	"Describe each scene. Tell them what their characters see or hear or feel at the start, then just let them go. They say what the characters do, and I tell them what happens. But don't take control of their characters. I control everything else—the monsters, the nonplayer characters (NPCs, like Sir Tristan), even the environment (like traps)—and the dice reveal how things turn out!": "Décrivez chaque scène. Dites-leur ce que leurs personnages voient, entendent ou ressentent au début, puis laissez-les faire. Ils disent ce que les personnages font, et je leur dis ce qui se passe. Mais ne prenez pas le contrôle de leurs personnages. Je contrôle tout le reste - les monstres, les personnages non joueurs (PNJ, comme Sir Tristan), même l'environnement (comme les pièges) - et les dés révèlent comment les choses se passent !",
	"All creatures written with an underline can be found in the Monsters section of the rulebook.": "Toutes les créatures écrites avec un soulignement peuvent être trouvées dans la section des monstres du livre de règles.",
	"Don't worry too much about getting the rules right or being perfect as a DM (that's short for Dungeon Master). Just relax, let things happen naturally, and enjoy playing the game. If things get confusing—especially in combat—do what seems fair and move on.": "Ne vous souciez pas trop d'appliquer les règles ou d'être parfait en tant que DM (Dungeon Master). Détendez-vous, laissez les choses se faire naturellement et prenez plaisir à jouer. Si les choses deviennent confuses, surtout en combat, faites ce qui vous semble juste et passez à autre chose.",
	"Like the rulebook says, my job as DM is to make sure everyone has a good time and that the story moves along smoothly.": "Comme le dit le livre de règles, mon travail de DM est de m'assurer que tout le monde passe un bon moment et que l'histoire se déroule sans accroc.",
	"The characters have been summoned by Sir Tristan, the ruler of a small domain in a lonely stretch of mountains. A terrible monster called a thessalhydra has been attacking his realm. It is a strange and dreadful creature with eight heads surrounding a large circular mouth rimmed with jagged teeth. Its maw drips with acid, and its tail ends in a pair of sharp pincers. Tristan asks the characters to get rid of this menace.": "Les personnages ont été convoqués par Sir Tristan, le souverain d'un petit domaine situé dans une région montagneuse isolée. Un terrible monstre appelé thessalhydra a attaqué son royaume. Il s'agit d'une créature étrange et redoutable avec huit têtes entourant une grande bouche circulaire bordée de dents déchiquetées. Sa gueule dégouline d'acide et sa queue se termine par une paire de pinces acérées. Tristan demande aux personnages de se débarrasser de cette menace.",
	"The thessalhydra was last seen going into caverns belonging to an unfriendly tribe of troglodytes. The characters must enter the caverns and deal with the stinky trogs. Following the thessalhydra's trail leads them into a cursed labyrinth, where they meet the Lost Knight. He will help them escape only if they prove themselves worthy by solving his riddles.": "La thessalhydre a été vue pour la dernière fois entrant dans des cavernes appartenant à une tribu inamicale de troglodytes. Les personnages doivent entrer dans les cavernes et s'occuper des troglodytes puants. Suivre la piste de la thessalhydre les conduit dans un labyrinthe maudit, où ils rencontrent le chevalier perdu. Il ne les aidera à s'échapper que s'ils s'en montrent dignes en résolvant ses énigmes.",
	"The way to escape from the labyrinth is through a portal into a strange, dark, parallel dimension called the Upside Down. There the characters meet the Proud Princess, a powerful adventurer who has her own quest and wants nothing to do with the characters. She shows them the way out of the Upside Down and into the thessalhydra's lair.": "Le moyen de s'échapper du labyrinthe est de passer par un portail qui mène à une dimension parallèle étrange et sombre appelée l'Upside Down. Les personnages y rencontrent la fière princesse, une puissante aventurière qui a sa propre quête et ne veut rien savoir des personnages. Elle leur montre le chemin pour sortir de l'Upside Down et entrer dans le repaire de la thessalhydre.",
	"If the characters can beat the thessalhydra and bring its heads back to Sir Tristan, they have successfully finished this adventure.": "Si les personnages parviennent à vaincre la thessalhydre et à rapporter ses têtes à Sir Tristan, ils ont terminé cette aventure avec succès.",
	"Start the adventure in Sir Tristan's throne room. The characters have met Tristan before. He sponsored them on an earlier adventure and proved himself to be a kind ruler to his people and a good friend to the characters. They can trust him.": "Commencez l'aventure dans la salle du trône de Sir Tristan. Les personnages ont déjà rencontré Tristan. Il les a parrainés lors d'une précédente aventure et a prouvé qu'il était un bon souverain pour son peuple et un bon ami pour les personnages. Ils peuvent lui faire confiance.",
	"Sir Tristan says that lately a monster called a thessalhydra appears out of nowhere and attacks local farms, villages, and even Tristan's castle. All his soldiers together could barely fight it off. After each attack, the thessalhydra disappears into the woods and leaves no trail.": "Sir Tristan dit que dernièrement, un monstre appelé thessalhydra apparaît de nulle part et attaque les fermes locales, les villages et même le château de Tristan. Tous ses soldats réunis arrivent à peine à le repousser. Après chaque attaque, la thessalhydre disparaît dans les bois et ne laisse aucune trace.",
	"Tristan can't send his guards after the monster. They must protect the castle (and they know they're not strong enough to beat the monster). He asks the characters to hunt down and kill the thessalhydra, then return with its heads. (Tristan wants them stuffed and mounted over his throne.)": "Tristan ne peut pas envoyer ses gardes à la poursuite du monstre. Ils doivent protéger le château (et ils savent qu'ils ne sont pas assez forts pour battre le monstre). Il demande aux personnages de chasser et de tuer la thessalhydre, puis de revenir avec ses têtes. (Tristan veut qu'elles soient empaillées et montées au-dessus de son trône).",
	"This scene is all about conversation. The characters are talking directly to Sir Tristan, but there are others here too—royal advisors, guards who fought the monster, and such. They treat the characters well—they're the heroes Sir Tristan turns to in his time of need. Give them confidence to take bold action (sometimes Will needs to be reminded that he's playing a character, not just himself).": "Cette scène est entièrement consacrée à la conversation. Les personnages parlent directement à Sir Tristan, mais il y a aussi d'autres personnes ici - des conseillers royaux, des gardes qui ont combattu le monstre, etc. Ils traitent bien les personnages - ils sont les héros vers lesquels Sir Tristan se tourne en cas de besoin. Donnez-leur la confiance nécessaire pour prendre des mesures audacieuses (parfois, Will a besoin qu'on lui rappelle qu'il joue un personnage, pas seulement lui-même).",
	"Sir Tristan offers them huge rewards to go on this dangerous mission. Begin by offering 100 gold pieces each and let them negotiate if they want more. If the group gets too greedy, Sir Tristan reminds them that they're old friends.": "Sir Tristan leur offre d'énormes récompenses pour participer à cette dangereuse mission. Commencez par offrir 100 pièces d'or chacun et laissez-les négocier s'ils en veulent plus. Si le groupe devient trop gourmand, Sir Tristan leur rappelle qu'ils sont de vieux amis.",
	"Once the deal is struck, Sir Tristan might have a surprise for the group. If the characters negotiated a fair deal and respected their friendship with Sir Tristan, he will give them some magic equipment that will be useful in this adventure. If they were greedy or acted like they didn't care about their friendship with Sir Tristan, he won't give them anything extra.": "Une fois l'accord conclu, Sir Tristan pourrait avoir une surprise pour le groupe. Si les personnages ont négocié un accord équitable et ont respecté leur amitié avec Sir Tristan, il leur donnera un équipement magique qui leur sera utile dans cette aventure. S'ils ont été avides ou ont agi comme s'ils ne se souciaient pas de leur amitié avec Sir Tristan, il ne leur donnera rien de plus.",
	"He starts with two {@item Bag of Holding||bags of holding}, so that they can easily carry the thessalhydra's severed heads. Then, for each character, he provides a {@item ring of protection} and a {@item potion of healing}. Finally, he has two weapons—a {@item wand of magic missiles} and this greatsword:": "Il commence avec deux {@item Bag of Holding||bags of holding}, afin qu'ils puissent facilement transporter les têtes coupées de la thessalhydre. Ensuite, pour chaque personnage, il prévoit un {@item ring of protection} et un {@item potion of healing}. Enfin, il dispose de deux armes : une {@item wand of magic missiles} et cette épée grise :",
	"{@item Winter's Dark Bite|HftT}. This greatsword is made of an unknown black metal. In most cases, it works as a {@item +1 greatsword}. But when used against a thessalhydra, it works as a {@item +3 greatsword}. While in the Upside Down, it works as a +4 greatsword.": "{@item Winter's Dark Bite|HftT}. Cette épée grise est faite d'un métal noir inconnu. Dans la plupart des cas, elle fonctionne comme un {@item +1 greatsword}. Mais lorsqu'elle est utilisée contre un thessalhydra, elle fonctionne comme un {@item +3 greatsword}. Quand elle est dans l'Upside Down, elle fonctionne comme un +4 greatsword.",
	"As the characters search for the thessalhydra, they meet other people along the way. Give them a few short roleplaying encounters. Some NPCs have useful info, and others are just distractions. But make sure the scenes are fun, or the group might ignore them (especially Lucas—he'll want to be all business).": "Alors que les personnages recherchent la thessalhydre, ils rencontrent d'autres personnes en chemin. Faites-leur faire quelques courtes rencontres de jeu de rôle. Certains PNJ ont des informations utiles, d'autres ne sont que des distractions. Mais assurez-vous que les scènes sont amusantes, ou le groupe pourrait les ignorer (surtout Lucas - il voudra être tout à fait professionnel).",
	"A merchant offers them one apple each. He says that local apples tasted better before the thessalhydra arrived. That's why he's sure the monster's lair is in the apple orchards to the north.": "Un marchand leur offre une pomme chacun. Il dit que les pommes locales avaient meilleur goût avant l'arrivée de la thessalhydre. C'est pourquoi il est sûr que le repaire du monstre se trouve dans les vergers de pommes au nord.",
	"A traveling priest says that often lesser monsters worship bigger ones. There are troglodytes in a nearby set of caverns. They might know something about the thessalhydra.": "Un prêtre itinérant dit que les petits monstres adorent souvent les grands. Il y a des troglodytes dans les cavernes voisines. Ils pourraient savoir quelque chose sur la thessalhydre.",
	"A woodcutter warns them that some of the caves around here are cursed. \"Once you enter, you get lost in the twisting tunnels and never escape.\"": "Un bûcheron les avertit que certaines des grottes du coin sont maudites. \"Une fois entré, on se perd dans les tunnels tortueux et on ne s'en sort jamais.\"",
	"An elderly farmer doesn't believe there is a thessalhydra. He thinks it's just a big owlbear that is raiding settlements for its supper. \"I ain't never seen no thessalhydra, but owlbears we got plenty of around here!\"": "Un vieux fermier ne croit pas qu'il existe une thessalhydre. Il pense qu'il s'agit simplement d'un gros ourson qui fait des razzias dans les villages pour se nourrir. \"Je n'ai jamais vu de thessalhydra, mais des hiboux, on en a plein par ici !\"",
	"When the players start getting bored with roleplaying encounters, it's time for them to find the {@creature troglodyte} caves. If they've wandered off following false leads, just have them luckily stumble upon the right cave.": "Lorsque les joueurs commencent à s'ennuyer avec les rencontres de jeu de rôle, il est temps pour eux de trouver les {@creature troglodyte} grottes. S'ils se sont égarés en suivant de fausses pistes, faites en sorte qu'ils tombent par hasard sur la bonne grotte.",
	"Have one character (group's choice) make a DC 12 ability check—Intelligence ({@skill Nature}) if they're searching for the troglodyte caves, Wisdom ({@skill Survival}) if they're searching for the thessalhydra's tracks, or another skill that matches their actions.": "Demandez à un personnage (au choix du groupe) de faire un test de capacité DC 12 - Intelligence ({@skill Nature}) s'il cherche les grottes troglodytes, Sagesse ({@skill Survival}) s'il cherche les traces de la thessalhydre, ou une autre compétence correspondant à ses actions.",
	"If the check succeeds, they have arrived at the troglodyte caves. Use the map to describe what the characters see. Let them pick in what order they explore the caves. When they reach a numbered area, see that area's description on the map below.": "Si le test est réussi, ils sont arrivés aux grottes troglodytes. Utilisez la carte pour décrire ce que les personnages voient. Laissez-les choisir l'ordre dans lequel ils explorent les grottes. Lorsqu'ils atteignent une zone numérotée, voyez la description de cette zone sur la carte ci-dessous.",
	"If the skill check fails, they still arrive at the caves, but unluckily do so at the same time as a returning hunting party of 8 {@creature Troglodyte||troglodytes}. They must defeat the hunting party before they can enter the caves.": "Si le test de compétence échoue, ils arrivent quand même aux grottes, mais par malchance, ils arrivent en même temps qu'un groupe de chasseurs de 8 personnes {@creature Troglodyte||troglodytes}. Ils doivent vaincre le groupe de chasseurs avant de pouvoir entrer dans les grottes.",
	"A successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Survival}) check reveals that the cave's mouth has recently been visited by about 25 troglodytes, the thessalhydra, and an owlbear.": "Un test d'Intelligence ({@skill Investigation}) ou de Sagesse ({@skill Survival}) réussi à DC 15 révèle que l'entrée de la grotte a récemment été visitée par environ 25 troglodytes, le thessalhydra et un hibou-ours.",
	"Nothing of interest here. The floor becomes too rocky to follow footprints anymore.": "Rien d'intéressant ici. Le sol devient trop rocailleux pour qu'on puisse suivre les traces de pas.",
	"The cave is empty, but the hall to area 4 is trapped, which requires a successful DC 10 ability check to detect, using Intelligence ({@skill Investigation}), or disarm, using Dexterity. If triggered, the roof collapses. Anyone in the hall must make a DC 10 Dexterity save. Those who fail take {@dice 2d6 + 2} bludgeoning damage. Those who succeed take half as much damage. The hall becomes impassable.": "La grotte est vide, mais le couloir menant à la zone 4 est piégé, ce qui nécessite de réussir un test d'aptitude DC 10 pour le détecter, en utilisant l'Intelligence ({@skill Investigation}), ou le désarmer, en utilisant la Dextérité. En cas de déclenchement, le toit s'effondre. Toute personne se trouvant dans la salle doit effectuer un test de sauvegarde de Dextérité DC 10. Ceux qui échouent subissent {@dice 2d6 + 2} de dégâts de matraquage. Ceux qui réussissent subissent la moitié des dégâts. Le hall devient impraticable.",
	"This is where the troglodytes keep their few valuable items. There are 200 gp in coins and gems, plus artwork and other valuables worth 200 gp more. The secret door that connects to area 6 needs a successful DC 15 ability check to detect, using Intelligence ({@skill Investigation}), or open, using Dexterity.": "C'est ici que les troglodytes gardent leurs quelques objets de valeur. Il y a 200 gp en pièces et pierres précieuses, plus des œuvres d'art et d'autres objets de valeur valant 200 gp de plus. La porte secrète qui relie la zone 6 nécessite un test d'aptitude DC 15 réussi pour la détecter, en utilisant l'Intelligence ({@skill Investigation}), ou l'ouvrir, en utilisant la Dextérité.",
	"This is where most of the troglodytes sleep. Ten {@creature Troglodyte||troglodytes} are here, but they are terrified and try to run away into area 6 as soon as they see the characters.": "C'est ici que la plupart des troglodytes dorment. Dix {@creature Troglodyte||troglodytes} sont ici, mais ils sont terrifiés et essaient de s'enfuir dans la zone 6 dès qu'ils voient les personnages.",
	"This is where the five {@creature troglodyte} leaders sleep. The head trog is a fair and noble ruler (like a trog version of Sir Tristan). He'd rather talk than fight (unlike most trogs, he speaks Common). But if the group angers him, all the trogs attack and fight to the death. If the group politely asks about the thessalhydra, he'll say that it comes in from the woods, passes through the caves, and enters the Cursed Labyrinth. It never travels the opposite way.": "C'est là que dorment les cinq {@creature troglodyte} chefs. Le chef trog est un dirigeant juste et noble (comme une version trog de Sir Tristan). Il préfère parler que se battre (contrairement à la plupart des trogs, il parle commun). Mais si le groupe le met en colère, tous les trogs attaquent et se battent jusqu'à la mort. Si le groupe lui pose poliment des questions sur la thessalhydre, il dira qu'elle vient des bois, passe par les grottes et entre dans le Labyrinthe Maudit. Elle ne fait jamais le chemin inverse.",
	"This room is like area 4, but everything is broken and worthless. One vase is trapped, requiring a successful DC 10 Intelligence ({@skill Investigation}) check to detect and a successful DC 10 Dexterity check to disarm. If triggered, the hall to area 5 collapses. Anyone in the hall must make a DC 10 Dexterity save. Those who fail take {@dice 2d6 + 2} bludgeoning damage. Those who succeed take half as much damage. The hall becomes impassable.": "Cette pièce ressemble à la zone 4, mais tout est cassé et sans valeur. Un vase est piégé, nécessitant un test d'Intelligence ({@skill Investigation}) DC 10 réussi pour le détecter et un test de Dextérité DC 10 réussi pour le désarmer. En cas de déclenchement, le couloir menant à la zone 5 s'effondre. Toute personne se trouvant dans le couloir doit effectuer un test de sauvegarde de Dextérité DC 10. Ceux qui échouent subissent {@dice 2d6 + 2} de dégâts de matraquage. Ceux qui réussissent subissent la moitié des dégâts. Le couloir devient infranchissable.",
	"Eight {@creature troglodyte} guards are stationed here. If the characters enter or make too much noise in an adjoining room (for example, have a fight or argument), the guards attack.": "Huit {@creature troglodyte} gardes sont postés ici. Si les personnages entrent ou font trop de bruit dans une pièce adjacente (par exemple, s'ils se battent ou se disputent), les gardes attaquent.",
	"One {@creature owlbear} is here and sleeping. Characters may attempt Dexterity ({@skill Stealth}) checks against its passive Perception (13). Failure means it wakes up and attacks.": "Un {@creature owlbear} est ici et dort. Les personnages peuvent tenter des tests de Dextérité ({@skill Stealth}) contre sa Perception passive (13). En cas d'échec, il se réveille et attaque.",
	"A natural spring feeds a 10-foot-deep pool of clear, fresh water. In the pool lives a {@creature giant frog}, which leaps out and attacks the first character to touch the water.": "Une source naturelle alimente une piscine d'eau claire et fraîche de 3 mètres de profondeur. Dans la piscine vit un {@creature giant frog}, qui bondit et attaque le premier personnage qui touche l'eau.",
	"This is where the troglodytes come to worship their dark god, Laogzed. There's an altar and a statue of an ugly, frog-like creature. On the altar are pieces of rotten meat and 50 gp worth of coins and small gems.": "C'est ici que les troglodytes viennent vénérer leur dieu noir, Laogzed. Il y a un autel et une statue d'une créature laide ressemblant à une grenouille. Sur l'autel se trouvent des morceaux de viande pourrie et 50 gp de pièces et de petites pierres précieuses.",
	"It seems like a normal maze with twisting, turning hallways that intersect, but there is no solution to this maze. Its path is completely random, and if you turn around to retrace your steps, you find that the path has changed behind you.": "Il ressemble à un labyrinthe normal avec des couloirs qui tournent et se croisent, mais il n'y a pas de solution à ce labyrinthe. Son parcours est complètement aléatoire, et si vous vous retournez pour revenir sur vos pas, vous découvrez que le chemin a changé derrière vous.",
	"Use the first few hallways as shown on the map (above), but when the characters move off the map, use the table below to figure out what they find next. If the characters turn around, the maze remains the same until they go around a corner or open a door. From that point on, the labyrinth makes a new random path.": "Utilisez les premiers couloirs comme indiqué sur la carte (ci-dessus), mais lorsque les personnages sortent de la carte, utilisez le tableau ci-dessous pour déterminer ce qu'ils trouveront ensuite. Si les personnages se retournent, le labyrinthe reste le même jusqu'à ce qu'ils tournent un coin ou ouvrent une porte. À partir de ce moment-là, le labyrinthe emprunte un nouveau chemin aléatoire.",
	"{@dice 1d10} map squares straight, then dead end": "{@dice 1d10} carrés de carte tout droit, puis cul-de-sac",
	"{@dice 1d6} map squares straight, then reroll": "{@dice 1d6} de carrés de carte en ligne droite, puis relancer.",
	"{@dice 1d4} map squares straight, then turn left": "{@dice 1d4} carrés de carte tout droit, puis tourner à gauche",
	"{@dice 1d4} map squares straight, then turn right": "{@dice 1d4} carrés de carte tout droit, puis tourner à droite",
	"Special encounter (described below)": "Rencontre spéciale (décrite ci-dessous)",
	"{@dice 1d4} map squares straight, then T intersection": "{@dice 1d4} carrés de carte droits, puis intersection T",
	"{@dice 1d6} map squares straight, then a four-way intersection": "{@dice 1d6} carrés de carte droits, puis une intersection à quatre voies",
	"Reroll, but also add a door": "Relancer, mais aussi ajouter une porte",
	"Reroll, but also add a secret door": "Relancer, mais aussi ajouter une porte secrète.",
	"While going through the Cursed Labyrinth, the characters will have some interesting encounters. Roll on the following table (if you get the same result twice, reroll or choose an encounter).": "En traversant le Labyrinthe Maudit, les personnages vont faire des rencontres intéressantes. Lancez un dé sur la table suivante (si vous obtenez deux fois le même résultat, relancez le dé ou choisissez une rencontre).",
	"Damaged Walls": "Murs endommagés",
	"Treasure": "Trésor",
	"Pit Trap": "Piège à fosse",
	"Troglodytes": "Troglodytes",
	"Skeletons": "Squelettes",
	"The Lost Knight": "Le chevalier perdu",
	"The next hallway the characters enter shows signs of damage, like a powerful beast has rampaged through here. The group can easily tell that this damage was done by the thessalhydra.": "Le couloir suivant dans lequel les personnages entrent montre des signes de dommages, comme si une bête puissante s'y était déchaînée. Le groupe peut facilement dire que ces dégâts ont été causés par la thessalhydre.",
	"They find the remains of an ancient adventurer who died trying to escape the labyrinth. The body has treasure worth {@dice 3d20} gold pieces.": "Ils trouvent les restes d'un ancien aventurier qui est mort en essayant de s'échapper du labyrinthe. Le corps contient un trésor d'une valeur de {@dice 3d20} pièces d'or.",
	"The hallway has a pit trap somewhere along its length. Characters must make a successful DC 12 Intelligence ({@skill Investigation}) check to detect the trap, and a successful DC 12 Dexterity check to safely move past it. Those who fail the Dexterity check fall in and take {@dice 1d6} bludgeoning damage. Climbing out of the pit is easy to do.": "Le couloir comporte un piège quelque part sur sa longueur. Les personnages doivent réussir un test d'Intelligence ({@skill Investigation}) DC 12 pour détecter le piège, et un test de Dextérité DC 12 pour le franchir en toute sécurité. Ceux qui échouent au test de Dextérité tombent dedans et subissent {@dice 1d6} de dégâts de matraquage. Il est facile de sortir de la fosse en grimpant.",
	"Four {@creature Troglodyte||troglodytes}, members of the tribe from the caverns who ran into the labyrinth to escape the thessalhydra, have been trapped here for two weeks. They're mad with hunger and immediately attack.": "Quatre {@creature Troglodyte||troglodytes}, membres de la tribu des cavernes qui ont couru dans le labyrinthe pour échapper à la thessalhydre, sont piégés ici depuis deux semaines. Ils sont fous de faim et attaquent immédiatement.",
	"Eight {@creature Skeleton||skeletons}, the undead remains of adventurers, come shambling down the hallway to attack the characters.": "Huit {@creature Skeleton||skeletons}, les restes morts-vivants des aventuriers, arrivent en titubant dans le couloir pour attaquer les personnages.",
	"See details below.": "Voir les détails ci-dessous.",
	"The characters encounter the Lost Knight—a mysterious figure dressed in a full suit of armor who is trapped in the Cursed Labyrinth.": "Les personnages rencontrent le chevalier perdu, un personnage mystérieux vêtu d'une armure complète et prisonnier du labyrinthe maudit.",
	"The knight is at the far end of a long hallway (60 feet from the group). He says he knows their quest is to slay a great monster. He'll help them if they solve his two riddles.": "Le chevalier se trouve à l'extrémité d'un long couloir (à 60 pieds du groupe). Il dit qu'il sait que leur quête est de tuer un grand monstre. Il les aidera s'ils résolvent ses deux énigmes.",
	"The {@b first riddle} is simple. All they have to do is catch him. He runs around the corner and calls back:": "Le {@b first riddle} est simple. Tout ce qu'ils doivent faire, c'est l'attraper. Il court au coin de la rue et rappelle :",
	"\"At my heels you nip in this game we play. But cursed is the maze, and lost am I. So who's chasing whom? Oh, who's to say? The front is the back. Hello is goodbye.\"": "\"Sur mes talons, tu te faufiles dans ce jeu que nous jouons. Mais le labyrinthe est maudit, et je suis perdu. Alors, qui poursuit qui ? Oh, qui peut le dire ? L'avant est l'arrière. Bonjour est au revoir.\"",
	"If the characters chase him, use the Random Path table to generate the hallways (reroll results of 1 and 2). Every time they round a corner, they see him escape at the other end of the hall.": "Si les personnages le poursuivent, utilisez la table Chemin aléatoire pour générer les couloirs (relancez les résultats de 1 et 2). A chaque fois qu'ils tournent un coin, ils le voient s'échapper à l'autre bout du couloir.",
	"The solution is to stop chasing the Lost Knight, turn around, and go back the way they came. Once the group goes back one room, they automatically find the Knight's second riddle.": "La solution est d'arrêter de poursuivre le chevalier perdu, de faire demi-tour et de revenir sur ses pas. Une fois que le groupe aura remonté une pièce, il trouvera automatiquement la deuxième énigme du chevalier.",
	"The characters see the Lost Knight standing in a doorway at the far side of a large room.": "Les personnages voient le chevalier perdu debout dans une porte au fond d'une grande pièce.",
	"\"You solved my first riddle,\" he says. \"Now can you find the missing piece to finish my collection?\"": "\"Vous avez résolu ma première énigme\", dit-il. \"Maintenant, pouvez-vous trouver la pièce manquante pour finir ma collection ?\"",
	"He points to three shelves above the doorway. Then he steps through the door, which closes and magically locks behind him (cannot be picked or broken down).": "Il désigne trois étagères au-dessus de la porte. Puis il franchit la porte, qui se ferme et se verrouille magiquement derrière lui (ne peut être ni crochetée ni cassée).",
	"The first two shelves each have two small statues, and the third one has only one statue.": "Les deux premières étagères comportent chacune deux petites statues, et la troisième ne comporte qu'une seule statue.",
	"A man with a crown and a bag of coins.": "Un homme avec une couronne et un sac de pièces.",
	"A woman with a crown and a jar of honey.": "Une femme avec une couronne et un pot de miel.",
	"A common woman wearing an apron and an empty space for a second statue.": "Une femme ordinaire portant un tablier et un espace vide pour une deuxième statue.",
	"In the room is a large table covered with many small statues, including a cake, a pie, a spinning wheel, a basket of laundry, a plate with a steak, a toy soldier, a sword, and twenty-four sculptures of crows.": "Dans la pièce se trouve une grande table recouverte de nombreuses petites statues, dont un gâteau, une tarte, un rouet, un panier de linge, une assiette avec un steak, un soldat de plomb, une épée et vingt-quatre sculptures de corbeaux.",
	"To solve the riddle, the characters must put the right statue from the table in the empty space on shelf 3. If they put a wrong sculpture on the shelf, everyone in the room takes {@dice 1d4} lightning damage. They must try again. If they put the right statue there, the door opens.": "Pour résoudre l'énigme, les personnages doivent placer la bonne statue de la table dans l'espace vide de l'étagère 3. S'ils placent une mauvaise sculpture sur l'étagère, toutes les personnes présentes dans la pièce subissent {@dice 1d4} de dégâts de foudre. Ils doivent réessayer. S'ils y placent la bonne statue, la porte s'ouvre.",
	"Solution. The basket of laundry. These are the characters from the nursery rhyme \"Sing a Song of Sixpence.\"": "Solution. Le panier à linge. Ce sont les personnages de la comptine \"Chante une chanson de six pence\".",
	"1. It's based on a nursery rhyme.": "1. C'est basé sur une comptine.",
	"2. There are \"four-and-twenty\" statues of \"black birds.\"": "2. Il y a \"quatre-et-vingt\" statues d'\"oiseaux noirs\".",
	"3. Tell them the name of the nursery rhyme and let them look up the words.": "3. Dites-leur le nom de la comptine et laissez-les chercher les mots.",
	"After the group solves both of the Lost Knight's riddles, he congratulates them on being so clever.": "Après que le groupe a résolu les deux énigmes du chevalier perdu, celui-ci les félicite d'avoir été si intelligents.",
	"The knight explains that the Cursed Labyrinth is not in our world. It is built in a demiplane. The thessalhydra has found a way to push through it to a place called the Upside Down. The Lost Knight shows the characters how that is done, but warns that this is a one-way passage—they'll have to find a different way home.": "Le chevalier explique que le Labyrinthe Maudit n'est pas dans notre monde. Il est construit dans un demi-plan. La thessalhydre a trouvé un moyen de le traverser pour atteindre un endroit appelé l'En-Bas. Le chevalier perdu montre aux personnages comment faire, mais les prévient que c'est un passage à sens unique - ils devront trouver un autre moyen de rentrer chez eux.",
	"The Upside Down is a kind of alternate dimension—an echo of the Material Plane (where we all live). That means in some ways it's very similar to our world, but in others it's completely different.": "L'envers du décor est une sorte de dimension alternative, un écho du plan matériel (où nous vivons tous). Cela signifie qu'à certains égards, il est très similaire à notre monde, mais à d'autres, il est complètement différent.",
	"The Upside Down is a cold, dark place. It's always night there, and the air is always cold (like just before a snow storm). You never feel warm in the Upside Down. Also, characters get no natural healing while in the Upside Down: no matter how long you rest, you don't regain any hit points, and you can't spend Hit Dice. Magical healing still works.": "L'Upside Down est un endroit froid et sombre. Il y fait toujours nuit, et l'air est toujours froid (comme juste avant une tempête de neige). On ne se sent jamais au chaud dans l'Upside Down. De plus, les personnages ne bénéficient d'aucune guérison naturelle lorsqu'ils sont dans l'Upside Down : peu importe la durée de votre repos, vous ne regagnez aucun point de vie et vous ne pouvez pas dépenser de dé de vie. Les soins magiques fonctionnent toujours.",
	"In places where our world and the Upside Down touch each other, the Upside Down looks like our world—the same buildings, trees, and other structures—but they're always broken and ruined. These are the places where you can cross between planes, if you know how.": "Dans les endroits où notre monde et l'envers du décor se touchent, l'envers du décor ressemble à notre monde - les mêmes bâtiments, arbres et autres structures - mais ils sont toujours brisés et en ruine. Ce sont les endroits où l'on peut passer d'un plan à l'autre, si on sait comment.",
	"In places where the worlds don't touch, the Upside Down looks like a haunted forest.": "Dans les endroits où les mondes ne se touchent pas, l'envers du décor ressemble à une forêt hantée.",
	"The sword that the characters might have received from Sir Tristan, {@item Winter's Dark Bite|HftT}, is made of metal mined from the Upside Down, so it gets even stronger when it's used here. While in the Upside Down, Winter's Dark Bite acts like a +4 greatsword.": "L'épée que les personnages ont pu recevoir de Sir Tristan, {@item Winter's Dark Bite|HftT}, est faite de métal extrait de l'Upside Down, donc elle devient encore plus forte lorsqu'elle est utilisée ici. Lorsqu'elle se trouve dans l'Upside Down, Winter's Dark Bite se comporte comme une épée grise +4.",
	"This part of the adventure is mostly supposed to be scary, not dangerous. When the characters first arrive in the Upside Down, make it in the middle of the woods (an area that doesn't touch our world). Describe how lonely, dark, and desolate it is, with a cold wind blowing all the time.": "Cette partie de l'aventure est surtout censée être effrayante, pas dangereuse. Lorsque les personnages arrivent pour la première fois dans l'Upside Down, placez-les au milieu des bois (une zone qui ne touche pas notre monde). Décrivez comment c'est solitaire, sombre et désolé, avec un vent froid qui souffle en permanence.",
	"Let the characters explore a little. Describe sections where the Upside Down touches our world in places that the group has already visited, so they can see scary, haunted versions. Have there be strange howling noises on the wind, and make it feel like something is stalking them, lurking just out of sight in the darkness.": "Laissez les personnages explorer un peu. Décrivez des sections où l'envers du décor touche notre monde dans des endroits que le groupe a déjà visités, afin qu'ils puissent voir des versions effrayantes et hantées. Faites entendre d'étranges hurlements dans le vent, et donnez l'impression que quelque chose les traque, tapi dans l'obscurité, à l'abri des regards.",
	"They find tracks made by the thessalhydra, but also tracks made by other monsters. But the tracks are impossible to follow. The tracks come and go. Sometimes they loop back on themselves. None of it makes any sense.": "Ils trouvent des traces faites par la thessalhydre, mais aussi des traces faites par d'autres monstres. Mais les traces sont impossibles à suivre. Les traces vont et viennent. Parfois elles se referment sur elles-mêmes. Rien de tout cela n'a de sens.",
	"When it's time to move the story forward, introduce the Proud Princess.": "Quand il est temps de faire avancer l'histoire, présentez la fière princesse.",
	"With a blast of lightning and thunder, the Proud Princess appears on a hill near the characters. She is strong and proud, a warrior princess, who looks at the characters and instantly knows that they pose no danger to her. (No stats for her. She's not someone they should fight. If they insist on trying, they can hit her only with a critical hit, and even then she shrugs off whatever damage they do. Her attacks always hit them and deal {@dice 2d6 + 6} slashing damage.)": "Avec un coup de foudre et de tonnerre, la fière princesse apparaît sur une colline près des personnages. Elle est forte et fière, une princesse guerrière, qui regarde les personnages et sait instantanément qu'ils ne représentent aucun danger pour elle. (Pas de stats pour elle. Ce n'est pas quelqu'un qu'ils doivent combattre. S'ils insistent pour essayer, ils ne peuvent la toucher qu'avec un coup critique, et même dans ce cas, elle absorbe les dégâts qu'ils lui infligent. Ses attaques les touchent toujours et infligent {@dice 2d6 + 6} de dégâts de coupe).",
	"The Proud Princess has a quest of her own, though she will not talk about the details. She warns the characters to stay out of her way, for their own safety. Simply to keep them away, she tells them how to find the thessalhydra.": "La fière princesse a une quête qui lui est propre, mais elle ne veut pas en parler en détail. Elle avertit les personnages de ne pas s'approcher d'elle, pour leur propre sécurité. Pour les éloigner, elle leur indique comment trouver la thessalhydre.",
	"The thessalhydra uses the Upside Down as a way to return to its lair without being tracked. The lair is a cave where the Material Plane and the Upside Down touch. A special plant grows there—a plant whose flowers bloom in both worlds. These flowers can be used to cross between worlds if you perform a certain ritual. A key component of this ritual is blood from a monstrosity (a type of creature). The thessalhydra is a monstrosity, so it can use its own blood to open a gateway.": "La thessalhydre utilise l'envers du décor pour retourner à son repaire sans être repérée. Le repaire est une grotte où le plan matériel et le monde à l'envers se touchent. Une plante spéciale y pousse, une plante dont les fleurs s'épanouissent dans les deux mondes. Ces fleurs peuvent être utilisées pour traverser entre les mondes si vous accomplissez un certain rituel. Un élément clé de ce rituel est le sang d'une monstruosité (un type de créature). La thessalhydre est une monstruosité, elle peut donc utiliser son propre sang pour ouvrir un passage.",
	"The Proud Princess can point them to the cavern where the flowers grow, but if the characters want to open a gateway, they'll also need the blood of a monstrosity. Luckily, she knows of one that has been stalking around the Upside Down lately: a {@creature demogorgon|HftT}!": "La fière princesse peut leur indiquer la caverne où poussent les fleurs, mais si les personnages veulent ouvrir un portail, ils auront aussi besoin du sang d'une monstruosité. Heureusement, elle en connaît une qui rôde autour de l'Upside Down ces derniers temps : un {@creature demogorgon|HftT} !",
	"She tells them that the demogorgon is attracted to the smell of blood. The easiest way to get its attention is to spill blood on the ground. But since there are so few creatures in the Upside Down, the only source is the characters themselves. Using a weapon carefully, a character can do minor damage (cutting their palm) causing 1 hp of damage and spilling a small amount of blood. If the group spills a total of 3 hp worth of blood, the demogorgon will arrive {@dice 1d6} minutes later, leaping from the darkness and attacking the group.": "Elle leur dit que le démogorgon est attiré par l'odeur du sang. Le meilleur moyen d'attirer son attention est de répandre du sang sur le sol. Mais comme il y a si peu de créatures dans l'Upside Down, la seule source est les personnages eux-mêmes. En utilisant une arme avec précaution, un personnage peut faire des dégâts mineurs (se couper la paume) causant 1 pv de dégâts et répandant une petite quantité de sang. Si le groupe verse un total de 3 pv de sang, le démogorgon arrivera {@dice 1d6} minutes plus tard, bondissant des ténèbres et attaquant le groupe.",
	"If the characters don't want to spill their own blood, they can stalk the demogorgon, but this is very difficult. One character should try a DC 15 Wisdom ({@skill Survival}) check for the group. If this is successful, they have found the demogorgon. If it fails, the group may try again (with the same character or a different one making the check). If the group fails three times, the demogorgon has found them and attacks, but the characters are surprised (see chapter 2 of the rulebook for how surprise works).": "Si les personnages ne veulent pas verser leur propre sang, ils peuvent traquer le démogorgon, mais c'est très difficile. Un personnage doit tenter un test de Sagesse ({@skill Survival}) DC 15 pour le groupe. S'il réussit, le groupe a trouvé le démogorgon. En cas d'échec, le groupe peut réessayer (avec le même personnage ou un autre faisant le test). Si le groupe échoue trois fois, le démogorgon les a trouvés et attaque, mais les personnages sont surpris (voir le chapitre 2 du livre de règles pour le fonctionnement de la surprise).",
	"A demogorgon is a monstrosity the size and shape of an adult human, but its mouth fills its face and opens like a blooming flower. One currently lives in the Upside Down, and no one knows where it came from originally. It's incredibly strong and can heal itself from damage it takes (even here in the Upside Down). Like a shark, a demogorgon is drawn to the scent of blood, and goes into a frenzy when blood is near.": "Un démogorgon est une monstruosité de la taille et de la forme d'un humain adulte, mais sa bouche remplit son visage et s'ouvre comme une fleur épanouie. L'un d'entre eux vit actuellement dans l'Upside Down, et personne ne sait d'où il vient à l'origine. Il est incroyablement fort et peut se guérir lui-même des dommages qu'il subit (même ici dans l'Upside Down). Comme un requin, le démogorgon est attiré par l'odeur du sang et devient frénétique lorsqu'il s'en approche.",
	"The Proud Princess says that they need a few ounces of blood from the creature to open a gateway (filling an empty potion vial will do nicely, but let the characters solve the problem). If the {@creature demogorgon|HftT} is killed, they can get the blood easily. But let them try other ways if they don't want to fight to the death. For example, they can get blood off a sword blade immediately after it strikes and damages the creature (they must do this four times to get enough blood).": "La Fière Princesse dit qu'ils ont besoin de quelques onces de sang de la créature pour ouvrir un portail (remplir un flacon de potion vide fera l'affaire, mais laissez les personnages résoudre le problème). Si le {@creature demogorgon|HftT} est tué, ils peuvent obtenir le sang facilement. Mais laissez-les essayer d'autres moyens s'ils ne veulent pas se battre jusqu'à la mort. Par exemple, ils peuvent prélever du sang sur la lame d'une épée immédiatement après qu'elle ait frappé et endommagé la créature (ils doivent le faire quatre fois pour obtenir suffisamment de sang).",
	"After the characters have gotten enough demogorgon blood, they can take it to the cavern with the flowers. If they pour the blood on one of the flowers, it bursts open violently (anyone standing next to the flower must succeed on a DC 12 Dexterity save or be knocked {@condition prone}), creating a cross-planar gate. Stepping through leads to area 1 of the lair of the thessalhydra.": "Lorsque les personnages ont obtenu suffisamment de sang de démogorgon, ils peuvent l'apporter dans la caverne avec les fleurs. S'ils versent le sang sur l'une des fleurs, celle-ci s'ouvre violemment (toute personne se tenant à côté de la fleur doit réussir un jet de sauvegarde de Dextérité DC 12 ou être assommée {@condition prone}), créant ainsi un portail transplanaire. Le traverser mène à la zone 1 de l'antre de la thessalhydre.",
	"When the characters step out of an oversized flower (like the one they stepped into in the Upside Down), they are back in the Material Plane—home. In fact, they are pretty close to Sir Tristan's castle (they can see the towers above the tree line). Prints in the dirt make it clear that the thessalhydra has come this way often, and the tracks lead into a nearby cave.": "Lorsque les personnages sortent d'une fleur surdimensionnée (comme celle dans laquelle ils sont entrés dans l'Upside Down), ils sont de retour dans le Plan Matériel - chez eux. En fait, ils sont assez proches du château de Sir Tristan (ils peuvent voir les tours au-dessus de la ligne des arbres). Des empreintes dans la terre montrent clairement que la thessalhydre est souvent venue par ici, et les traces mènent à une grotte proche.",
	"Entrance to the cave. Some of the cross-planar flowers grow along the rocks here.": "Entrée de la grotte. Certaines des fleurs en forme de croix poussent le long des rochers ici.",
	"This cave is thick with webs from floor to ceiling. Three giant spiders live here. If the characters don't bother them, they won't bother the characters.": "Cette grotte est couverte de toiles du sol au plafond. Trois araignées géantes vivent ici. Si les personnages ne les dérangent pas, elles ne dérangeront pas les personnages.",
	"There's a 20-foot-wide pit. It takes a successful DC 12 Strength ({@skill Athletics}) check to jump across. Failing a jump without a safety rope tied to you means you fall away into darkness and take {@dice 3d10} bludgeoning damage. The pit is 30 feet deep.": "Il y a une fosse de 6 mètres de large. Il faut réussir un test de Force ({@skill Athletics}) DC 12 pour sauter au travers. Si vous échouez sans corde de sécurité, vous tombez dans l'obscurité et subissez {@dice 3d10} de dégâts de matraquage. La fosse a une profondeur de 30 pieds.",
	"Nearby is a hidden passage (marked as an \"S\" on the map). It takes a successful DC 12 Wisdom ({@skill Perception}) check to notice it. Once found, it can be used freely.": "A proximité se trouve un passage caché (marqué d'un \"S\" sur la carte). Il faut réussir un test de Sagesse ({@skill Perception}) DC 12 pour le remarquer. Une fois trouvé, il peut être utilisé librement.",
	"A tribe of ten {@creature Troglodyte||troglodytes} live here. When the thessalhydra moved in, the trogs began to worship it as a god. Now they protect it while it sleeps. If the characters have already killed the thessalhydra, the trogs begin to worship them as their new gods.": "Une tribu de dix {@creature Troglodyte||troglodytes} vit ici. Quand la thessalhydre s'est installée ici, les trogs ont commencé à la vénérer comme un dieu. Maintenant ils la protègent pendant qu'elle dort. Si les personnages ont déjà tué la thessalhydre, les trogs commencent à les vénérer comme leurs nouveaux dieux.",
	"At the back of this cave is an area that appears wet, like a mud patch or a shallow puddle, and occasionally ripples or bubbles. It's actually an {@creature ochre jelly}. If the characters don't bother it, it won't bother them.": "Au fond de cette grotte se trouve une zone qui semble humide, comme une plaque de boue ou une flaque peu profonde, et qui présente occasionnellement des ondulations ou des bulles. Il s'agit en fait d'un {@creature ochre jelly}. Si les personnages ne la dérangent pas, elle ne les dérangera pas.",
	"This is where the troglodytes go to leave offerings in worship of the thessalhydra. The walls are covered with small niches, each of which contains an offering. (See \"Conclusion\" below.)": "C'est là que les troglodytes se rendent pour déposer des offrandes en l'honneur de la thessalhydre. Les murs sont couverts de petites niches, dont chacune contient une offrande. (Voir \"Conclusion\" ci-dessous).",
	"This cavern is where the {@creature thessalhydra|HftT} lurks. It is here and sleeping. If the characters can sneak up on it, they can take the creature by surprise (see chapter 2 of the rulebook for how surprise works).": "Cette caverne est l'endroit où se cache le {@creature thessalhydra|HftT}. Elle est là et dort. Si les personnages peuvent s'approcher furtivement, ils peuvent prendre la créature par surprise (voir le chapitre 2 du livre de règles pour le fonctionnement de la surprise).",
	"If the characters kill the thessalhydra, they have successfully completed this adventure. When they chop off the creature's heads and bring them back to Sir Tristan, he will welcome them as conquering heroes, shower them with treasure, and grant each one a boon (as long as it is within his power to do so). Additionally, in area 6 of the thessalhydra's lair they will find coins, gems, and artwork worth 1,000 gold pieces, plus one magic item of your (the Dungeon Master's) choice.": "Si les personnages tuent la thessalhydre, ils ont réussi cette aventure. Lorsqu'ils couperont les têtes de la créature et les ramèneront à Sir Tristan, il les accueillera en héros conquérant, les couvrira de trésors et accordera à chacun un bienfait (pour autant qu'il en ait le pouvoir). De plus, dans la zone 6 du repaire de la thessalhydre, ils trouveront des pièces, des pierres précieuses et des œuvres d'art d'une valeur de 1 000 pièces d'or, ainsi qu'un objet magique de votre choix (celui du maître du donjon).",
	"Perhaps the best reward of all is that the characters each gain a level. Use the information in the {@book Player's Handbook|PHB} to make them 4th level. They will then be ready to seek more adventure and rewards in future games of Dungeons & Dragons!": "La meilleure récompense de toutes est peut-être que les personnages gagnent chacun un niveau. Utilisez les informations contenues dans le {@book Player's Handbook|PHB} pour les faire passer au niveau 4. Ils seront alors prêts à chercher plus d'aventures et de récompenses dans les futures parties de Donjons et Dragons !",
	"If the characters don't want to spill their own blood, they can stalk the demogorgon, but this is very difficult. One character should try a DC 15 Wisdom ({@skill Survival}) check for the group. If this is successful, they have found the demogorgon. If it fails, the group may try again (with the same character or a different one making the check). If the group fails three times, the demogorgon has found them and attacks, but the characters are {@quickref Surprise|PHB|3|0|surprised} (see chapter 2 of the rulebook for how surprise works).": "Si les personnages ne veulent pas verser leur propre sang, ils peuvent traquer le démogorgon, mais c'est très difficile. Un personnage doit tenter un test de Sagesse ({@skill Survival}) DC 15 pour le groupe. S'il réussit, le groupe a trouvé le démogorgon. En cas d'échec, le groupe peut réessayer (avec le même personnage ou un autre faisant le test). Si le groupe échoue trois fois, le démogorgon les a trouvés et attaque, mais les personnages sont {@quickref Surprise|PHB|3|0|surprised} (voir le chapitre 2 du livre de règles pour le fonctionnement de la surprise)."
}