{
	"A prison escape for an unlikely group of heroes turns into a race for an ancient relic sought by the Legion of Dusk. Can you brave the unknown and capture the treasure before the enemy does? This D&D adventure is set on the plane of Ixalan, and uses 4th-level pregenerated characters.": "En fängelseflykt för en osannolik grupp hjältar förvandlas till en kapplöpning om en gammal relik som eftersöks av Legion of Dusk. Kan du trotsa det okända och fånga skatten innan fienden gör det? Det här D&D-äventyret utspelar sig på planet Ixalan och använder förgenererade karaktärer på fjärde nivån.",
	"Ixalan is a land of exploration and discovery. But the Legion of Dusk—a vampire society that formed from an alliance of nobles and the church—has recently arrived from overseas to expand its territories. The legion's army seeks to conquer the island, and the vampires have erected numerous forts in the south. However, their plans have been met with resistance from the inhabitants of Ixalan.": "Ixalan är ett land för utforskning och upptäckter. Men Legion of Dusk - ett vampyrsällskap som bildades genom en allians mellan adelsmän och kyrkan - har nyligen anlänt från utlandet för att utöka sina territorier. Legionens armé försöker erövra ön, och vampyrerna har rest många fort i söder. Deras planer har dock mötts av motstånd från invånarna i Ixalan.",
	"The Sun Empire rules the coast, and has managed to tame dinosaurs enough to work alongside them. Meanwhile, the River Heralds—a loose society of nomadic merfolk tribes—move throughout the interior of Ixalan, at one with nature. These two groups have long held an uneasy accord.": "Solimperiet styr kusten och har lyckats tämja dinosaurierna så pass mycket att de kan arbeta tillsammans med dem. Under tiden rör sig River Heralds - ett löst samhälle av nomadiska merfolkstammar - i Ixalans inre, i samklang med naturen. Dessa två grupper har länge haft ett obehagligt samförstånd.",
	"At sea, forces of the piratical Brazen Coalition harry the naval forces of the Legion of Dusk, which make landfall to plunder the bounty of Ixalan as they see fit. But even so, not all vampires view the current ruling establishment as the final authority. The Order of the Five Sacraments, a vampire church sect that believes in establishing a trade relationship with the Sun Empire, hopes to undermine the plans of the would-be conquerors.": "På havet trakasserar styrkor från den piratkopierande Brazen Coalition de marina styrkorna från Legion of Dusk, som går i land för att plundra Ixalans byten som de finner lämpligt. Men trots detta är det inte alla vampyrer som ser det nuvarande styrande etablissemanget som den slutgiltiga auktoriteten. The Order of the Five Sacraments, en vampyrkyrkosekt som tror på att upprätta handelsförbindelser med Sun Empire, hoppas kunna underminera de blivande erövrarnas planer.",
	"The Legion of Dusk is ruled by rituals that require its members to feed only from the blood of their foes. As such, the legion fortification known as Conqueror's Foothold houses prisoners—enemies of the state and others deemed ne'er-do-wells—who are slaughtered once every full moon.": "Legion of Dusk styrs av ritualer som kräver att dess medlemmar endast livnär sig på blodet från sina fiender. I legionens befästning Conqueror's Foothold bor därför fångar - fiender till staten och andra som anses vara odugliga - som slaktas en gång varje fullmåne.",
	"At the start of the adventure, the characters find themselves imprisoned at Conqueror's Foothold and scheduled to be executed to feed their captors. Alante, a vampire cleric who administers last rites at the fort, aids them in a prison escape. She belongs to the Order of the Five Sacraments, and has been charged with opposing the aims of the Legion of Dusk.": "I början av äventyret är karaktärerna fängslade på Conqueror's Foothold och ska avrättas för att ge sina fångvaktare mat. Alante, en vampyrkleriker som ger sista ritualer vid fortet, hjälper dem att fly från fängelset. Hon tillhör de fem sakramentens orden och har blivit anklagad för att motsätta sig mål för Legion of Dusk.",
	"Conqueror's Foothold is overseen by Vona, known as the Butcher of Magan. Vona has uncovered a map of the local region that shows the location of a powerful artifact known as the Hierophant's Chalice, hidden in the south of Ixalan at the Temple of Aclazotz. The Hierophant's Chalice is rumored to be able to create an endless supply of blood, making it potentially valuable to the vampires of the Legion of Dusk. A prophet named Arguel is rumored to have brought the chalice to the temple for unknown reasons, and Vona wishes to secure it.": "Conqueror's Foothold övervakas av Vona, känd som Magans slaktare. Vona har avslöjat en karta över den lokala regionen som visar var en mäktig artefakt som kallas Hierophant's Chalice finns, gömd i södra Ixalan vid Aclazotz-templet. Hierophant's Chalice sägs kunna skapa en oändlig mängd blod, vilket gör den potentiellt värdefull för vampyrerna i Legion of Dusk. En profet vid namn Arguel sägs ha fört kalken till templet av okända skäl, och Vona vill säkra den.",
	"In exchange for various favors—in addition to escaping from certain death—the adventurers have agreed to help Alante find the artifact first. Journeying across the island from Conqueror's Foothold to the Temple of Aclazotz takes several days, and brings the characters through dangerous territory and various random encounters.": "I utbyte mot olika tjänster - förutom att de ska fly från en säker död - har äventyrarna gått med på att hjälpa Alante att hitta artefakten först. Resan över ön från Conqueror's Foothold till Aclazotz tempel tar flera dagar och för karaktärerna genom farligt område och olika slumpmässiga möten.",
	"As they seek the chalice, the characters meet a mad apostle who can lead them to it. At the lost temple that is the chalice's hiding place, the adventurers must face off against the demonic spawn of a bat-god. They are then able to wrest the chalice from the desiccated body of the prophet, who was led to the temple by the demon.": "När de letar efter bägaren möter de en galen apostel som kan leda dem till den. I det förlorade templet där bägaren är gömd måste äventyrarna möta den demoniska avkomman av en fladdermusgud. De kan sedan rycka ut bägaren från den uttorkade kroppen av profeten, som fördes till templet av demonen.",
	"The characters are on a mission for the Order of the Five Sacraments to retrieve the Hierophant's Chalice from the Temple of Aclazotz, deep in the uncharted forests of Ixalan. In addition to the bargains they have struck with the church, each character has been offered 100 gp to retrieve the sacred item and bring it to a rendezvous point south of the island stronghold of Fort Durron.": "Karaktärerna är på ett uppdrag för Order of the Five Sacraments att hämta Hierophant's Chalice från Aclazotz tempel, djupt inne i Ixalans okända skogar. Utöver de avtal de har slutit med kyrkan har varje karaktär erbjudits 100 gp för att hämta det heliga föremålet och föra det till en mötesplats söder om öns fästning Fort Durron.",
	"The backgrounds provided on the {@adventure character sheets|XMtS|9} also provide motivations for the characters to come together as a party.": "Bakgrunderna på {@adventure character sheets|XMtS|9} ger också motiv för karaktärerna att samlas som ett parti.",
	"{@b Alante} hopes to gain favor with the Order of the Five Sacraments, a sect of the church that believes in establishing a trade relationship with the Sun Empire.": "{@b Alante} hoppas på att vinna gunst hos Order of the Five Sacraments, en sekt inom kyrkan som tror på att etablera en handelsrelation med Sun Empire.",
	"{@b Velisha} yearns to expel the unnatural forces that is rumored to reside in the Temple of Aclazotz.": "{@b Velisha} längtar efter att driva ut de onaturliga krafter som sägs finnas i Aclazotz tempel.",
	"{@b Rouxil} wants to bring an end to the conflict in this region of Ixalan by ensuring the Order of the Five Sacraments rises to power.": "{@b Rouxil} vill få ett slut på konflikten i denna region av Ixalan genom att se till att Order of the Five Sacraments kommer till makten.",
	"{@b Artinoq} desires peace and is eager to show is father that he is a worthy leader.": "{@b Artinoq} vill ha fred och är ivrig att visa sin far att han är en värdig ledare.",
	"{@b Turk Two Coins} desires to claim a share of a great treasure, so that he can live out the rest of his life in debauchery.": "{@b Turk Two Coins} vill ha en del av en stor skatt så att han kan leva resten av sitt liv i utsvävningar.",
	"{@b Ellie Redcap} wants nothing more than to captain her own ship—by whatever means necessary.": "{@b Ellie Redcap} vill inget hellre än att ta över sitt eget skepp - med alla nödvändiga medel.",
	"This adventure uses {@i Magic: The Gathering} cards to help build momentum toward adventure progression, and to reward interactive play.": "Det här äventyret använder {@i Magic: The Gathering} kort för att hjälpa till att bygga upp en dynamik mot äventyrets utveckling och för att belöna interaktivt spelande.",
	"You'll need a handful of Treasure token cards (found in Ixalan booster packs) and a number of cards detailing treasures from the Ixalan set. See \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" at the end of this adventure for the card list, then shuffle those nontoken cards to make an item deck.": "Du behöver en handfull Treasure token-kort (som finns i Ixalan booster packs) och ett antal kort som beskriver skatter från Ixalan-setet. Se \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" i slutet av det här äventyret för kortlistan, och blanda sedan dessa icke-token-kort för att skapa en föremålslek.",
	"Whenever a player advances an objective, makes an important discovery, or has a good idea, give that player a Treasure token. A player cannot have more than one Treasure token for his or her character. Random encounters then provide an opportunity to uncover a treasure cache. When searching an area, players roll against each other to find treasure, allowing one player to redeem a Treasure token and draw from the item deck.": "När en spelare avancerar ett mål, gör en viktig upptäckt eller har en bra idé, ge den spelaren en skattemärke. En spelare kan inte ha mer än en skattemärke för sin karaktär. Slumpmässiga möten ger då en möjlighet att avslöja en skattkista. När spelarna söker igenom ett område kastar de mot varandra för att hitta en skatt, vilket gör att en spelare kan lösa in en skattemärke och dra från föremålsleken.",
	"Once the players have chosen characters, you are ready to begin. Read the following text to set up the scenario and the bargain the characters have made for their freedom.": "När spelarna har valt sina karaktärer är du redo att börja. Läs följande text för att sätta upp scenariot och den överenskommelse som karaktärerna har gjort för sin frihet.",
	"Your time in the prison cells of Conqueror's Foothold is drawing to an end—as are your lives. Like all those deemed enemies of the Legion of Dusk, you are set to be executed to feed the vampires who command the fortress. On the night before the full moon, you have been moved to the executioner's chamber, next in line to be sacrificed.": "Er tid i fängelsecellerna i Conqueror's Foothold börjar närma sig sitt slut - liksom era liv. Liksom alla de som anses vara fiender till Legion of Dusk ska ni avrättas för att ge mat åt de vampyrer som styr fästningen. Natten före fullmåne har du förflyttats till bödelns kammare, nästa i raden för att offras.",
	"But what your captors don't know is that each of you has made a bargain with the cleric, Alante. In exchange for your lives and retrieval of the legendary relic known as the Hierophant's Chalice, you have been promised various favors from the Order of the Five Sacraments—a vampiric sect that opposes the Legion of Dusk's thirst for conquest. During your brief time in Conqueror's Foothold, Alante has been able to communicate a plan of escape by sending message spells at various interludes. Tonight marks the night that plan comes to fruition.": "Men vad era fångvaktare inte vet är att var och en av er har gjort en överenskommelse med präst Alante. I utbyte mot era liv och för att få tillbaka den legendariska relik som kallas Hierophant's Chalice har ni blivit lovade olika tjänster från Order of the Five Sacraments - en vampyrsekt som motsätter sig Legion of Dusk's törst efter erövring. Under din korta tid i Conqueror's Foothold har Alante kunnat kommunicera en flyktplan genom att skicka meddelandeförtrollningar vid olika tillfällen. Ikväll är det dags för den planen att förverkligas.",
	"Read the following to set up the characters' escape from the forces of the Legion of Dusk:": "Läs följande för att förbereda karaktärernas flykt från Legion of Dusk-styrkorna:",
	"You stand in a large holding cell awaiting the executioner's summons. Outside the cell window, a nearly full moon hangs high in the cloudless sky. In the center of the executioner's chamber, a greataxe lies across a stone block. Chains lined with butcher hooks hang above metal vats stacked and waiting to collect the blood of the executed, and reminding you of your imminent appointment with death.": "Du står i en stor cell och väntar på att bödeln ska kalla dig. Utanför cellfönstret hänger en nästan fullmåne högt på den molnfria himlen. I mitten av bödelns rum ligger en stor yxa över ett stenblock. Kedjor med slaktarkrokar hänger ovanför metallkar som är staplade och väntar på att samla blodet från de avrättade och påminna dig om ditt förestående möte med döden.",
	"The guards open the metal grate that seals your cell. Stepping into the chamber beyond, you see the cleric who will oversee your sacrifice. That's your cue. It's time to issue last rites. . . to the guards.": "Vakterna öppnar metallgallret som förseglar din cell. När du går in i kammaren bakom ser du den präst som kommer att övervaka ditt offer. Det är din signal. Det är dags att ge den sista smörjelsen. till vakterna.",
	"The characters have no gear, except for Alante. They are unarmored and can make only unarmed strikes, dealing bludgeoning damage equal to 1 + Strength modifier.": "Karaktärerna har ingen utrustning, utom Alante. De är obeväpnade och kan endast göra obeväpnade slag som ger en blåslagningsskada som är lika stor som 1 + styrkemodifieraren.",
	"The Legion of Dusk troops stationed at Conqueror's Foothold are loyal to Vona, Butcher of Magan. Two human {@creature guard|mm|guards} have escorted the cleric Alante into the cell. One guard carries a set of keys that can be used to open the prison cells, the main door, and the executioner's hatch (see below). The perimeter of the room is lined with five other cell blocks, each large enough to hold five prisoners but empty at present.": "Legion of Dusk-trupperna som är stationerade vid Conqueror's Foothold är lojala mot Vona, Butcher of Magan. Två människor {@creature guard|mm|guards} har eskorterat präst Alante in i cellen. Den ena vakten bär på en uppsättning nycklar som kan användas för att öppna fängelsecellerna, huvuddörren och bödelns lucka (se nedan). Rummets omkrets kantas av fem andra cellblock, vart och ett tillräckligt stort för att rymma fem fångar men för närvarande tomma.",
	"Only one door leads out of the executioner's chamber. Alante, Turk, and Ellie know that no prisoner has ever successfully escaped from Conqueror's Foothold, and that to go through that door means a vicious fight against dozens of guards, and no guarantee of finding an exit": "Endast en dörr leder ut från bödelns rum. Alante, Turk och Ellie vet att ingen fånge någonsin har lyckats fly från Conqueror's Foothold och att det innebär en våldsam kamp mot dussintals vakter att gå igenom den dörren, utan någon garanti för att hitta en utgång.",
	"In one corner of the chamber, a padlocked lever stands next to a three-foot-square metal grate. If the lever is unlocked (either with the key carried by the guard or a successful DC 20 Dexterity check using {@item thieves' tools|phb}), it can be pulled to drop the grate open. This reveals the executioner's hatch—a chute down which bodies are dumped into the ocean after they are drained of life by the vampires in the fort.": "I ett hörn av kammaren står en låst spak bredvid ett en halvmeter stort metallgaller. Om spaken låses upp (antingen med nyckeln som vakten bär med sig eller en lyckad DC 20 Dexterity-kontroll med hjälp av {@item thieves' tools|phb}) kan den dras för att släppa upp gallret. Detta avslöjar bödelns lucka - en ränna som kropparna dumpas ner i havet efter att de tömts på liv av vampyrerna i fortet.",
	"A character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check notes that the slick walls of the chute offer no handholds. This makes it a straight drop into the ocean, and prevents anyone from getting back up this way. Characters who jump through the hatch take no damage when they hit the water, and can then easily swim to shore.": "En karaktär som lyckas med en DC 10 intelligenskontroll ({@skill Investigation}) noterar att de glatta väggarna i rännan inte erbjuder några grepp. Detta gör att det blir ett rakt fall i havet, och förhindrar att någon kommer upp igen på detta sätt. Karaktärer som hoppar genom luckan tar ingen skada när de träffar vattnet, och kan sedan lätt simma till land.",
	"One hour after the characters escape, a new group of guards enters the executioner's block and sounds an alert (see \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold},\" below).": "En timme efter att karaktärerna rymt kommer en ny grupp vakter in i bödelblocket och slår larm (se \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold}\" nedan).",
	"Any character who succeeds on a DC 15 Wisdom ({@skill Perception} or {@skill Survival}) check notices a {@creature hunter shark} in the water. Any party member who takes damage during the fight with the guards attracts its attention and causes the shark to attack.": "Varje karaktär som lyckas med en DC 15 Visdomskontroll ({@skill Perception} eller {@skill Survival}) märker en {@creature hunter shark} i vattnet. Varje gruppmedlem som tar skada under kampen med vakterna drar till sig dess uppmärksamhet och får hajen att attackera.",
	"When the characters reach the beach in the shadow of the fortress, read:": "När karaktärerna når stranden i skuggan av fästningen, läs:",
	"The bastioned fortification of Conqueror's Foothold towers high above the sheer cliff side. Waves crash along the rocky shoreline, their caps lit by moonlight.": "Den bastionerade befästningen Conqueror's Foothold reser sig högt över den branta klippsidan. Vågorna slår mot den klippiga kusten, deras mössor lyses upp av månskenet.",
	"Artinoq's raptor companion, Sharkbait, waits on the beach with a rucksack containing ten days' {@item rations (1 day)|phb|rations}. Once he sees his companion, he leads the party to a hidden cache buried in the sand, which contains all their confiscated gear. Alante managed to smuggle it out of the fortress a few days ago.": "Artinoqs rovfågelkompis Sharkbait väntar på stranden med en ryggsäck som innehåller tio dagars {@item rations (1 day)|phb|rations}. När han ser sin följeslagare leder han sällskapet till en gömd cache som är nedgrävd i sanden och som innehåller all deras konfiskerade utrustning. Alante lyckades smuggla ut den ur fästningen för några dagar sedan.",
	"To the north, a trail leads to the Field of Ruin. Following this path through to the northwest mountain passage will take the characters through the Primal Wellspring region, bypassing the strongholds of the Legion of Dusk.": "I norr leder en stig till ruinfältet. Om du följer denna stig till den nordvästra bergspassagen kommer karaktärerna att ta sig genom Primal Wellspring-regionen, och förbi Legion of Dusk-fästningarna.",
	"Those strongholds—Fort Leor and Fort Durron—lie to the west. A well-used path makes travel along that route easier, but the area is often patrolled by soldiers of the Legion of Dusk.": "Dessa fästen - Fort Leor och Fort Durron - ligger i väster. En välanvänd stig gör det lättare att resa längs den vägen, men området patrulleras ofta av soldater från Legion of Dusk.",
	"Regardless of which route the characters take, they must venture through Unclaimed Territory before making their way to the Temple of Aclazotz.": "Oavsett vilken väg karaktärerna tar måste de ta sig igenom Unclaimed Territory innan de tar sig till Aclazotz tempel.",
	"One hour after the characters fought the guards, another patrol enters the executioner's chamber and discovers the escape. A bell-toll alarm sounds out within the fort, and a patrol of twelve {@creature guard|mm|guards} is sent out to comb the area for the prisoners and the duplicitous Alante. Additionally, beacon towers between Conqueror's Foothold, Fort Leor, and Fort Durron light up, making it difficult for characters who are not with the Legion of Dusk to move along the beach unseen. Any Dexterity ({@skill Stealth}) checks made by the characters to avoid guards are made with disadvantage.": "En timme efter att karaktärerna kämpat mot vakterna kommer en annan patrull in i bödelns kammare och upptäcker flykten. Ett klocklarm ljuder i fortet och en patrull på tolv personer {@creature guard|mm|guards} skickas ut för att finkamma området efter fångarna och den dubbelmoraliska Alante. Dessutom lyser fyrtorn mellan Conqueror's Foothold, Fort Leor och Fort Durron upp, vilket gör det svårt för karaktärer som inte tillhör Legion of Dusk att röra sig osedda längs stranden. Alla Dexterity ({@skill Stealth})-kontroller som karaktärerna gör för att undvika vakter görs med nackdel.",
	"Two hours after the escape, Vona discovers that Alante is attempting to claim the {@i Hierophant's Chalice} before he does. The Butcher of Magan assembles a force and sends them out to find the relic first. Vona's relic hunters are comprised of two vampire soldiers (use {@creature guard} statistics), a human cleric (use {@creature priest} statistics), and a human {@creature scout}, all on horseback. They take the most direct route to the Temple of Aclazotz, past Fort Leor and Fort Durron across the beach. However, they subsequently become lost in the Unclaimed Territory, and can be randomly encountered there.": "Två timmar efter flykten upptäcker Vona att Alante försöker ta {@i Hierophant's Chalice} före honom. Slaktaren av Magan samlar en styrka och skickar ut dem för att hitta reliken först. Vona's relikjägare består av två vampyrsoldater (använd {@creature guard} statistik), en mänsklig präst (använd {@creature priest} statistik) och en mänsklig {@creature scout}, alla till häst. De tar den mest direkta vägen till Aclazotz tempel, förbi Fort Leor och Fort Durron på andra sidan stranden. De går dock senare vilse i Unclaimed Territory och kan slumpmässigt påträffas där.",
	"If the characters continue along the shoreline, they come upon the wreckage of numerous ships. Among the dead is the orc Captain Beelzebufo from the pirate ship Relentless, on which both Ellie and Turk served. Any character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check notes that the orc appears to have died from stab wounds rather than by drowning.": "Om karaktärerna fortsätter längs kusten kommer de att stöta på vrakdelar av många fartyg. Bland de döda finns orckaptenen Beelzebufo från piratskeppet Relentless, på vilket både Ellie och Turk tjänstgjorde. Varje karaktär som lyckas med en DC 10 Intelligence ({@skill Investigation})-kontroll noterar att orken verkar ha dött av knivskador snarare än av drunkning.",
	"Any character surveilling the area closely with a successful DC 15 Wisdom ({@skill Perception}) check notices movement in the waves.": "Varje karaktär som övervakar området noga med en lyckad DC 15 Wisdom ({@skill Perception})-kontroll märker rörelser i vågorna.",
	"Rising from the surf, skeletons dressed in tattered clothes of pirates shamble toward the shore!": "Skelett klädda i trasiga piratkläder stiger upp ur vågorna och skuttar mot stranden!",
	"The six {@creature skeleton|mm|skeletons} attack, gaining surprise if all the characters fail to notice them.": "De sex {@creature skeleton|mm|skeletons} attackerar och blir överraskade om alla karaktärer inte märker dem.",
	"Traveling from Conqueror's Foothold to the Temple of Aclazotz takes three days by way of the beach or four days through the mountains. While moving through certain terrain ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring}, and {@adventure Uncharted Territory|XMtS|3|unclaimed territory}), random encounters might be triggered. Roll a {@dice d20} to check for an encounter once during the day and once during the night. If the result is 18 or higher by day, or 15 or higher at night, a random encounter occurs. Refer to the encounter tables in each region to determine what the adventurers meet, and reroll if the result doesn't make sense given the circumstances.": "Att resa från Conqueror's Foothold till Aclazotz tempel tar tre dagar via stranden eller fyra dagar genom bergen. När du rör dig genom viss terräng ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring} och {@adventure Uncharted Territory|XMtS|3|unclaimed territory}) kan slumpmässiga möten utlösas. Slå en {@dice d20} för att kontrollera om det finns ett möte en gång under dagen och en gång under natten. Om resultatet är 18 eller högre på dagen, eller 15 eller högre på natten, inträffar ett slumpmässigt möte. Se på mötestabellerna i varje region för att avgöra vad äventyrarna möter, och rulla om resultatet inte är logiskt med tanke på omständigheterna.",
	"It takes four hours to reach this area from Conqueror's Foothold.": "Det tar fyra timmar att nå detta område från Conqueror's Foothold.",
	"Dozens upon dozens of bodies are strewn about the field in various states of decomposition. The ruined banners of fallen war parties billow in the sea breeze.": "Dussintals och åter dussintals kroppar ligger utspridda på fältet i olika tillstånd av förruttnelse. De förstörda banderollerna från de fallna krigsgrupperna vajar i havsbrisen.",
	"The characters can follow a river north to a mountain passage through the Primal Wellspring. To the south is the shoreline. Fort Leor and Fort Durron are to the west, within sight of the beach.": "Karaktärerna kan följa en flod norrut till en bergspassage genom Primal Wellspring. I söder finns strandlinjen. Fort Leor och Fort Durron ligger i väster, inom synhåll från stranden.",
	"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of scavengers in the field. Three medium raptors (use {@creature deinonychus|vgm} statistics) feast on corpses to the west. If the characters notice the raptors, they can attempt a group {@skill Stealth} check against the creatures' passive Wisdom ({@skill Perception}) of 13. On a failed group check, or if the characters don't notice the raptors, the raptors spot the party and attack.": "En lyckad DC 15 Wisdom ({@skill Perception})-kontroll avslöjar närvaron av asätare på fältet. Tre medelstora rovfåglar (använd {@creature deinonychus|vgm} statistik) frossar i lik i väster. Om karaktärerna lägger märke till raptorerna kan de försöka en grupp {@skill Stealth} kontroll mot varelsernas passiva Wisdom ({@skill Perception}) på 13. Vid en misslyckad gruppkontroll, eller om karaktärerna inte lägger märke till raptorerna, upptäcker raptorerna gruppen och attackerar.",
	"If the party travels along the shore near the forts, use the following table if a random encounter is rolled.": "Om gruppen reser längs stranden nära fortet, använd följande tabell om ett slumpmässigt möte kastas.",
	"A 20-foot-deep hidden {@trap pit trap|xge} is noticed only with a DC 15 Wisdom ({@skill Perception}) check. The trap fires a flare when triggered, summoning a nearby patrol of {@dice 2d6} guards to investigate.": "En 20 fot djup dold {@trap pit trap|xge} upptäcks endast med en DC 15 Visdom ({@skill Perception}) kontroll. Fällan avfyrar en flamma när den utlöses och kallar en närliggande patrull av {@dice 2d6} vakter att undersöka.",
	"{@dice 1d6} trilobites (use {@creature giant crab} statistics)": "{@dice 1d6} trilobiter (använd {@creature giant crab} statistik)",
	"A worn jade totem is etched with a warning in {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}": "En sliten totem av jade är etsad med en varning på {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}",
	"An area of {@trap quicksand|dmg} cannot be detected until one or more characters steps within it. The quicksand is 10 feet deep, and any creature that steps into it sinks {@dice 1d4 + 1} feet, then sinks {@dice 1d4} feet at the start of each of its turns. A successful Strength check (DC 10 + the number of feet sunk) allows a character to escape the quicksand. A rope thrown by an ally to the struggling creature grants advantage on the check. Any creature completely submerged begins to suffocate.": "Ett område på {@trap quicksand|dmg} kan inte upptäckas förrän ett eller flera tecken går inom det. Kvicksanden är 10 fot djup, och varje varelse som kliver in i den sjunker {@dice 1d4 + 1} fot, och sjunker sedan {@dice 1d4} fot i början av varje tur. En lyckad styrkaskontroll (DC 10 + antalet sjunkna fot) gör att en karaktär kan fly från kvicksanden. Ett rep som kastas av en allierad till den kämpande varelsen ger fördel på testet. En varelse som är helt nedsänkt börjar kvävas.",
	"{@dice 2d4} raptors (use {@creature velociraptor|vgm} statistics)": "{@dice 2d4} rovfåglar (använd {@creature velociraptor|vgm} statistik)",
	"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@table hidden plunder|XMtS|item deck}.": "Karaktärerna upptäcker en skattkista. Alla karaktärer med ett kort med en skattemärke har en tävling i visdom ({@skill Perception}), och karaktären med den högsta kontrollen byter ut märket mot ett kort från {@table hidden plunder|XMtS|item deck}.",
	"If the party travels through the interior to avoid the forts, use the following table if a random encounter is rolled.": "Om gruppen reser genom inlandet för att undvika fortet, använd följande tabell om ett slumpmässigt möte kastas.",
	"{@dice 2d6} skittering heartstoppers (use {@creature giant centipede} statistics)": "{@dice 2d6} skittering heartstoppers (använd {@creature giant centipede} statistik)",
	"{@dice 1d4} aerosaurs (use {@creature quetzalcoatlus|vgm} statistics)": "{@dice 1d4} aerosaurier (använd {@creature quetzalcoatlus|vgm} statistik)",
	"{@dice 1d4} ferocidons (use {@creature allosaurus} statistics)": "{@dice 1d4} ferocidoner (använd {@creature allosaurus} statistik)",
	"A simple structure surrounded by a wooden palisade, Fort Leor is the nearest fortress to Conqueror's Foothold. It takes one day to travel for the characters to arrive here.": "Fort Leor är en enkel konstruktion omgiven av en träpalisad och är den närmaste fästningen till Conqueror's Foothold. Det tar en dag att resa för karaktärerna att komma hit.",
	"Fort Leor stands in the middle of the beach, alongside a river that winds down from the northern mountains to empty into the ocean. Surrounded by a wooden palisade, armed patrols march along the fort's parapet walls.": "Fort Leor ligger mitt på stranden, längs en flod som slingrar sig ner från de norra bergen och mynnar ut i havet. Omgiven av en träpalisad marscherar beväpnade patruller längs fortets parapetväggar.",
	"Fort Durron, near the Temple of Aclazotz, is a stronghold isolated on an island and home to the armada of the Legion of Dusk. It takes one day to travel here from Fort Leor.": "Fort Durron, nära Aclazotz-templet, är ett fäste isolerat på en ö och hemvist för Armada of the Legion of Dusk. Det tar en dag att resa hit från Fort Leor.",
	"Fort Durron rises tall on an island to the south. Another bastioned fortress, not unlike Conqueror's Foothold, its looming presence in the distance is made even more ominous by the Dusk Legion dreadnought moored at its stone pier.": "Fort Durron reser sig högt upp på en ö i söder. Det är en annan fästning med bastioner, inte helt olikt Conqueror's Foothold, och dess närvaro i fjärran blir ännu mer olycksbådande av Dusk Legion dreadnought som ligger vid dess stenpir.",
	"The characters must pass near each fort. They can use magic or attempt a group Dexterity ({@skill Stealth}) check (DC 15 to succeed during the day, DC 10 to succeed at night) to travel unseen. At either fort, if the characters are spotted, a patrol of twelve {@creature guard|mm|guards} mounted on {@creature riding horse|mm|riding horses} moves to intercept. The guards ask the characters their reasons for traveling through the area, and if not convinced by their story, move to attack and apprehend them.": "Karaktärerna måste passera nära varandra. De kan använda magi eller göra en gruppkontroll av Dexterity ({@skill Stealth}) (DC 15 för att lyckas på dagen, DC 10 för att lyckas på natten) för att resa osedda. Om karaktärerna blir upptäckta vid något av forten, rör sig en patrull bestående av tolv {@creature guard|mm|guards} personer {@creature riding horse|mm|riding horses} som är beridna på {@creature riding horse|mm|riding horses} för att avbryta dem. Vakterna frågar karaktärerna om deras skäl till att resa genom området, och om de inte övertygas av deras berättelse, rör de sig för att attackera och gripa dem.",
	"It takes two days to reach this area from the Field of Ruin.": "Det tar två dagar att nå detta område från ruinfältet.",
	"Following the natural path up through mountainous terrain, you eventually make your way down again, moving through a lush canopy of vines into a vivid jungle. Ahead of you, a waterfall erupts from a great stone sculpture jutting out from the side of a cliff, sourced by a powerful spring.": "Du följer den naturliga stigen upp genom bergig terräng och tar dig så småningom ner igen, genom ett frodigt trädkrontak av vinrankor och in i en levande djungel. Framför dig bryter ett vattenfall ut från en stor stenskulptur som sticker ut från sidan av en klippa och som kommer från en kraftfull källa.",
	"The area around the waterfall spring is covered in thick foliage and tangles of vines, making it {@quickref difficult terrain||3}. Because there is no natural path through this region, the party's navigator must succeed on a DC 15 Wisdom ({@skill Survival}) check to find the way through to the next region. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course.": "Området runt vattenfallskällan är täckt av tjockt lövverk och trassel av vinrankor, vilket gör att det är {@quickref difficult terrain||3}. Eftersom det inte finns någon naturlig väg genom detta område måste gruppens navigatör lyckas med en DC 15 Wisdom ({@skill Survival})-kontroll för att hitta vägen till nästa område. Om gruppen rör sig i långsam takt får navigatorn en +5 bonus på kontrollen, medan en snabb takt ger ett -5-avdrag. Gruppens navigatör kan upprepa testet efter att gruppen tillbringat {@dice 1d6} timmar med att försöka komma tillbaka på rätt kurs.",
	"Any character who succeeds on a DC 15 Wisdom ({@skill Perception} or {@skill Survival}) check notes movement beneath the water's surface, masked by the splash of the waterfall. The Primal Wellspring is home to a snapping sailback (use {@creature giant crocodile} statistics).": "Varje karaktär som lyckas med en DC 15 Visdomskontroll ({@skill Perception} eller {@skill Survival}) noterar rörelse under vattenytan, maskerad av vattenfallets stänk. Primal Wellspring är hemvist för en snapping sailback (använd {@creature giant crocodile} statistik).",
	"Disturbing the spring in any manner results in attracting the attention of the creature, which attacks immediately.": "Om man stör källan på något sätt drar man till sig varelsens uppmärksamhet och den angriper genast.",
	"The gaping maw of an enormous breast surfaces from the pool, its giant red fin sluicing water across the shore.": "Ett enormt brösts gapande gap dyker upp ur bassängen och dess gigantiska röda fenor sprider vatten över stranden.",
	"It takes one day to reach this area from Fort Durron or the Primal Wellspring.": "Det tar en dag att nå detta område från Fort Durron eller Primal Wellspring.",
	"The mist of the mountains clears to reveal a rainforest. The tall trees and foliage around you are alive with movement, and macaws and parrots sing a cacophonous tune.": "Dimman från bergen skingrar sig och avslöjar en regnskog. De höga träden och lövverket runt omkring dig lever i rörelse och araar och papegojor sjunger en kakofonisk melodi.",
	"Any character who succeeds on a DC 15 Wisdom ({@skill Perception}) check while moving within the Unclaimed Territory determines that the party is being followed. In response to being spotted (or at any opportune moment), a vampire cleric named Mavren reveals himself to the characters (use {@creature cult fanatic} statistics).": "Alla karaktärer som lyckas med en DC 15 Wisdom ({@skill Perception})-kontroll medan de rör sig inom Unclaimed Territory bestämmer att gruppen är förföljd. Som svar på att bli upptäckt (eller vid något lämpligt tillfälle) avslöjar sig en vampyrkleriker vid namn Mavren för karaktärerna (använd {@creature cult fanatic} statistik).",
	"By all outward appearances, Mavren has gone mad. A tall figure with dark hair, sunken eyes, and pallid skin, he is an apostle of the prophet Arguel, and wears the tattered robes of the clergy of the Legion of Dusk. But unknown to the characters, Mavren is secretly under the control of a demon named Zotz—the spawn of a dread bat-god.": "Av allt att döma har Mavren blivit galen. Han är en lång figur med mörkt hår, solkiga ögon och blek hud. Han är en apostel till profeten Arguel och bär de trasiga kläderna som tillhör prästerskapet i Dunkels legion. Men utan att karaktärerna vet om det, är Mavren i hemlighet under kontroll av en demon vid namn Zotz - en avkomma till en fruktansvärd fladdermusgud.",
	"Mavren knows the following information, which he shares in the course of any conversation with the characters:": "Mavren känner till följande information, som han delar med sig av under alla samtal med karaktärerna:",
	"The prophet Arguel had a vision that led him into the jungles of Ixalan with the Hierophant's Chalice.": "Profeten Arguel hade en vision som ledde honom in i Ixalans djungler med Hierophant's Chalice.",
	"The Temple of Aclazotz is hidden in the nearby jungle, four hours away.": "Aclazotz-templet ligger gömt i den närliggande djungeln, fyra timmar bort.",
	"A murderous creature lurks around the temple, known to Mavren as \"the night horror.\"": "En mordisk varelse lurar runt templet, känd för Mavren som \"nattskräcken\".",
	"Any character who succeeds on a DC 10 Wisdom ({@skill Insight}) check determines that Mavren believes he's working for some higher purpose, but that he is also hiding something. If a  character succeeds on a DC 20 Charisma ({@skill Intimidation} or {@skill Persuasion}) check after pressing Mavren, the cleric reveals through his ravings that the Temple of Aclazotz is the home of his demonic master.": "Varje karaktär som lyckas med en DC 10 Wisdom ({@skill Insight})-kontroll fastställer att Mavren tror att han arbetar för något högre syfte, men att han också döljer något. Om en karaktär lyckas med en DC 20 Charisma ({@skill Intimidation} eller {@skill Persuasion})-kontroll efter att ha pressat Mavren, avslöjar prästkyrkan genom sitt svärmeri att Aclazotz tempel är hemvist för hans demoniska mästare.",
	"Mavren can lead the party directly to the Temple of Aclazotz. If the characters decline his aid, the party's navigator must succeed on a DC 15 Wisdom ({@skill Survival}) check to find the way to the temple. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course.": "Mavren kan leda gruppen direkt till Aclazotz tempel. Om karaktärerna avböjer hans hjälp måste gruppens navigatör lyckas med en DC 15 Visdomskontroll ({@skill Survival}) för att hitta vägen till templet. Om gruppen rör sig i långsam takt får navigatorn en +5 bonus på kontrollen, medan en snabb takt ger ett -5-avdrag. Gruppens navigatör kan upprepa testet efter att gruppen tillbringat {@dice 1d6} timmar med att försöka komma tillbaka på rätt kurs.",
	"As the party travels through the Unclaimed Territory, use the following table if a random encounter is rolled.": "När gruppen färdas genom det obeaktade territoriet använder du följande tabell om du får ett slumpmässigt påträffande.",
	"Vona's relic hunters: 2 vampire soldiers ({@creature guard|mm|guards}), 1 human cleric ({@creature priest}), 1 human {@creature scout}": "Vona's relikjägare: 2 vampyrsoldater ({@creature guard|mm|guards}), 1 mänsklig präst ({@creature priest}), 1 människa {@creature scout}",
	"1 wildgrowth walker (use {@creature earth elemental} statistics)": "1 vildväxande vandrare (använder {@creature earth elemental} statistik)",
	"Nearly hidden by the jungle, a stone temple is overgrown with vines. Its broad steps lead up to a darkened entrance, and are caked with a red-black substance. Absolute silence hangs in the area around the temple, as though the site is devoid of life.": "Ett stentempel som nästan är dolt av djungeln är övervuxet med vinrankor. Dess breda trappor leder upp till en mörk ingång och är täckta av en rödsvart substans. Absolut tystnad hänger i området runt templet, som om platsen är tömd på liv.",
	"Any character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check reveals the substance on the steps to be blood. It is impossible to determine how many bodies have been dragged into this temple.": "Varje karaktär som lyckas med en DC 10 intelligenskontroll ({@skill Investigation}) avslöjar att substansen på trappan är blod. Det är omöjligt att avgöra hur många kroppar som har dragits in i det här templet.",
	"If Marven led the adventurers here, he urges them to enter quickly, before they wake the creature that lurks in the area.": "Om Marven ledde äventyrarna hit uppmanar han dem att gå in snabbt, innan de väcker den varelse som lurar i området.",
	"The creatures mutts succeed on a DC 15 group Dexterity ({@skill Stealth}) check to pass undetected by this {@creature chupacabra|psx}, which attacks if it senses any intrusion into its territory. Marven abandons and retreats into the temple if the characters are attacked.": "Varelserna lyckas med en DC 15-kontroll av gruppens fingerfärdighet ({@skill Stealth}) för att passera oupptäckt av denna {@creature chupacabra|psx}, som attackerar om den känner av något intrång i sitt territorium. Marven överger och drar sig tillbaka in i templet om karaktärerna blir attackerade.",
	"The interior of the temple is a single chamber with a ceiling thirty feet high. It is unlit, and characters must use light or have {@sense darkvision} to explore.": "Templets inre består av en enda kammare med ett 30 meter högt tak. Det är obelyst och karaktärer måste använda ljus eller ha {@sense darkvision} för att utforska.",
	"The trail from the steps leads into a stone chamber. A strong stench fills the air and the temperature is significantly cooler here than it was outside in the humidity of the rainforest. In the center of the chamber stands a lone altar, upon which lies a corpse.": "Från trappan leder stigen in i en stenkammare. En stark stank fyller luften och temperaturen är betydligt svalare här än vad den var ute i regnskogens fuktighet. I mitten av kammaren står ett ensamt altare, på vilket ligger ett lik.",
	"Creatures who move within ten feet of the altar note that the corpse is little more than a dessicated husk. It wears the robes of a marshal from the Legion of Dusk and holds an ornate silver goblet in its hands.": "Varelser som rör sig inom tre meter från altaret märker att liket inte är mycket mer än ett torkat skal. Det bär en marskalk från Legion of Dusk's mantel och håller en utsmyckad silverbägare i sina händer.",
	"Any creature who succeeds on a DC 15 Intelligence ({@skill Arcana} or {@skill History}) check recognizes the remains as those of Arguel, the prophet rumored to have brought the {@i Hierophant's Chalice} to the temple. A source of endless blood, the chalice activates when a single drop of blood is placed within it, filling to the brim with sanguineous fluid.": "Varje varelse som lyckas med en DC 15 intelligenskontroll ({@skill Arcana} eller {@skill History}) känner igen kvarlevorna som Arguel, profeten som enligt ryktet förde {@i Hierophant's Chalice} till templet. En källa till oändligt blod, kalken aktiveras när en enda bloddroppe placeras i den och fylls till kanten med blodig vätska.",
	"Hanging from the ceiling above the altar are four blight keepers (use {@creature giant bat} statistics) and a demon named Zotz (use {@creature vrock} statistics). If Mavren fled from the chupacabra attack, he alerts Zotz, his demonic master, of the party's presence outside. Otherwise, if the characters arrive by day, they find the creatures sleeping and can surprise them if they attack at once and make no loud noise. At night, the characters must succeed on a DC 10 group Dexterity ({@skill Stealth}) check to enter the temple undetected and get the drop on the demon and its minions.": "Från taket ovanför altaret hänger fyra blight keepers (använd {@creature giant bat} statistik) och en demon vid namn Zotz (använd {@creature vrock} statistik). Om Mavren flydde från chupacabra-attacken varnar han Zotz, sin demoniska mästare, om gruppens närvaro utanför. Annars, om karaktärerna anländer på dagen, finner de varelserna sovande och kan överraska dem om de attackerar på en gång och inte gör något högt ljud. På natten måste karaktärerna lyckas med en DC 10 grupp Dexterity ({@skill Stealth})-kontroll för att ta sig in i templet utan att bli upptäckta och få tag på demonen och dess hantlangare.",
	"The spawn of a forgotten bat-god, the demon Zotz means to spread plague and corruption across Ixalan. He has long used his influence upon the insane Mavren to bring prey to the temple. Seeing how the {@i Hierophant's Chalice} could be used as a means to broker peace between the Legion of Dusk and the local inhabitants by reducing the need for blood sacrifices, Zotz protects the item and attempts to corrupt it with his demonic essence.": "Demonen Zotz är en avkomma till en bortglömd fladdermusgud och har som mål att sprida pest och korruption över Ixalan. Han har länge använt sitt inflytande på den sinnessjuke Mavren för att få byten till templet. Eftersom Zotz ser hur {@i Hierophant's Chalice} skulle kunna användas som ett sätt att förmedla fred mellan Legion of Dusk och lokalbefolkningen genom att minska behovet av blodsoffer, skyddar Zotz föremålet och försöker fördärva det med sin demoniska essens.",
	"Mavren aids his master in combat. If he survives after Zotz is defeated, the cleric is no longer under the sway of the demon, but he remembers and is haunted by all the horrible things he's done in Zotz's name.": "Mavren hjälper sin mästare i strid. Om han överlever efter att Zotz har besegrats är prästvigaren inte längre under demonens inflytande, men han minns och hemsöks av alla de hemska saker han har gjort i Zotz namn.",
	"After retrieving the {@i Hierophant's Chalice} from the Temple of Aclazotz, the characters can make their way south to a rendezvous point south of Fort Durron, previously arranged by Alante. They are met by two emissaries from the Order of the Five Sacraments, who fulfill the terms of the various agreements made with the party members.": "Efter att ha hämtat {@i Hierophant's Chalice} från Aclazotz tempel kan karaktärerna bege sig söderut till en mötesplats söder om Fort Durron, som Alante tidigare arrangerat. De möts av två sändebud från Order of the Five Sacraments, som uppfyller villkoren i de olika avtal som ingåtts med gruppmedlemmarna.",
	"Show these illustrations to the players as their characters progress through the adventure.": "Visa dessa illustrationer för spelarna när deras karaktärer utvecklas under äventyret.",
	"If you have the appropriate {@i Magic: The Gathering} cards from the Ixalan set, you can create a deck and have players draw from it when they find a treasure. Otherwise, roll {@dice 1d6} on the table below.": "Om du har lämpliga {@i Magic: The Gathering} kort från Ixalan kan du skapa en kortlek och låta spelarna dra från den när de hittar en skatt. I annat fall kastar du {@dice 1d6} på tabellen nedan.",
	"A curved jade blade fashioned by the River Heralds, this {@item +1 dagger} can detect the presence of fresh water within 200 feet of the wielder.": "Detta {@item +1 dagger} är ett böjt jadeblad som tillverkades av River Heralds och kan upptäcka förekomsten av sötvatten inom en radie av 200 fot från den som använder den.",
	"This {@item +1 shortsword} is a terrifying weapon with a serrated edge. It grants its wielder advantage on Charisma ({@skill Intimidation}) checks when brandished.": "Detta {@item +1 shortsword} är ett skrämmande vapen med en tandad egg. Det ger sin bärare fördel på Charisma ({@skill Intimidation})-kontroller när det används.",
	"This beaded jade necklace bears an ancient symbol of the River Heralds. When worn, the primal amulet allows its wearer to cast {@spell speak with animals}, {@spell locate object}, and {@spell pass without trace}. Once the amulet has been used to cast a spell, it can't be used to cast that spell again until the next dawn.": "Det här halsbandet i jade med pärlor bär en gammal symbol för flodherolerna. När den bärs tillåter den ursprungliga amuletten sin bärare att kasta {@spell speak with animals}, {@spell locate object} och {@spell pass without trace}. När amuletten väl har använts för att kasta en besvärjelse kan den inte användas för att kasta den besvärjelsen igen förrän nästa gryning.",
	"A hooked blade useful on board a ship or as a cutting tool in the wilderness, this {@item +1 shortsword} grants its wielder advantage on Strength ({@skill Athletics}) checks to climb or to escape while {@condition restrained}.": "Ett krokigt blad som är användbart ombord på ett skepp eller som ett skärande verktyg i vildmarken, denna {@item +1 shortsword} ger sin användare fördel på styrka ({@skill Athletics})-kontroller för att klättra eller för att fly medan {@condition restrained}.",
	"This elegant brass {@item spyglass|phb} features an intricate lens mechanism. A creature looking through the sorcerous spyglass has advantage on Wisdom ({@skill Perception}) checks to detect things that can be seen. In addition, the user can view magical auras while looking through the spyglass, as if under the effect of a {@spell detect magic} spell.": "Denna eleganta mässing {@item spyglass|phb} har en komplicerad linsmekanism. En varelse som tittar genom det trollbindande spionglaset har en fördel på Visdom ({@skill Perception})-kontroller för att upptäcka saker som kan ses. Dessutom kan användaren se magiska auror medan han eller hon tittar genom glasögonglaset, som om han eller hon är under effekt av en {@spell detect magic} besvärjelse.",
	"This battle-worn but unbroken standard bears the insignia of one of the forces of the Legion of Dusk. A creature that holds the vanquisher's banner can use a bonus action to grant an ally advantage on the ally's next attack roll, saving throw, or ability check.": "Denna stridslitna men obrutna standar är försedd med insignier från en av de styrkor som tillhör Dunkelsens legion. En varelse som håller vanquisher's banner kan använda en bonusåtgärd för att ge en allierad fördel på den allierades nästa attackkast, räddningskast eller förmågekontroll."
}