{
	"Two Red Wizards of Thay have undertaken a secret mission into the High Moors east of the Sword Coast. They are searching for something or someone. Whatever their goal out there in the cold and windswept hills, if the Red Wizards want to keep it secret then it is probably best uncovered swiftly for the good of everyone else. Even the mercenaries who escorted them into the wilderness earlier agree: someone should stop them.": "Två röda trollkarlar från Thay har tagit på sig ett hemligt uppdrag i högmyrarna öster om svärdskusten. De söker efter något eller någon. Vad deras mål än är där ute i de kalla och vindpinade bergen, om de röda trollkarlarna vill hålla det hemligt är det nog bäst att det avslöjas snabbt för alla andras bästa. Till och med legosoldaterna som eskorterade dem in i vildmarken tidigare håller med: någon borde stoppa dem.",
	"Pursuing the Red Wizards leads the adventurers to a barrow mound in the wild grasses of the High Moors. At the barrow, they discover the remnants of a wizards' sanctum still being plundered. The fate of its lore and treasures is up to the characters. Without caution, things may get out of hand.": "Förföljandet av Red Wizards leder äventyrarna till en gravhög i de vilda gräset i High Moors. Vid gravhögen upptäcker de resterna av en trollkarls helgedom som fortfarande plundras. Ödet för dess lärdomar och skatter är upp till karaktärerna. Utan försiktighet kan saker och ting gå överstyr.",
	"This Dungeons & Dragons® adventure is written to suit four to six characters of 8th level. With this text and the core D&D manuals, you have everything you need to play. You may also benefit from the Sword Coast Adventurer's Guide to learn more about the High Moors of Faerûn.": "Det här Dungeons & Dragons®-äventyret är skrivet för att passa fyra till sex karaktärer på 8:e nivån. Med den här texten och de grundläggande D&D-handböckerna har du allt du behöver för att spela. Du kan också ha nytta av Sword Coast Adventurer's Guide för att lära dig mer om High Moors of Faerûn.",
	"This adventure is written as the first in a multi-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead—and how you can change those threads to accommodate a different campaign.": "Det här äventyret är skrivet som den första delen i en serie med flera delar. Oavsett om du spelar det här äventyret som en del av vår äventyrsserie eller om du väver in det här äventyret i en annan kampanj, läs \"Del 3: Vad händer härnäst?\" för att få en uppfattning om vart några av de här trådarna leder - och hur du kan ändra dessa trådar för att anpassa dem till en annan kampanj.",
	"This adventure foreshadows the role of a recurring villain but does not fully explain his motives, history, or plans. These are matters for the following adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, this adventure can easily foreshadow a villainous NPC of your own.": "Det här äventyret ger en föraning om en återkommande skurk, men förklarar inte helt och hållet hans motiv, historia eller planer. Dessa är frågor för de följande äventyren. Om du föredrar att inte vänta, eller om du vill byta ut en annan skurk mot vår, kan detta äventyr lätt ge en föraning om en egen skurkaktig NPC.",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, you can explore questions of loyalty, ambition, and knowledge in dramatic ways. Future adventures in this series expand on this to explore the past of the Sword Coast and the consequences of the players' choices in each adventure along the way.": "Genom att kombinera spelarnas omedelbara val med de viktigaste NPC:ernas mystiska historier och ambitioner kan du utforska frågor om lojalitet, ambitioner och kunskap på ett dramatiskt sätt. Framtida äventyr i den här serien utökar detta för att utforska Sword Coasts förflutna och konsekvenserna av spelarnas val i varje äventyr längs vägen.",
	"A lone mage roams the land. He is a visitor from another world. He has come to the Sword Coast in pursuit of legends and lore, in the footsteps of others who came here long ago. He is called Tyreus, though few here know him by name.": "En ensam magiker vandrar runt i landet. Han är en besökare från en annan värld. Han har kommit till Sword Coast för att söka efter legender och sägner, i fotspåren av andra som kom hit för länge sedan. Han kallas Tyreus, även om få här känner honom vid namn.",
	"His explorations caught the attention of the Red Wizards of Thay, who dispatched a pair of their own wizards to find the roving mage. These searchers—Morwena and her apprentice, {@creature Malivar|AitFR-ISF}—tracked the wizard to the High Moors east of the Sword Coast. They surmised (correctly) that their quarry was looking for a site of arcane power.": "Hans utforskningar fångade uppmärksamheten hos de röda trollkarlarna i Thay, som skickade ut ett par av sina egna trollkarlar för att hitta den vandrande magikern. Dessa sökare - Morwena och hennes lärling {@creature Malivar|AitFR-ISF} - spårade trollkarlen till High Moors öster om Sword Coast. De förmodade (korrekt) att deras byte letade efter en plats med arkan kraft.",
	"To find their way through the High Moors and stay on Tyreus's trail, the Red Wizards hired local mercenaries to guide them, led by a former bandit called Lothar.": "För att hitta vägen genom High Moors och hålla sig i Tyreus spår anlitade de röda trollkarlarna lokala legosoldater för att vägleda dem, ledda av en före detta bandit vid namn Lothar.",
	"When the Red Wizards drew close to their target at a site colloquially called the Wizard's Barrow, Lothar and his mercenaries abandoned the whole enterprise out of fear. They fled back to the village of Secomber, on the edge of the High Moors, where they tell anyone who will listen that bad things are afoot out at the Wizard's Barrow now. \"Wizards hunting wizards can lead to no good,\" Lothar says.": "När de röda trollkarlarna närmade sig sitt mål på en plats som i vardagligt tal kallas trollkarlens kyrkogård, övergav Lothar och hans legosoldater hela företaget av rädsla. De flydde tillbaka till byn Secomber, i utkanten av högmyrarna, där de berättar för alla som vill lyssna att det pågår dåliga saker vid trollkarlens grav nu. \"Att trollkarlar jagar trollkarlar kan inte leda till något gott\", säger Lothar.",
	"The Wizard's Barrow started as a proper barrow and stood quietly in the High Moors for centuries before a sect of wizards moved in, plundered it for treasure, discarded the dead inside the barrow, and used their magic to reshape the place into a remote lair. For years, the wizards used this place as a sanctum, laboratory, library, and eventually a tomb for members of their small order. Whatever became of the final members of the order, they never returned to this place.": "Trollkarlens grav började som en riktig gravhög och stod tyst i högmyrarna i århundraden innan en sekt av trollkarlar flyttade in, plundrade den på skatter, slängde de döda i gravhögen och använde sin magi för att omvandla platsen till en avlägsen lya. I åratal använde trollkarlarna platsen som en helgedom, ett laboratorium, ett bibliotek och så småningom en grav för medlemmarna i deras lilla orden. Vad som än hände med de sista medlemmarna av ordern, återvände de aldrig till denna plats.",
	"For decades, it stood quietly.": "I årtionden stod den stilla.",
	"Then, a few days ago, Tyreus arrived with elementals in his service. The elementals dug into the ground near the barrow to get access to its lowest reaches. That created the sinkhole just east of the barrow, into area 15. From there, Tyreus and his minions stormed the library in area 14.": "För några dagar sedan anlände Tyreus med elementarvarelser i sin tjänst. Elementarvarelserna grävde i marken nära kyrkogården för att få tillgång till dess nedersta delar. Det skapade ett slukhål strax öster om gravhögen, i område 15. Därifrån stormade Tyreus och hans hantlangare biblioteket i område 14.",
	"For two days, Tyreus searched the library for items of value. When Morwena and {@creature Malivar|AitFR-ISF} arrived, they confronted him in a brief skirmish of spells before choosing to parley.": "I två dagar letade Tyreus i biblioteket efter föremål av värde. När Morwena och {@creature Malivar|AitFR-ISF} anlände konfronterade de honom i en kort strid med trollformler innan de valde att samtala.",
	"Morwena, intrigued by the roving wizard and hungry for the power he offered, chose to abandon her mission and join Tyreus. {@creature Malivar|AitFR-ISF} thought it was a trick. It wasn't.": "Morwena, som var fascinerad av den vandrande trollkarlen och hungrig efter den makt han erbjöd, valde att överge sitt uppdrag och ansluta sig till Tyreus. {@creature Malivar|AitFR-ISF} trodde att det var ett trick. Det var det inte.",
	"{@creature Malivar|AitFR-ISF}, afraid and heartbroken, threatened them both but was no match for either. Struck by Tyreus's spells, he fled the library, deeper into the barrow, and collapsed on the verge of death. (He is likely still in area 13 when the adventurers arrive.)": "{@creature Malivar|AitFR-ISF}, rädd och förkrossad, hotade dem båda men kunde inte mäta sig med någon av dem. Slått av Tyreus trollformler flydde han från biblioteket, djupare in i gravfältet, och kollapsade på gränsen till döden. (Han befinner sig troligen fortfarande i område 13 när äventyrarna anländer).",
	"Morwena suggested they let {@creature Malivar|AitFR-ISF} go, as she wasn't worried about reprisal from the Red Wizards anymore. She and her new ally teleported away with their treasures, leaving the elemental minions to close up the barrow again and burn the library to cover their master's tracks.": "Morwena föreslog att de skulle släppa {@creature Malivar|AitFR-ISF}, eftersom hon inte längre var orolig för repressalier från Red Wizards. Hon och hennes nya allierade teleporterade iväg med sina skatter, och lämnade de elementära hantlangarna för att stänga barken igen och bränna biblioteket för att dölja sin mästares spår.",
	"The lead minion, a fire spirit called {@creature Exul|AitFR-ISF}, toils under a geas from the roving wizard. He has gathered and piled scrolls and books from the library to burn them but has stopped to read all he can before he destroys them.": "Den ledande hantverkaren, en eldsand som kallas {@creature Exul|AitFR-ISF}, sliter under en geas från den kringresande trollkarlen. Han har samlat och staplat rullar och böcker från biblioteket för att bränna dem, men har stannat till för att läsa allt han kan innan han förstör dem.",
	"Adventurers passing through the village of Secomber might hear about the Red Wizards and their mission by chance. For some adventurers, interfering with Red Wizards or uncovering lost treasure may be enough motivation to continue.": "Äventyrare som passerar genom byn Secomber kan av en slump få höra talas om de röda trollkarlarna och deras uppdrag. För vissa äventyrare kan det räcka som motivation för att fortsätta att störa Red Wizards eller avslöja en förlorad skatt.",
	"If coincidence isn't enough, consider the following adventure hooks and how they can get adventurers to Secomber.": "Om det inte räcker med tillfälligheter kan du fundera på följande äventyrsknep och hur de kan få äventyrare till Secomber.",
	"An ally or patron of the adventurers hears word that two Red Wizards have ventured toward the High Moors in search of something. Perhaps that ally has a fraught history with the Red Wizards; perhaps the adventurers already do too.": "En allierad eller beskyddare till äventyrarna får höra att två röda trollkarlar har gett sig av mot High Moors för att leta efter något. Kanske har den allierade en komplicerad historia med Red Wizards; kanske har äventyrarna också det.",
	"A historian, sage, or other learned figure asks the adventurers to investigate the legends of the Wizard's Barrow in the High Moor. \"Start in the village of Secomber,\" they say. \"Someone there might remember rumors of wizards roaming the moors.\"": "En historiker, visdomare eller annan lärd person ber äventyrarna att undersöka legenderna om trollkarlens grav i High Moor. \"Börja i byn Secomber\", säger de. \"Någon där kanske minns rykten om trollkarlar som strövar omkring i mossen.\"",
	"The village of Secomber sits with its back against a riverside cliff made of pink granite. The village center is mostly modest cottages and shops, with homes and farms lining the roads out of town and the top of the cliffs overlooking Hark River. Across the water, green hills rise to become the High Moors.": "Byn Secomber ligger med ryggen mot en klippa av rosa granit vid floden. Byns centrum består mestadels av blygsamma stugor och affärer, med bostäder och gårdar som kantar vägarna ut ur staden och toppen av klipporna med utsikt över Hark River. På andra sidan vattnet reser sig gröna kullar som blir High Moors.",
	"Whatever brings the characters to Secomber, they hear word of Lothar and his party's recent return from the High Moors. Whether he drinks nearby or tells his story out on the street, Lothar brags about how lucky he and his crew are to be alive \"after almost being murdered by Red Wizards.\"": "Vad som än för karaktärerna till Secomber får de höra att Lothar och hans sällskap nyligen återvänt från High Moors. Vare sig han dricker i närheten eller berättar sin historia ute på gatan, skryter Lothar om hur lyckligt lottade han och hans besättning är att vara vid liv \"efter att nästan ha blivit mördade av röda trollkarlar\".",
	"Lothar Stoutsmark (male human, chaotic neutral, {@creature bandit captain}) is a forty-year-old braggart who values survival above all else. His \"gold\" teeth are fake. He and his crew (Gordo, Vic, and Rora) consider themselves adventurers but tend toward sordid work and skullduggery. Lothar is one lean month away from returning to highway robbery, and his allies (all {@creature spy||spies}) are one bad day from abandoning him, unbeknown to Lothar. Lothar knows the following information about the Red Wizards and their mission:": "Lothar Stoutsmark (manlig människa, kaotisk neutral, {@creature bandit captain}) är en fyrtioårig skrytare som värderar överlevnad högre än allt annat. Hans guldtänder är falska. Han och hans besättning (Gordo, Vic och Rora) betraktar sig själva som äventyrare men tenderar till smutsiga arbeten och skalpgrävning. Lothar är en mager månad från att återgå till landsvägsrån, och hans allierade (alla {@creature spy||spies}) är en dålig dag från att överge honom, utan att Lothar vet om det. Lothar känner till följande information om Red Wizards och deras uppdrag:",
	"\"Those Red Wizards are called Morwena and {@creature Malivar|AitFR-ISF}. He used to be her apprentice and she still puts him in his place, you know? He doesn't like it.\"": "\"De röda trollkarlarna heter Morwena och {@creature Malivar|AitFR-ISF}. Han brukade vara hennes lärling och hon sätter honom fortfarande på plats, du vet? Han gillar inte det.\"",
	"\"Morwena, she said the barrow they were looking for might contain great treasure. She seemed to doubt it was a barrow at all, though. She called it a ‘sanctum.'\"": "\"Morwena, hon sa att den gravhög de letade efter kunde innehålla en stor skatt. Hon verkade dock tvivla på att det var en gravhög överhuvudtaget. Hon kallade den för ett 'sanctum'.\"",
	"\"She maybe meant the Wizard's Barrow, which was used for strange rites for decades—thunder, lightning—but apparently never opened.\"": "\"Hon kanske menade trollkarlens kista, som användes för märkliga riter i årtionden - åska, blixtnedslag - men som tydligen aldrig öppnades.\"",
	"\"Anyway, them Red Wizards, they're chasing someone. Another wizard, from a rival group, maybe? Sounded like they wanted him alive.\"": "\"Hur som helst, de röda trollkarlarna jagar någon. En annan trollkarl, från en rivaliserande grupp, kanske? Det lät som om de ville ha honom levande.\"",
	"\"We made good time, crossing the hills. I know good trails. But one night, Morwena told {@creature Malivar|AitFR-ISF} she didn't think they needed guides anymore. So we left, before they could kill us.\"": "\"Vi kom i god tid över kullarna. Jag känner till bra stigar. Men en kväll sa Morwena {@creature Malivar|AitFR-ISF} att hon inte tyckte att de behövde några guider längre. Så vi gav oss av, innan de kunde döda oss.\"",
	"Lothar can point the way to the Wizard's Barrow: it is a mere 6-hour hike into the High Moors, about 18 miles southeast of Secomber.": "Lothar kan visa vägen till Wizard's Barrow: det är en 6 timmars vandring i High Moors, cirka 18 mil sydost om Secomber.",
	"When the adventurers arrive, the barrow has already been entered (twice) and partly plundered. The barrow's three levels, and a side view, are presented in the included maps (See Appendix).": "När äventyrarna anländer har man redan tagit sig in (två gånger) och delvis plundrat barken. Gravhögens tre nivåer, och en sidovy, presenteras på de medföljande kartorna (se appendix).",
	"The main entryway to the barrow was the only entrance into the site until Tyreus arrived. Located at the western end of the structure and marked by two large standing stones etched with faded spiral sigils, the entrance is a weather-worn set of stairs interrupted by an upright stone slab. It was never a door, but a seal.": "Huvudentrén till gravfältet var den enda ingången till platsen tills Tyreus anlände. Ingången ligger i strukturens västra ände och markeras av två stora stående stenar med förblekta spiralsignaler. Ingången är en väderbiten trappa som avbryts av en upprättstående stenplatta. Det var aldrig en dörr, utan ett sigill.",
	"Morwena and {@creature Malivar|AitFR-ISF} forced the seal open when they arrived. Now the barrow stands open to the winds and gathering rains of the High Moors. Anyone can descend the steep, worn steps and enter.": "Morwena och {@creature Malivar|AitFR-ISF} tvingade upp förseglingen när de kom. Nu står graven öppen för vindarna och det samlande regnet i High Moors. Vem som helst kan gå ner för de branta, slitna trapporna och gå in.",
	"After its origins as a barrow grave in ancient times, the interior of the Wizard's Barrow has been refashioned with magic and more modern crafting techniques. The top level remains the oldest in fashion, combining original stone slabs with mortar and stones from about a century ago.": "Efter att ha varit en gravkärr i gamla tider har trollkarlens gravkärr fått en ny interiör med hjälp av magi och modernare hantverkstekniker. Den översta nivån är fortfarande den äldsta på modet och kombinerar ursprungliga stenplattor med murbruk och stenar från ungefär hundra år sedan.",
	"The second and third levels of the site consist of gray, cut stones slowly giving way after decades without maintenance—made all the worse by side effects of the sinkhole opening up outside. Cracks and gaps now reach into the second level of the site. Some areas are in danger of collapsing into the library below. Clever adventurers may find a way to take advantage of these dangers; others may succumb to them.": "Den andra och tredje nivån består av grå, huggna stenar som sakta ger vika efter årtionden utan underhåll, vilket förvärras av sidoeffekterna av den slukhåla som öppnats utanför. Sprickor och luckor sträcker sig nu in i platsens andra nivå. Vissa områden riskerar att kollapsa in i biblioteket nedanför. Smarta äventyrare kan hitta ett sätt att dra nytta av dessa faror, andra kan ge upp.",
	"Each level features rough, uneven ceilings about 8 feet high, left unfinished for cosmetic effect by the wizards of old.": "Varje våningsplan har grova, ojämna tak som är cirka 2,5 meter höga och som de gamla trollkarlarna lämnade oavslutade för att få en kosmetisk effekt.",
	"On the first level, doors are ramshackle, rotten things, lightweight and easily opened or broken. Except where otherwise noted, doors of the lower two levels are sturdy but small for their frames, unlikely to stick in place even after all these years.": "På den första nivån är dörrarna skrangliga, ruttna saker, lätta och lätta att öppna eller slå sönder. Om inget annat anges är dörrarna på de två nedre nivåerna robusta men små för sina ramar, och det är osannolikt att de håller sig på plats även efter alla dessa år.",
	"The first level has no usable, surviving light sources. The second and third levels feature periodic wall sconces housing glassy stones magically enchanted to give off dim light. Most of them still work.": "Den första nivån har inga användbara, överlevande ljuskällor. På andra och tredje våningen finns periodiska vägglampor med glasstenar som är magiskt förtrollade så att de avger svagt ljus. De flesta av dem fungerar fortfarande.",
	"The barrow would be silent if not for intruders. Since the sinkhole damaged the site, sound now carries from the second level to the third where the floors are cracked and giving way.": "Karren skulle vara tyst om det inte vore för inkräktare. Sedan jordhålet skadade platsen bär ljudet nu från den andra nivån till den tredje, där golven är spruckna och ger vika.",
	"The wizards meant for this chamber to be a guard post, but rather than bring people out here who weren't wizards in their little sect, they later opted to trap the chamber with an experimental magic glyph. (The wizards mostly came and went by teleportation circles in the library anyway.)": "Trollkarlarna hade tänkt att den här kammaren skulle vara en vaktpost, men hellre än att ta hit folk som inte var trollkarlar i deras lilla sekt valde de senare att fånga kammaren med en experimentell magisk glyf. (Trollkarlarna kom och gick för det mesta genom teleportationscirklar i biblioteket ändå).",
	"The winds and the chill from outside make their way into this chamber. The remains of wooden stools and a rack of rotten spears suggest this was a guard station once. A squat stele, about three feet tall, stands in the center of the chamber now, marked with a single, deeply etched glyph of bright blue. A silver medallion hangs from the top of the stele, partly blocking the glyph.": "Vinden och kylan från utsidan tar sig in i kammaren. Resterna av träpallar och en hylla med ruttna spjut tyder på att detta en gång var en vaktstation. En fyrkantig stele, ungefär en meter hög, står i mitten av kammaren nu, markerad med en enda, djupt etsad glyf av ljusblått. En silvermedaljong hänger från toppen av stelen och blockerar delvis glyfen.",
	"The stele is marked with a glyph akin to a glyph of warding, but it differs in important ways. Several of these trapped steles can be found throughout the barrow.": "Stelen är märkt med en glyf som liknar en glyf för skydd, men den skiljer sig på viktiga sätt. Flera av dessa fångststeleer finns i hela gravfältet.",
	"Wooden scraps or detritus in this chamber catch fire if the trap goes off, but the fire has nowhere to spread.": "Trärester och annat skräp i kammaren fattar eld om fällan går av, men elden kan inte sprida sig någonstans.",
	"The medallion was set on the stele long ago to prevent its trap from going off. The trap cannot see around the medallion. Removing the medallion makes the stele's trap active again, though whoever wears or carries the medallion does not trigger the trap.": "Medaljongen sattes på stelen för länge sedan för att förhindra att fällan gick av. Fällan kan inte se runt medaljongen. Att ta bort medaljongen gör att stelns fälla aktiveras igen, även om den som bär eller bär medaljongen inte utlöser fällan.",
	"Morwena and {@creature Malivar|AitFR-ISF} ignored the stele and the medallion in their rush to reach the library.": "Morwena och {@creature Malivar|AitFR-ISF} ignorerade stelen och medaljongen i sin brådska att nå biblioteket.",
	"The barrow's trapped steles were crafted with effects not unlike a glyph of warding. However, the steles' glyphs are plain to see even in dim light. Each trapped stele can be activated multiple times; exactly how many depends on the individual stele. When the stele detects a trespasser in front of its glyph it immediately emits a stroke of lightning at the trespasser. If a targeted trespasser does not leave the area, the stele emits lightning again on initiative count 20 (losing initiative ties).": "De stela stenarna i kyrkogården var tillverkade med effekter som inte är olik en glyf av skydd. Steleernas glyfer är dock lätta att se även i svagt ljus. Varje fångad stele kan aktiveras flera gånger; exakt hur många beror på den enskilda stelen. När stelen upptäcker en intrångsgörare framför sin glyf avger den omedelbart ett blixtnedslag mot intrångsgöraren. Om den utpekade inkräktaren inte lämnar området avger stelen blixtar igen på initiativräkning 20 (förlorar initiativjämförelser).",
	"Anyone not named when the stele was crafted is considered a trespasser unless they wear or carry a medallion of safe passage.": "Alla som inte nämns när stelen tillverkades betraktas som inkräktare om de inte bär en medaljong för säker passage.",
	"This trapped stele detects trespassers in a 30-foot cone in front of its glyph. It has a passive {@skill Perception} score of 18. To disarm or dispel the trap requires a successful DC 18 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "Den här fångade stelen upptäcker intrångsgörare i en 30-fots kon framför dess glyf. Den har en passiv {@skill Perception} poäng på 18. För att avväpna eller avlägsna fällan krävs en lyckad DC 18-kontroll. Varje varelse som utlöser fällan och misslyckas med ett DC 15 Dexterity räddningskast tar 22 ({@damage 4d10}) blixtskador, eller hälften så mycket skada med ett lyckat räddningskast.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of five times before becoming nothing more than inert stone.": "Blixten antänder brännbara föremål i området som inte bärs eller bärs. Denna stele kan sända ut blixtar totalt fem gånger innan den blir inget annat än trög sten.",
	"The medallion is silver-plated copper engraved with the same glyph as the stele, so the medallion appears coppery. Any creature wearing or visibly carrying one of these medallions does not trigger a trapped stele. The medallion is not magical. It is simply recognized by the steles, throughout the barrow, granting safe passage past their traps.": "Medaljongen är försilvrad koppar som är graverad med samma glyfer som stelen, vilket gör att medaljongen ser kopparaktig ut. Varje varelse som bär eller synligt bär en av dessa medaljonger utlöser inte en fångad stele. Medaljongen är inte magisk. Den känns helt enkelt igen av steleerna, i hela barrowen, och ger en säker passage förbi deras fällor.",
	"A few open crates, rotten sacks of grain, and scattered heaps of straw stand against the wall here. These supplies could've lasted weeks, once. An iron crowbar sits rusting atop the only closed crate.": "Några öppna lådor, ruttna säckar med spannmål och utspridda halmhögar står mot väggen här. Dessa förnödenheter kunde ha räckt i flera veckor, en gång i tiden. En järnkofot sitter rostig ovanpå den enda stängda lådan.",
	"The floor angles down here before leveling off in the passage and chambers. This room was once the supply cache and pantry for the site. Most of what was left here has rotted to waste.": "Golvet är snett nedåt här innan det planar ut i gången och kamrarna. Det här rummet var en gång i tiden förrådsutrymme och skafferi för platsen. Det mesta av det som fanns kvar här har ruttnat till spillo.",
	"The closed crate contains five golden oil lamps, porcelain wares, and three copper ingots altogether worth 140 gp.": "Den stängda lådan innehåller fem gyllene oljelampor, porslinsföremål och tre kopparbitar värda sammanlagt 140 gp.",
	"Ornately woven red rugs cover much of the uneven floor of this chamber, held down by deep, leather chairs and a split, collapsed table. One wall boasts a goldpainted frame and a smoke-darkened painting of Sword Coast cliffs. The sideboard practically bows from the weight of silver goblets, tea pots, and more.": "Utsmyckade vävda röda mattor täcker en stor del av det ojämna golvet i denna kammare, som hålls uppe av djupa läderstolar och ett splittrat, hopfällt bord. På ena väggen finns en guldmålad ram och en rökdunklad målning av Sword Coast-klippor. Sideboardet böjer sig praktiskt taget av tyngden av silverbägare, tekannor och annat.",
	"This chamber was once a common room and dining area for the site. The furnishings that once made it comfortable are still here, caked with dust, damp, and debris.": "Denna kammare var en gång ett gemensamt rum och en matsal för området. Möblerna som en gång gjorde det bekvämt finns fortfarande kvar, täckta av damm, fukt och skräp.",
	"The silver wares, tea pots, and serving trays here are collectively worth 310 gp. The landscape painting is a lost work by a beloved Waterdhavian artist named Saraque Skyhill worth 1,200 gp if properly conserved.": "Silverprylarna, tekannorna och serveringsbrickorna här är tillsammans värda 310 gp. Landskapsmålningen är ett förlorat verk av en älskad Waterdhavian- konstnär vid namn Saraque Skyhill som är värt 1 200 gp om den är ordentligt bevarad.",
	"The air in here is damp and chill. It smells like hay left to rot.": "Luften här inne är fuktig och kylig. Det luktar som hö som har lämnats för att ruttna.",
	"Each of these chambers was a private room for a member of the sect who visited or worked on site regularly. Personal effects have mostly been removed, leaving these feeling more like cells than bedrooms. Forgotten bedrolls and empty, unlocked chests are all that remain in most rooms.": "Var och en av dessa kamrar var ett privat rum för en medlem av sekten som regelbundet besökte eller arbetade på platsen. De personliga tillhörigheterna har till största delen avlägsnats, vilket gör att dessa rum känns mer som celler än som sovrum. Glömda sängkläder och tomma, olåsta kistor är allt som återstår i de flesta rummen.",
	"This chamber hides a secret door leading to a hidden shrine.": "Denna kammare döljer en hemlig dörr som leder till en gömd helgedom.",
	"The secret door is little more than a hatch behind this room's empty chest, hidden by dried mud and a slab meant to look like part of the wall. The door can be spotted with a DC 13 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check or passive score.": "Den hemliga dörren är inte mycket mer än en lucka bakom det här rummets tomma kista, dold av torkad lera och en platta som ska se ut som en del av väggen. Dörren kan upptäckas med en DC 13 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll eller passiv poäng.",
	"A little stone altar just two feet wide stands here buried in black dirt at the foot of a narrow chimney that seems to have fallen in. Something glints amid the dirt.": "Ett litet stenaltare som bara är en halvmeter brett står begravt i svart jord vid foten av en smal skorsten som verkar ha fallit in. Något glittrar bland smutsen.",
	"The hidden shrine itself is half-buried in dirt and loam at the bottom of a once-empty chimney, meant to allow the shrine to see the stars. Whatever deity was once honored here, all that remains are melted candles, 1 sp, and a medallion of safe passage.": "Själva den dolda helgedomen ligger halvt begravd i jord och lera på botten av en tidigare tom skorsten, vilket är tänkt att helgedomen ska kunna se stjärnorna. Oavsett vilken gudom som en gång hedrades här är allt som återstår smälta ljus, 1 sp och en medaljong för säker passage.",
	"The north, east, and west walls are made of plaster adorned with colorful but smoke-faded murals. Each mural depicts figures in stark robes—some red, some green, some blue—painted as if they are part of a procession carrying trays of fire, lit incense, and silver toward the doorway to area 6.": "De norra, östra och västra väggarna är gjorda av gips med färgglada, men rökblekta väggmålningar. Varje väggmålning föreställer figurer i starka kläder - några röda, några gröna, några blå - målade som om de ingår i en procession som bär brickor med eld, tänd rökelse och silver mot dörren till område 6.",
	"Murals along three walls portray figures in bright robes of green or red or blue marching in file through an abstract environment suggesting perhaps a bright garden and stained glass. These figures are all human in size but depicted in various fashions and styles beneath their robes. The south wall is bare, unfinished slabs of stone, marking the original outer edge of the barrow.": "Muralmålningar längs tre väggar föreställer figurer i ljusa gröna, röda eller blåa kläder som marscherar i rad genom en abstrakt miljö som kanske påminner om en ljus trädgård och färgat glas. Alla dessa figurer är av mänsklig storlek, men de är avbildade i olika mode och stilar under sina kläder. Den södra väggen består av kala, ofärdiga stenplattor som markerar den ursprungliga yttre kanten av gravfältet.",
	"The secret door to area 7 is a narrow wooden section hidden under the plaster, decorated by a figure in green robes with one hand over his eyes. The door can be found with a successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check.": "Den hemliga dörren till område 7 är ett smalt träparti som ligger gömt under gips och som är dekorerat av en figur i grön klädsel med en hand över ögonen. Dörren kan hittas med en lyckad DC 15 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll.",
	"The painted plaster walls continue into this area, depicting robed wizards headed toward the stairs down to area 8. But here, the wizards' robes are multi-colored.": "De målade gipsväggarna fortsätter i detta område och föreställer trollkarlar i rockar som går mot trapporna ner till område 8. Men här är trollkarlarnas kläder flerfärgade.",
	"The robed figures on these walls wear detailed, multi-colored robes with cuffs and hems adorned with magic words and sigils. Some of these figures wear long beards or long braids; others are clad in buckled bands of leather and sleek leggings. Each one is depicted carrying treasures or offerings toward the stairs that descend deeper ahead.": "De klädda figurerna på dessa väggar bär detaljerade, flerfärgade kläder med manschetter och fållar prydda med magiska ord och tecken. Vissa av dessa figurer bär långa skägg eller långa flätor, andra är klädda i spänneband av läder och slanka leggings. Var och en av dem är avbildad med skatter eller offergåvor mot trapporna som går djupare ner framför oss.",
	"The stairs down to the second level mark the start of the finer, more modern stonework of the site's lower two levels.": "Trapporna ner till den andra nivån markerar början på den finare, modernare stenläggningen på de två nedre nivåerna.",
	"Wizards used this chamber to observe newcomers to the sect as they performed rites and recited chants in the ceremonial entryway (area 5) and descended the stairs (area 6).": "Trollkarlarna använde denna kammare för att observera nykomlingar till sekten när de utförde riter och reciterade sånger i den ceremoniella ingången (område 5) och gick ner för trapporna (område 6).",
	"From inside, the northern and eastern walls of this room appear translucent, though hazy and smeared, like peering through rainy glass.": "Inifrån verkar rummets norra och östra väggar genomskinliga, men dimmiga och utsmetade, som om man tittade genom regnigt glas.",
	"The walls are quite solid to the touch. Anyone in this room can focus their attention to see and hear into areas 5 and 6. The passive {@skill Perception} scores of creatures in this chamber suffer a–5 penalty while observing the adjoining chambers.": "Väggarna är ganska fasta vid beröring. Den som befinner sig i det här rummet kan rikta sin uppmärksamhet för att se och höra in i områdena 5 och 6. De passiva {@skill Perception} värdena för varelser i den här kammaren drabbas av en -5-avdrag när de observerar de angränsande kamrarna.",
	"These passages of fitted stone blocks are sturdy and intact throughout much of the second level—but not all of it. Between the ritual chambers (areas 10, 11, and 12), the floor has been shaken and cracked by side effects from the sinkhole collapse nearby. Everything in area 8 is capable of supporting the weight of the adventurers but can also reveal light and carry sound to {@creature Exul|AitFR-ISF} in the grand library below (area 14).": "Dessa passager av monterade stenblock är robusta och intakta i en stor del av den andra nivån - men inte i hela den. Mellan de rituella kamrarna (områdena 10, 11 och 12) har golvet skakats och spruckit av bieffekter från den kollapsa som inträffade i närheten. Allt i område 8 kan bära upp äventyrarnas vikt men kan också avslöja ljus och föra ljud till {@creature Exul|AitFR-ISF} i det stora biblioteket nedanför (område 14).",
	"Creatures in area 14 have disadvantage on Wisdom ({@skill Perception}) checks to peer up into this area and a–5 penalty to passive {@skill Perception} to idly notice things in this area.": "Varelser i område 14 har nackdel på Wisdom ({@skill Perception})-kontroller för att titta upp i detta område och en -5-förlust på passiv {@skill Perception} för att passivt lägga märke till saker i detta område.",
	"Adventurers attempting to observe the grand library through the flooring here also have disadvantage on their checks, unless they get down on the floor to peer through gaps.": "Äventyrare som försöker observera det stora biblioteket genom golvet här har också nackdel på sina kontroller, såvida de inte lägger sig ner på golvet för att titta genom luckor.",
	"This sturdy wooden door, bound in iron straps and hinges, has stood strong against the passage of time.": "Denna robusta trädörr, som är bunden med järnband och gångjärn, har stått stark mot tidens tand.",
	"This door is locked (DC 16 to pick the lock) and well built (Strength DC 20 to break it down) but the chamber's primary defense is the trapped stele inside.": "Dörren är låst (DC 16 för att ta upp låset) och välbyggd (styrka DC 20 för att bryta ner den), men kammarens främsta försvar är den instängda stelen inuti.",
	"This trapped stele detects trespassers it can see in a 60-foot cone in front of its glyph. It has a passive {@skill Perception} score of 16. To disarm or dispel the trap requires a successful DC 16 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "Den här fångade stelen upptäcker inkräktare som den kan se inom en 60-fotskona framför sin glyf. Den har en passiv {@skill Perception} poäng på 16. För att avväpna eller avlägsna fällan krävs en lyckad DC 16-kontroll. Varje varelse som utlöser fällan och misslyckas med ett DC 15 Dexterity räddningskast tar 22 ({@damage 4d10}) blixtskador, eller hälften så mycket skada med ett lyckat räddningskast.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried.": "Blixten antänder brännbara föremål i området som inte bärs eller bärs.",
	"This stele can emit lightning a total of three times before becoming nothing more than inert stone. Beyond the stele, this place is a kind of arcane pantry.": "Den här stelen kan sända ut blixtar totalt tre gånger innan den bara blir till inaktiv sten. Bortom stelen är den här platsen ett slags arkaniskt skafferi.",
	"This chamber houses clay urns, glass jars, and wooden boxes arranged haphazardly on wall-mounted shelves and caked in years of dust.": "I denna kammare finns lerurnor, glasburkar och trälådor som står slumpmässigt på vägghyllor och är täckta av åratal av damm.",
	"These containers once held spell components. Most have been carried off or have rotted away, but one urn still holds 440 gp worth of diamond dust and a wooden box contains a coil of gold twine almost 3 feet long, worth 290 gp. A medallion of safe passage hangs from a hook on the southern wall.": "Dessa behållare innehöll en gång i tiden trollformelkomponenter. De flesta har förts bort eller ruttnat bort, men en urna innehåller fortfarande diamantstoft till ett värde av 440 gp och en trälåda innehåller en spole av guldtråd som är nästan en meter lång och värd 290 gp. En medaljong för säker passage hänger från en krok på den södra väggen.",
	"The floors in areas 10, 11, and 12 are precarious. For every 20 feet of movement across these floors by a creature bearing more than 100 pounds (including itself), there is a {@chance 25|25 percent} chance that the floor groans and crumbles away into area 14. If a trapped stele activates in these areas, there is a {@chance 50|50 percent} chance the floor immediately collapses.": "Golven i områdena 10, 11 och 12 är osäkra. För varje sex meter som en varelse som bär mer än 100 pund (inklusive sig själv) rör sig över dessa golv finns det en {@chance 25|25 percent} chans att golvet stönar och faller sönder i område 14. Om en fångad stele aktiveras i dessa områden finns det en {@chance 50|50 percent} chans att golvet omedelbart kollapsar.",
	"A successful DC 10 Strength ({@skill Athletics}) check allows someone to collapse the floor intentionally. A crowbar or other leverage grants advantage on the check.": "En lyckad DC 10 styrka ({@skill Athletics}) kontroll tillåter någon att kollapsa golvet avsiktligt. En kofot eller annan hävstång ger fördel på kontrollen.",
	"Creatures in or beneath the area when the floor collapses must attempt a DC 15 Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage on a failure, or half as much on a success. A creature that succeeds on the saving throw within 5 feet of the walls can choose to cling to the nearest wall to avoid damage and a fall. Otherwise, any creature in this area when the floor gives way tumbles down into area 14.": "Varelser i eller under området när golvet kollapsar måste försöka ett DC 15 Dexterity räddningskast, och får 22 ({@damage 4d10}) blåslagningsskador om de misslyckas, eller hälften så mycket om de lyckas. En varelse som lyckas med räddningskastet inom 5 fot från väggarna kan välja att klamra sig fast vid närmaste vägg för att undvika skada och ett fall. Annars tumlar alla varelser som befinner sig i detta område när golvet ger vika ner i område 14.",
	"Any trapped stele that tumbles into area 14 survives the fall and continues to function normally. The DM decides the facing of such steles; they may fire into area 14 or up into other areas, depending on how they land.": "En stele som är instängd och som faller ner i område 14 överlever fallet och fortsätter att fungera normalt. DM bestämmer hur sådana steleers riktning ser ut; de kan skjuta in i område 14 eller upp i andra områden, beroende på hur de landar.",
	"The floor is etched deep with overlapping geometries, but much of the stone in the floor looks rough, ragged, and upset. Cracks in the north and east walls suggest the structural damage runs deep into the earth.": "Golvet är djupt etsat med överlappande geometrier, men mycket av stenen i golvet ser grov, trasig och upprörd ut. Sprickor i de norra och östra väggarna tyder på att de strukturella skadorna går djupt ner i jorden.",
	"Wizards used this chamber to cast ritual spells without distraction, to perform rites sacred to the old sect, and to observe apprentices as they practiced their work.": "Trollkarlarna använde denna kammare för att kasta rituella trollformler utan att bli distraherade, för att utföra riter som var heliga för den gamla sekten och för att observera lärlingar när de utförde sitt arbete.",
	"Any checks to sneak through this chamber without attracting the attention of creatures in area 14 are made with disadvantage.": "Alla kontroller för att smyga genom kammaren utan att dra till sig uppmärksamhet från varelser i område 14 görs med nackdel.",
	"The etchings along the wall are instructions for casting detect magic and identify as a ritual, but no power has been imbued within the words, so they are little more than mnemonics for apprentice wizards.": "Ristningarna längs väggen är instruktioner för hur man kastar magi och identifierar som en ritual, men ingen kraft har genomsyrats av orden, så de är inte mycket mer än minnesanteckningar för trollkarlslärlingar.",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming inert stone.": "Blixten antänder brännbara föremål i området som inte bärs eller bärs. Denna stele kan avge blixtar totalt tre gånger innan den blir inaktiv sten.",
	"Various hooks and pegs suggest this large room once housed tapestries and other finery. The floor is etched with geometric shapes, but the stones of the floor look sunken and loose. Deep cracks in the floor have broken whole stones apart.": "Olika krokar och pinnar tyder på att det här stora rummet en gång i tiden har varit ett rum för gobelänger och andra prydnadsföremål. Golvet är etsat med geometriska former, men stenarna i golvet ser ut att vara nedsänkta och lösa. Djupa sprickor i golvet har brutit sönder hela stenar.",
	"On the southern wall hang three evenly spaced golden discs, shaped like serving plates and studded with red gems. Beneath them stands a stout stele marked with a bright blue glyph.": "På den södra väggen hänger tre jämnt fördelade gyllene skivor, formade som serveringstallrikar och beströdda med röda ädelstenar. Under dem står en kraftig stele märkt med en ljusblå glyf.",
	"Like area 10, this chamber was used for rituals, rites, and practice. Unlike that chamber, this room is still adorned with precious trinkets leftover from some past rite.": "Liksom område 10 användes denna kammare för ritualer, riter och övningar. Till skillnad från den kammaren är det här rummet fortfarande prytt med värdefulla prydnadsföremål som är kvar från någon tidigare rit.",
	"The three golden plates on the southern wall were part of some rite or ritual, now forgotten. Each plate, worth 300 gp, is a thin disc of gold inset with five red garnets.": "De tre guldplattorna på den södra väggen var en del av någon ritual som nu är bortglömd. Varje platta, värd 300 gp, är en tunn skiva av guld med fem röda granater.",
	"Stray stones and dirt have been scattered across the floor by seismic activity or some other serious damage. Heavy-duty wooden tables and empty wooden bookcases still stand here, but the stones beneath them look shaken, cracked, and uneven. The air smells like raw clay.": "Stenar och smuts har spridits ut över golvet på grund av seismisk aktivitet eller annan allvarlig skada. Tunga träbord och tomma bokhyllor av trä står fortfarande kvar här, men stenarna under dem ser skakade, spruckna och ojämna ut. Luften luktar som rå lera.",
	"This used to be a laboratory, but aside from the heavy tables, shelves, and trapped steles, this place has been tidily cleaned out. The steles were made here; the two that remain are functional but appear unfinished.": "Detta brukade vara ett laboratorium, men bortsett från de tunga borden, hyllorna och de instängda stelasteinerna är det här stället rent och snyggt städat. Stalerna tillverkades här; de två som finns kvar är funktionella men verkar ofärdiga.",
	"These two trapped steles detect trespassers they can see in 60-foot cones in front of their glyphs. Each has a passive {@skill Perception} score of 15. To disarm or dispel either trap requires a successful DC 15 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save. The lightning ignites flammable objects in the area that aren't being worn or carried.": "Dessa två fångststelehällar upptäcker obehöriga som de kan se i 60 fot stora koner framför sina glyfer. Båda har en passiv {@skill Perception} poäng på 15. För att avväpna eller avlägsna någon av fällorna krävs en lyckad DC 15-kontroll. Varje varelse som utlöser fällan och misslyckas med ett DC 15 Dexterity räddningskast tar 22 ({@damage 4d10}) blixtskador, eller hälften så mycket skada med ett lyckat räddningskast. Blixten antänder brännbara föremål i området som inte bärs eller bärs.",
	"Each of these steles can emit lightning twice before becoming inert stone.": "Var och en av dessa stelaer kan sända ut blixtar två gånger innan de förvandlas till inaktiv sten.",
	"The passage here is rough stone, a gravel floor, and glimpses of white cloth—and yellowed bone. It's a catacomb, without much fanfare or adornment. A human skull stares at you from a nearby shelf.": "Passagen här består av grov sten, ett grusgolv och glimtar av vita tyger - och gulnade ben. Det är en katakomb, utan någon större uppståndelse eller utsmyckning. En mänsklig skalle stirrar på dig från en närliggande hylla.",
	"This rough-hewn catacomb is lined with three inset shelves for the dead. Here the wizards interred the original inhabitants of the barrow above, as well as servants and some other friends and allies of the site who passed away during its years in operation. Each was wrapped in gray or white cloth and put in place without grave goods or treasures. (Wizards of the sect are in area 16.)": "Denna grovhuggna katakomb är fodrad med tre hyllor för de döda. Här begravde trollkarlarna de ursprungliga invånarna i gravhögarna ovanför, liksom tjänare och några andra vänner och allierade till platsen som avled under de år som den var i drift. Var och en lindades in i grå eller vit duk och lades på plats utan gravgåvor eller skatter. (Sektens trollkarlar finns i område 16.)",
	"{@creature Malivar|AitFR-ISF} is here, likely {@condition unconscious}, after almost being killed by Tyreus's spells. He has 1 hit point. If awakened, he tries to assess his situation rather than immediately fight or flee.": "{@creature Malivar|AitFR-ISF} är här, troligen {@condition unconscious}, efter att nästan ha dödats av Tyreus trollformler. Han har 1 träffpunkt. Om han vaknar försöker han bedöma sin situation snarare än att omedelbart slåss eller fly.",
	"{@creature Malivar|AitFR-ISF} reveals the following bits of information if the adventurers talk with him. If threatened, he attempts to keep quiet.": "{@creature Malivar|AitFR-ISF} avslöjar följande information om äventyrarna pratar med honom. Om han hotas försöker han hålla tyst.",
	"The wizard they pursued here is called Tyreus.": "Trollkarlen som de förföljde här heter Tyreus.",
	"Tyreus is a powerful archmage from another world. He's here looking for an ancient site of mystical power. \"We tried to recruit him.\"": "Tyreus är en mäktig ärkemagiker från en annan värld. Han är här för att leta efter en gammal plats med mystisk kraft. \"Vi försökte rekrytera honom.\"",
	"He had a hefty tome bound in white leather with five sigils on the front, held close to him. \"That's what he came for, whatever it is.\"": "Han hade en rejäl bok i vitt läder med fem sigill på framsidan, som han höll nära sig själv. \"Det är vad han kom för, vad det än är.\"",
	"Morwena's allegiance to the Red Wizards has been wavering. She felt they were holding her back from the kind of arcane power she really wanted. \"I wish I wasn't surprised that she turned on me. I mean, us.\"": "Morwenas lojalitet mot Red Wizards har varit vacklande. Hon kände att de höll henne tillbaka från den typ av arkan makt hon verkligen ville ha. \"Jag önskar att jag inte var förvånad över att hon vände sig mot mig. Jag menar, oss.\"",
	"A grand chamber sprawls out here in contrast to the confines of any common barrow. Between the sagging stone ceiling and the polished stone floor stand at least a dozen wooden shelves holding stacked scrolls and bound tomes. The wood here is polished almost red, from the shelves to the wide tables and chairs scattered throughout.": "En stor kammare breder ut sig här i kontrast till de begränsade utrymmena i en vanlig gravkärr. Mellan det hängande stentaket och det polerade stengolvet står minst ett dussin trähyllor med staplade rullar och inbundna böcker. Träet här är polerat nästan rött, från hyllorna till de breda borden och stolarna som är utspridda överallt.",
	"But the place has been ransacked. Furniture is on its side, papers are scattered everywhere, and bits of masonry lie about here and there. The center of the room is a huge heap of open, damaged books and unfurled scrolls. The place smells like smoke.": "Men stället har plundrats. Möblerna ligger på sidan, pappren ligger utspridda överallt och murbitar ligger här och där. I mitten av rummet ligger en stor hög med uppslagna, skadade böcker och utvikta rullar. Det luktar rök i stället.",
	"This was the heart of the site, when the wizards used it so many years ago. Many texts were gradually removed as the sect's power dwindled, but most of it remains here. The last of the wizards didn't know they were never coming back when they left for the last time.": "Detta var platsens hjärta när trollkarlarna använde den för så många år sedan. Många texter avlägsnades gradvis när sektens makt minskade, men det mesta finns kvar här. De sista trollkarlarna visste inte att de aldrig skulle komma tillbaka när de gav sig av för sista gången.",
	"Tyreus and Morwena left hours ago after ordering the fiery humanoid elemental, named {@creature Exul|AitFR-ISF}, the destroy the library's collection. (Tyreus is simply covering his tracks.) This order is part of a geas Tyreus cast upon {@creature Exul|AitFR-ISF}.": "Tyreus och Morwena åkte för flera timmar sedan efter att ha beordrat den eldiga humanoida elementaren, som heter {@creature Exul|AitFR-ISF}, att förstöra bibliotekets samling. (Tyreus döljer helt enkelt sina spår.) Denna order är en del av en geas som Tyreus kastade på {@creature Exul|AitFR-ISF}.",
	"Tyreus left with an arcane tome in hand and Morwena at his side but didn't tell {@creature Exul|AitFR-ISF} where they were going. {@creature Exul|AitFR-ISF}'s service ends with the destruction of the library.": "Tyreus gick med en arkan tome i handen och Morwena vid sin sida men berättade inte {@creature Exul|AitFR-ISF} vart de skulle. {@creature Exul|AitFR-ISF}:s tjänstgöring avslutas med att biblioteket förstörs.",
	"{@creature Exul|AitFR-ISF} kills time here while he can, reading what he is about to burn. He sits atop a pile of scrolls and books in the middle of the room and allows himself to be distracted by his reading unless intruders catch his attention. He thinks {@creature Malivar|AitFR-ISF} has died or fled and acts as if he has the barrow to himself and his elementals. While distracted by his reading, he has a–5 penalty to his passive {@skill Perception} score.": "{@creature Exul|AitFR-ISF} tar tid här medan han kan, och läser vad han ska bränna. Han sitter på en hög med rullar och böcker i mitten av rummet och låter sig distraheras av sin läsning om inte inkräktare fångar hans uppmärksamhet. Han tror att {@creature Malivar|AitFR-ISF} har dött eller flytt och agerar som om han har barken för sig själv och sina elementarister. När han är distraherad av sin läsning har han en -5-avdrag på sin passiva {@skill Perception} poäng.",
	"If he suspects he is no longer alone, he carries on idly reading and burning texts but no longer allows himself to be distracted.": "Om han misstänker att han inte längre är ensam fortsätter han att läsa och bränna texter, men låter sig inte längre distraheras.",
	"If he knows intruders are present, he summons an elemental to defend him—probably a fire elemental, as it can help him burn the library or slip into area 15 to aid the elementals there, as needed. As he can, {@creature Exul|AitFR-ISF} resumes his task of burning the library so he can leave without taking damage from the geas upon him.": "Om han vet att det finns inkräktare kallar han på en elemental för att försvara sig - troligen en eldelemental, eftersom den kan hjälpa honom att bränna biblioteket eller smita in i område 15 för att hjälpa elementalerna där, om det behövs. När han kan återupptar {@creature Exul|AitFR-ISF} sin uppgift att bränna biblioteket så att han kan gå därifrån utan att ta skada av den geas som vilar på honom.",
	"{@creature Exul|AitFR-ISF} is a cunning, unfair combatant. He uses invisibility to protect himself. He hurls fire and casts {@spell wall of fire} to accelerate his work. If either he or the library has fewer than 25 percent of their hit point maximum, {@creature Exul|AitFR-ISF} may attempt to flee by casting plane shift and traveling alone to the Elemental Plane of Fire. He might do this even if his task is incomplete, risking damage from Tyreus's geas. {@creature Exul|AitFR-ISF} is smart but reckless. He leaves any elementals behind to combat the adventurers.": "{@creature Exul|AitFR-ISF} är en listig och orättvis motståndare. Han använder osynlighet för att skydda sig. Han kastar eld och kastar {@spell wall of fire} för att påskynda sitt arbete. Om antingen han eller biblioteket har mindre än 25 procent av sitt maximum av träffpunkter kan {@creature Exul|AitFR-ISF} försöka fly genom att kasta plane shift och resa ensam till Elemental Plane of Fire. Han kan göra detta även om hans uppgift är ofullständig, och riskerar då att skadas av Tyreus geas. {@creature Exul|AitFR-ISF} är smart men vårdslös. Han lämnar eventuella elementarvarelser bakom sig för att bekämpa äventyrarna.",
	"Two teleportation circles used to serve this chamber and the wizards who kept this collection. The northern circle has been damaged by the sinkhole's collapse. (It used to lead to a now-ruined wizard's tower overlooking the Sword Coast.) The southern circle leads to an abandoned townhouse in Waterdeep; the circle there is beneath the floorboards in the attic. (See \"Part 3: What's Next?\" for additional options.)": "Två teleportationscirklar brukade tjäna denna kammare och de trollkarlar som förvaltade denna samling. Den norra cirkeln har skadats av slukhålets kollaps. (Den brukade leda till ett nu förstört trollkarlstorn med utsikt över Sword Coast.) Den södra cirkeln leder till ett övergivet radhus i Waterdeep; cirkeln där finns under golvbrädorna på vinden. (Se \"Del 3: Vad händer härnäst?\" för ytterligare alternativ.)",
	"To historians, sages, and collectors in a college or university, the value of the library's nonmagical collection is up to 5,500 gp. Three {@item spell scroll||spell scrolls} also remain in the collection: one scroll of {@spell chain lightning}, one scroll of {@spell Otiluke's freezing sphere}, and one scroll of {@spell wall of stone}.": "För historiker, vise och samlare på ett universitet är värdet av bibliotekets icke-magiska samling upp till 5 500 gp. Tre {@item spell scroll||spell scrolls} finns också kvar i samlingen: en rulle av {@spell chain lightning}, en rulle av {@spell Otiluke's freezing sphere} och en rulle av {@spell wall of stone}.",
	"In this library—littered with stray pages, tables, chairs, and rugs—fire spreads 5 feet in any direction on initiative count 20 (losing initiative ties), as sheets of fiery paper flit about on fire-hot winds. Each 5-foot square that is burning deals 3 ({@damage 1d6}) fire damage to the library, to a maximum of 42 ({@damage 12d6}) fire damage each turn.": "I biblioteket, som är fullt av förvildade sidor, bord, stolar och mattor, sprider sig elden en meter i alla riktningar med initiativräkning 20 (förlorar initiativjämförelser), medan ark av brinnande papper flyger omkring i eldhettade vindar. Varje kvadrat på 5 fot som brinner ger biblioteket 3 ({@damage 1d6}) brandskador, till maximalt 42 ({@damage 12d6}) brandskador varje tur.",
	"A creature that starts its turn in a burning space takes 3 ({@damage 1d6}) fire damage. A creature without resistance to fire damage has disadvantage on Wisdom ({@skill Perception}) checks to see through the smoke and fire here.": "En varelse som börjar sin tur i ett brinnande utrymme tar 3 ({@damage 1d6}) brandskador. En varelse utan motstånd mot brandskador har nackdel på Visdom ({@skill Perception})-kontroller för att se genom röken och elden här.",
	"The chamber survives the fire even if it is a charred husk billowing smoke into upper levels and into area 15 and the open air.": "Kammaren överlever branden även om den är ett förkolnat skal som sprider rök till de övre våningarna, till område 15 och ut i det fria.",
	"It is the collection that's in jeopardy. The library collection has 300 hit points and no damage threshold. Consult the Collection Damage Results table to determine what survives based on damage suffered by the collection.": "Det är samlingen som är i fara. Bibliotekssamlingen har 300 träffpunkter och ingen skadetröskel. Se tabellen Collection Damage Results för att avgöra vad som överlever baserat på den skada som samlingen har lidit.",
	"What the adventurers use to combat the flames is up to them. Water is not plentiful here, but earth and dirt are in great supply.": "Vad äventyrarna använder för att bekämpa lågorna är upp till dem själva. Vatten finns inte i överflöd här, men jord och smuts finns i stor mängd.",
	"Presume any ability check to put out fire by nonmagical means requires a successful DC 15 check, the ability of which depends on what the characters are trying to do. Success on such a check puts out fire in a 10-foot square or equivalent area.": "För att kunna släcka en brand med icke-magiska medel krävs en lyckad DC 15-kontroll, vars förmåga beror på vad karaktärerna försöker göra. Lyckad på en sådan kontroll släcker branden i en 10-fots kvadrat eller motsvarande område.",
	"If cold damage caused in any 5-foot-square area exceeds the damage being dealt in that area by the blaze, that 5-foot square's fire goes out. Persistent ice or other lingering effects keep fire from spreading.": "Om den kalla skadan som orsakas i ett område på en kvadratmeter överskrider den skada som branden orsakar i det området, slocknar branden i det området. Ihållande is eller andra långvariga effekter hindrar elden från att sprida sig.",
	"Minor losses: Only lore and legends are burned, and the value of the collection is reduced by 500 gp.": "Mindre förluster: Endast överlevnad och legender bränns, och värdet av samlingen minskas med 500 gp.",
	"Moderate losses: One spell scroll is destroyed, and the value of the collection is reduced by 1,500 gp.": "Måttliga förluster: En trollformel förstörs och värdet av samlingen minskar med 1 500 gp.",
	"Major losses: Two spell scrolls are destroyed, and the value of the collection is reduced by 3,000 gp.": "Stora förluster: Två trollformelrullar förstörs och värdet av samlingen minskar med 3 000 gp.",
	"Otherwise, an area might burn again if fire spreads and the collection still has hit points remaining.": "Annars kan ett område brinna igen om elden sprider sig och samlingen fortfarande har träffpunkter kvar.",
	"Between collapsing stone, errant lightning, and spreading flames, things can get messy here in a hurry. Add in {@creature Malivar|AitFR-ISF}, {@creature Exul|AitFR-ISF}, and other elementals and things go beyond hectic. The players' choices might well make things easier or more difficult for them—that's fair. All these moving parts are here to create options and unexpected interactions.": "Mellan kollapsande stenar, irrande blixtar och spridande lågor kan det bli stökigt här på ett snabbt sätt. Lägg till {@creature Malivar|AitFR-ISF}, {@creature Exul|AitFR-ISF} och andra elementarvarelser så blir det ännu mer hektiskt. Spelarnas val kan mycket väl göra saker och ting lättare eller svårare för dem - det är rättvist. Alla dessa rörliga delar är här för att skapa alternativ och oväntade interaktioner.",
	"If circumstances do turn against the adventurers, it can be dire. Depending on the monsters involved, a battle in the library can become an encounter of Deadly magnitude.": "Om omständigheterna vänder sig mot äventyrarna kan det bli hemskt. Beroende på vilka monster som är inblandade kan en strid i biblioteket bli ett möte av dödlig omfattning.",
	"Keep in mind that defeating the adventurers isn't a goal of the NPCs or monsters here. Combat isn't an essential outcome. Anyone might be driven to flee if things go sideways—even the elementals. If the library burns to ash, then it does.": "Tänk på att det inte är ett mål för NPC:erna eller monstren att besegra äventyrarna. Strider är inte ett viktigt resultat. Vem som helst kan drivas till att fly om det går snett - till och med elementarvarelserna. Om biblioteket brinner till aska, så gör det det.",
	"Bits of curved marble and stone discs that used to form columns suggest a place that was important once. Now it is smashed to ruin.": "Bitar av böjd marmor och stenskivor som tidigare utgjorde kolonner tyder på att platsen en gång var viktig. Nu är den krossad till ruin.",
	"Some of the stones move about on their own, picking through the rubble.": "Några av stenarna rör sig på egen hand och plockar bland spillrorna.",
	"This wide passage was once a memorial site of gray stone and white marble details. The arrival of Tyreus and his elementals shattered the columns, arches, and mosaics. All that remains are drab heaps of stone dotted with bits of tile and marble. The floor is essentially a pit of rubble now, gathering soil, rocks, and grasses from the sinkhole collapse all around.": "Denna breda passage var en gång en minnesplats med grå sten och detaljer i vit marmor. När Tyreus och hans elementarister anlände krossades pelarna, valven och mosaikerna. Allt som återstår är trista högar av sten som är översållade med bitar av kakel och marmor. Golvet är i huvudsak en grop av bråte nu, som samlar jord, stenar och gräs från den kollapsade svackan runt omkring.",
	"This whole area is {@quickref difficult terrain||3}. The doors to area 14 are loose on their hinges and blocked by a slab of stone that keeps them from opening. Tyreus didn't want to be followed. The stone requires a successful DC 20 Strength ({@skill Athletics}) check to move aside or a successful DC 14 Dexterity ({@skill Acrobatics}) check to wiggle past.": "Hela detta område är {@quickref difficult terrain||3}. Dörrarna till område 14 sitter löst i gångjärnen och blockeras av en stenplatta som hindrar dem från att öppnas. Tyreus ville inte bli förföljd. Stenen kräver en lyckad DC 20 styrka ({@skill Athletics}) kontroll för att flytta åt sidan eller en lyckad DC 14 fingerfärdighet ({@skill Acrobatics}) kontroll för att slingra sig förbi.",
	"This area is inhabited for now by two earth elementals lingering here after helping Tyreus reach this place. They are not afraid to engage in combat, but neither is willing to die here. They flee into the earth if reduced to 25 percent of their hit points, possibly to return days later for further exploring.": "Det här området bebos för tillfället av två jordelementar som uppehåller sig här efter att ha hjälpt Tyreus att nå den här platsen. De är inte rädda för att delta i strid, men ingen av dem är villig att dö här. De flyr in i jorden om de reduceras till 25 procent av sina träffpunkter, möjligen för att återvända dagar senare för att utforska vidare.",
	"The ceremonial hall was meant to end in a fresco depicting a starry sky, the moon, and its tail. Much of that fresco has fallen away with Tyreus's arrival, revealing bare, gray stone underneath—a wall that hides a door, which was never meant to be opened. A successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check reveals the door amid the rubble.": "Det var meningen att ceremonisalen skulle avslutas med en freskomålning som föreställer en stjärnhimmel, månen och dess svans. En stor del av fresken har fallit bort i och med Tyreus ankomst och avslöjar naken, grå sten under sig - en vägg som döljer en dörr som aldrig var tänkt att öppnas. En lyckad DC 15 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll avslöjar dörren bland spillrorna.",
	"The gray, unadorned passage beyond the fresco hangs with an eerie, dusty fog.": "Den grå, osmyckade gången bortom fresken hänger i en kuslig, dammig dimma.",
	"The passage and crypts beyond the door are simple and spare. The sarcophagi in areas 16A through 16D are simply carved to depict the various, forgotten wizards inside. No grandeur. Each is depicted in a simple robe.": "Gången och kryptorna bakom dörren är enkla och sparsamma. Sarkofagerna i områdena 16A till 16D är enkelt snidade för att avbilda de olika, bortglömda trollkarlarna i dem. Ingen storslagenhet. Alla är avbildade i en enkel mantel.",
	"Alas, some of the dead wizards interred in these crypts, stirred by anger and unrest, rise to defend the crypts. These {@dice 1d4 + 2} {@creature mummy||mummies} are not sandy, arid creatures but gaunt, gray horrors clad in gray robes, but their rotting fists remain deadly.": "Tyvärr reser sig några av de döda trollkarlarna som ligger i dessa kryptor, upprörda av ilska och oro, för att försvara kryptorna. Dessa {@dice 1d4 + 2} {@creature mummy||mummies} är inte sandiga, torra varelser utan magra, gråa fasor klädda i gråa kläder, men deras ruttnande nävar är fortfarande dödliga.",
	"Each mummy moves to escape its crypt and attack trespassers, whether that means the adventurers, elementals, {@creature Malivar|AitFR-ISF}, or anyone else. They return to their crypts if they cannot find targets within 100 feet of the crypts' secret door, returning as necessary to drive off intruders. They do not seal themselves in and do not open the door of their own accord.": "Varje mumie rör sig för att fly från sin krypta och angripa inkräktare, oavsett om det är äventyrare, elementarvarelser, {@creature Malivar|AitFR-ISF} eller någon annan. De återvänder till sina kryptor om de inte kan hitta mål inom 30 meter från kryptans hemliga dörr, och återvänder vid behov för att driva bort inkräktare. De förseglar inte sig själva och öppnar inte dörren på eget bevåg.",
	"The crypts are fairly sparely appointed, as the wizards interred here left their belongings to the library and their apprentices. Still, a few silver vases, golden urns, and goblets, altogether worth 300 gp, can be found here. Area 16C includes a small obsidian statue of a medusa with emerald eyes worth 425 gp.": "Kryptorna är ganska sparsamt inredda, eftersom de trollkarlar som begravdes här lämnade sina tillhörigheter till biblioteket och deras lärlingar. Ändå finns här några silvervaser, gyllene urnor och pokaler, sammanlagt värda 300 gp. Område 16C innehåller en liten obsidianstaty av en medusa med smaragdgröna ögon värd 425 gp.",
	"The adventurers may have treasure to sell and lore to lend, or questions in mind and wounds to tend. The aftermath of this adventure is a bundle of questions, so focus on the characters and what they want to do next, perhaps with downtime activities. If they want to chase down Tyreus and Morwena, that trail might simply go cold—for now. Their threads reappear in the next adventure: {@adventure The Hidden Page|AitFR-THP}.": "Äventyrarna kan ha skatter att sälja och kunskaper att låna ut, eller frågor att ställa och sår att vårda. Efterdyningarna av det här äventyret är en massa frågor, så fokusera på karaktärerna och vad de vill göra härnäst, kanske med aktiviteter i lugn och ro. Om de vill jaga Tyreus och Morwena kan det spåret helt enkelt gå kallt - för tillfället. Deras trådar dyker upp igen i nästa äventyr: {@adventure The Hidden Page|AitFR-THP}.",
	"Gifting or selling the library's remains, and any other treasures, might occupy the adventurers until the next adventure. The barrow, or what's left of it, might be of interest to sages—or the adventurers might keep it for themselves.": "Att ge bort eller sälja bibliotekets kvarlevor och andra skatter kan sysselsätta äventyrarna till nästa äventyr. Kärran, eller det som är kvar av den, kan vara av intresse för vismän - eller så kan äventyrarna behålla den för sig själva.",
	"Investigations into the identities and fates of the barrow wizards doesn't reveal tremendous secrets but neither does it yield many answers. The following items of lore are important for the next adventure, but much about those old wizards is left for you to decide, customize, or leave in mystery.": "Utredningen av barrow-trollkarlarnas identitet och öden avslöjar inga enorma hemligheter, men ger inte heller många svar. Följande saker av överlevnad är viktiga för nästa äventyr, men mycket om dessa gamla trollkarlar lämnas kvar för dig att bestämma, anpassa eller lämna i mysterium.",
	"The leader of the barrow wizards' sect was a traveler from \"a faraway place\" or \"a distant world.\"": "Ledaren för trollkarlssekten var en resenär från \"en avlägsen plats\" eller \"en avlägsen värld\".",
	"She came to the Sword Coast \"looking for answers\" and to \"study the magic of the Realms.\" Her followers were scholarly wizards.": "Hon kom till Sword Coast \"för att söka svar\" och för att \"studera magin i rikena\". Hennes anhängare var lärda trollkarlar.",
	"She lived in a townhouse in Waterdeep sometimes, but left it walled up when she returned to her homeland. The sect fell apart without her.": "Hon bodde ibland i ett radhus i Waterdeep, men lämnade det murat när hon återvände till sitt hemland. Sekten föll sönder utan henne.",
	"The teleportation circles in the library led to places helpful for the wizards' sect. One led to the attic of the master's boarded-up, derelict townhouse. The other is damaged and presumably not working—or you can use it to plug into your campaign elsewhere.": "Teleportationscirklarna i biblioteket ledde till platser som var användbara för trollkarlssekten. En av dem ledde till vinden i mästarens brädade, förfallna radhus. Den andra är skadad och fungerar förmodligen inte - eller så kan du använda den för att koppla in din kampanj någon annanstans.",
	"Tyreus and Morwena magically transported to one of Tyreus's hidden sanctums. Tyreus got what he wanted from the barrow: a tome of magic with a hidden key inside. For now, he and Morwena are working on their magic, getting to know one another, and planning their next moves. The adventurers haven't seen the last of them yet.": "Tyreus och Morwena transporteras magiskt till en av Tyreus gömda helgedomar. Tyreus fick vad han ville ha från kärran: en magisk tome med en gömd nyckel inuti. För tillfället arbetar han och Morwena med sin magi, lär känna varandra och planerar sina nästa steg. Äventyrarna har inte sett det sista av dem än.",
	"This section details game statistics for the key NPCs who interact with the adventurers in this scenario.": "Det här avsnittet innehåller spelstatistik för de viktigaste NPC:erna som interagerar med äventyrarna i det här scenariot."
}