{
	"Saltmarsh is a nondescript fishing village tucked away on the southern coast of the Kingdom of Keoland. For several generations, Keoland was a formidable military power. Its superior cavalry and bold knights pushed the kingdom's borders outward to the north, west, and east. Each successful campaign increased both the crown's wealth and power, and each one in turn drew the kingdom's attention even farther north. The southern coastal regions of Keoland remained a backwater.": "Saltmarsh är en oansenlig fiskeby som ligger gömd på den södra kusten av kungariket Keoland. Under flera generationer var Keoland en formidabel militärmakt. Dess överlägsna kavalleri och djärva riddare drev rikets gränser utåt mot norr, väster och öster. Varje framgångsrikt fälttåg ökade både kronans rikedom och makt, och varje fälttåg drog i sin tur rikets uppmärksamhet ännu längre norrut. Keolands södra kustområden förblev ett eftersatt område.",
	"The crown's benign neglect allowed piracy and banditry to flourish. Saltmarsh and similar towns kept to fishing, content to maintain a low profile and avoid governmental entanglements. Decades ago, the pirates who prowled the waters off Saltmarsh grew strong enough to create their own realm, a loose confederacy known as the Hold of the Sea Princes. With the rise of that nation came increased raids on Saltmarsh and its neighbors. The Sea Princes' raiding ships pillaged the coast for more slaves to support their growing realm, and Saltmarsh suffered heavily. The memories of those times loom heavily over the area, and the locals' hatred of the Sea Princes runs deep.": "Kronans välvilliga försummelse gjorde att sjöröveri och banditverksamhet kunde blomstra. Saltmarsh och liknande städer höll sig till fisket och nöjde sig med att hålla en låg profil och undvika statliga förvecklingar. För flera decennier sedan blev piraterna som strövade i vattnen utanför Saltmarsh tillräckligt starka för att skapa sitt eget rike, ett löst förbund som kallas Havsfurstarnas fäste. I och med den nationens framväxt ökade antalet räder mot Saltmarsh och dess grannar. Havsfurstarnas plundringsskepp plundrade kusten för att hitta fler slavar för att försörja deras växande rike, och Saltmarsh led svårt. Minnena från denna tid vilar tungt över området och lokalbefolkningens hat mot Sea Princes är djupt rotad.",
	"In time, Keoland's victories in the north gave way to a string of defeats in which its neighbors pushed the kingdom back to its original boundaries. With the world closing in, King Kimbertos Skotti looked to the south and saw unchecked banditry and a rising pirate nation. The crown struck peace treaties with its former foes to the north, raised a navy, and dealt a sharp check to the ambitions of the Sea Princes—but the conflict is by no means over.": "Med tiden gav Keolands segrar i norr vika för en rad nederlag där dess grannar pressade tillbaka kungariket till dess ursprungliga gränser. När världen närmade sig tittade kung Kimbertos Skotti söderut och såg okontrollerat banditdåd och en framväxande piratnation. Kronan slöt fredsfördrag med sina tidigare fiender i norr, uppförde en flotta och satte en skarp käpp i hjulet för sjöprinsarnas ambitioner - men konflikten är ingalunda över.",
	"King Skotti has decreed that the pirates must be put down, the sea lanes secured, and trade cultivated. If Keoland cannot prosper as a military force, it must grow mightier as a center of trade.": "Kung Skotti har bestämt att piraterna måste bekämpas, sjövägarna säkras och handeln odlas. Om Keoland inte kan blomstra som en militär styrka måste det bli mäktigare som ett handelscentrum.",
	"Saltmarsh, remote though it might be from the center of power in Keoland, is entering a new phase of its life as it reacts to the king's plans. The crown's agents want to expand the village's port and make it a prime location for trade with the world beyond. In another recent development, a band of dwarves—bearing a decree from the king himself—have arrived and begun to excavate the hills and seaside cliffs near town, looking for precious metals. If their work bears fruit as expected, the mine stands to become a major factor in the village's—and, indeed, the entire region's—prosperity.": "Saltmarsh, även om det ligger långt ifrån Keolands maktcentrum, går in i en ny fas i sitt liv när det reagerar på kungens planer. Kronans agenter vill utöka byns hamn och göra den till en utmärkt plats för handel med världen utanför. En annan ny utveckling är att ett gäng dvärgar - med ett dekret från kungen själv - har anlänt och börjat gräva ut kullarna och klipporna vid havet nära staden för att leta efter ädelmetaller. Om deras arbete bär frukt som förväntat kan gruvan bli en viktig faktor för byns - och faktiskt hela regionens - välstånd.",
	"Naturally, not all of Saltmarsh's residents feel the same way about the recent developments in and around their community, which is the key issue that affects their lives and livelihood. Although the recent changes stand to bring new prosperity to the area, many locals don't want to see their home changed. At the same time, as an undercurrent through all the goings-on, agents of the secretive and mysterious Scarlet Brotherhood work to thwart Keoland's ambitions while advancing their own.": "Naturligtvis känner inte alla invånare i Saltmarsh samma sak om den senaste utvecklingen i och omkring deras samhälle, vilket är den viktigaste frågan som påverkar deras liv och försörjning. Även om de senaste förändringarna står för att ge nytt välstånd till området vill många lokalbor inte se sitt hem förändrat. Samtidigt, som en underström genom allt som pågår, arbetar agenter från det hemlighetsfulla och mystiska Scarlet Brotherhood för att motarbeta Keolands ambitioner samtidigt som de främjar sina egna.",
	"Saltmarsh's future rests in the hands of three factions that compete for supremacy. Two of the factions represent the opposing sentiments that have grown in town in recent years. The third is a secret group that seeks to undermine Saltmarsh and seize control of the region. These factions' struggles play out in the day-to-day lives of the townsfolk and the political maneuvering of Saltmarsh's town council.": "Saltmarshs framtid ligger i händerna på tre fraktioner som tävlar om herraväldet. Två av fraktionerna representerar de motsatta känslor som har vuxit fram i staden under de senaste åren. Den tredje är en hemlig grupp som försöker underminera Saltmarsh och ta kontroll över regionen. Dessa fraktioners kamp utspelar sig i stadsbornas vardag och i de politiska manövrerna i Saltmarshs stadsfullmäktige.",
	"The traditionalist faction is an alliance of the prominent fishing families and merchants in town, along with the workers who rely on those industries for a living. The traditionalists remember the terrible times during the Sea Princes' raids and have no desire to see the crown's ambitions lead to open war. The smugglers who operate in the area tend to be traditionalists. Most pose as merchants and rely on their local contacts to move goods through the region without interference from the town guard or royal agents. Smuggling has long been an easy way to make money in Saltmarsh, and locals generally look the other way, seeing it as a victimless crime.": "Den traditionalistiska fraktionen är en allians av de framstående fiskarfamiljerna och köpmännen i staden, tillsammans med de arbetare som är beroende av dessa industrier för att kunna försörja sig. Traditionalisterna minns de fruktansvärda tiderna under havsfurstarnas räder och har ingen önskan om att kronans ambitioner ska leda till ett öppet krig. De smugglare som är verksamma i området tenderar att vara traditionalister. De flesta utger sig för att vara köpmän och förlitar sig på sina lokala kontakter för att flytta varor genom regionen utan inblandning från stadsvakten eller kungliga agenter. Smuggling har länge varit ett enkelt sätt att tjäna pengar i Saltmarsh, och lokalbefolkningen ser i allmänhet åt andra hållet och ser det som ett brott utan offer.",
	"The traditionalists would like to see the dwarves' mining efforts fail and interest from the north wane, so that Saltmarsh's dependable fishing trade can thrive and the smugglers in the area are left alone. They resent the intrusion of outsiders seeking to transform Saltmarsh and undoubtedly drain power from the fishing families to give to dwarves and merchants.": "Traditionalisterna vill att dvärgarnas gruvverksamhet ska misslyckas och att intresset från norr ska avta, så att Saltmarshs pålitliga fiskehandel kan blomstra och smugglarna i området lämnas ifred. De ogillar intrånget av utomstående som försöker förändra Saltmarsh och som utan tvekan drar makt från fiskarfamiljerna för att ge den till dvärgar och köpmän.",
	"This faction relies on two council members for representation. Eda Oweland leads the faction and can count on Gellan Primewater to back her up. Anders Solmor is young and unpredictable, but he has supported the traditionalists' viewpoint on most issues.": "Denna fraktion är beroende av två rådsmedlemmar för sin representation. Eda Oweland leder fraktionen och kan räkna med Gellan Primewater som stöd. Anders Solmor är ung och oförutsägbar, men han har stött traditionalisternas ståndpunkt i de flesta frågor.",
	"At their best, traditionalists are community-minded folk who want Saltmarsh to return to its old way of doing things, arguing that the town has survived for a century by sticking to its original priorities. They suffered mightily due to the Sea Princes' depredations and remember the days when the crown turned a blind eye to their troubles. Their loyalty to the king runs second to their desire for peace and quiet.": "I bästa fall är traditionalisterna samhällsorienterade människor som vill att Saltmarsh ska återgå till sitt gamla sätt att göra saker och ting, och som hävdar att staden har överlevt i ett århundrade genom att hålla fast vid sina ursprungliga prioriteringar. De har lidit mycket av Sea Princes' plundringar och minns de dagar då kronan blundade för deras problem. Deras lojalitet mot kungen är viktigare än deras önskan om lugn och ro.",
	"Eda (CG female human {@creature noble}) is the current senior member of the town council, as well as the owner of three large fishing boats. She has lived in Saltmarsh all her life and has been elected to the council three times. She is a gruff, pragmatic woman whose graying hair is cut short and whose face bears the marks of a life lived outdoors. Eda is keenly interested in expanding Saltmarsh's fishing industry, her sights set on a wild section of the coast where she hopes to build a new dock. She is suspicious of the dwarves' mining enterprise and doubts it will amount to much.": "Eda (CG kvinnlig människa {@creature noble}) är den nuvarande ledande medlemmen i stadsrådet och ägare av tre stora fiskebåtar. Hon har bott i Saltmarsh hela sitt liv och har valts in i fullmäktige tre gånger. Hon är en hård, pragmatisk kvinna vars gråa hår är kortklippt och vars ansikte bär spår av ett liv utomhus. Eda är mycket intresserad av att utöka Saltmarshs fiskeindustri och har siktet inställt på en vild del av kusten där hon hoppas kunna bygga en ny brygga. Hon är misstänksam mot dvärgarnas gruvverksamhet och tvivlar på att den kommer att leda till mycket.",
	"Eda swears like a sailor when she is frustrated or angry, and the folk in town who support her appreciate her willingness to stick up for them. Despite her temper, she respects those who keep their cool. Anyone who stands up to her wins her respect. Those who try to flatter her earn her contempt.": "Eda svär som en sjöman när hon är frustrerad eller arg, och de människor i staden som stöder henne uppskattar hennes vilja att stå upp för dem. Trots sitt humör respekterar hon de som håller sig lugna. Den som står upp mot henne vinner hennes respekt. De som försöker smickra henne förtjänar hennes förakt.",
	"If anyone in town needs help, Eda is the first to volunteer. She believes community binds people together and allows them to ride out the fiercest storm.": "Om någon i staden behöver hjälp är Eda den första som anmäler sig frivilligt. Hon tror att gemenskap binder människor samman och gör det möjligt för dem att klara av den värsta stormen.",
	"Saltmarsh is Eda's home. She would protect it to her dying breath and wants its people to prosper.": "Saltmarsh är Edas hem. Hon skulle skydda det till sitt sista andetag och vill att dess invånare ska blomstra.",
	"Eda is suspicious of outsiders, and she is too quick to trust those familiar to her.": "Eda är misstänksam mot utomstående och litar för snabbt på dem hon känner.",
	"Gellan (NE male human {@creature noble}) is a well-spoken, dapper older gentleman with a neatly trimmed beard and a fancy wardrobe. With his cunning instincts, he has positioned his family to become the most prominent merchants in town, but he now faces an intractable problem. Gellan made his fortune through smuggling, his textile and lumber exports serving as a cover for his illegal activities. When Saltmarsh was a sleepy backwater, he could operate with impunity. Now that Saltmarsh has attracted attention from the outside world, he sees business growing more difficult and less profitable.": "Gellan (NE male human {@creature noble}) är en vältalig, elegant äldre herre med ett snyggt skägg och en fin garderob. Med sina listiga instinkter har han placerat sin familj så att den har blivit de mest framstående handelsmännen i staden, men nu står han inför ett svårlöst problem. Gellan gjorde sin förmögenhet genom smuggling, och hans textil- och timmerexport fungerade som en täckmantel för hans olagliga verksamhet. När Saltmarsh var en sömnig småstad kunde han verka ostraffat. Nu när Saltmarsh har fått uppmärksamhet från omvärlden ser han att affärerna blir svårare och mindre lönsamma.",
	"Over the years, Gellan has cultivated relationships with a number of contacts among the Sea Princes. His ships move illicit goods, including slaves, between their realm and Keoland. Gellan takes care to keep this side of his business quiet, since any hint of involvement with slave traders would mean the end of his days in Saltmarsh, if not his life.": "Under årens lopp har Gellan odlat relationer med ett antal kontakter bland sjöprinsarna. Hans fartyg transporterar olagliga varor, inklusive slavar, mellan deras rike och Keoland. Gellan är noga med att hålla denna sida av sin verksamhet hemlig, eftersom varje antydan om inblandning med slavhandlare skulle innebära slutet på hans dagar i Saltmarsh, om inte hans liv.",
	"Gellan seeks to keep his smuggling cartel functioning with as little interference as possible. Having a seat on the council puts him in a perfect position to maintain his business while supporting all aspects of the traditionalists' agenda. His popularity in the faction is second only to that of Eda Oweland.": "Gellan försöker få sin smuggelkartell att fungera med så lite inblandning som möjligt. Att ha en plats i rådet ger honom en perfekt position för att upprätthålla sin verksamhet samtidigt som han stöder alla aspekter av traditionalisternas agenda. Hans popularitet inom fraktionen är näst efter Eda Oweland.",
	"Because Gellan is the wealthiest man in town, he garners a great deal of popular support from the many feasts, entertainments, and other diversions he supports with expenditures and donations. He pretends to care little for the daily functions of the council, defaulting to throw his support behind Eda's position. In truth, this deference is a ruse he uses to mask his efforts to shield his smuggling operation.": "Eftersom Gellan är den rikaste mannen i staden får han mycket folkligt stöd genom de många fester, underhållningar och andra nöjen som han stödjer med utgifter och donationer. Han låtsas bry sig föga om rådets dagliga funktioner och underlåter att kasta sitt stöd bakom Edas ställning. I själva verket är denna respekt ett knep som han använder för att dölja sina ansträngningar att skydda sin smugglingsverksamhet.",
	"Gellan loves to play the role of the foppish dandy. He enjoys fine wine, good food, and the latest fashions. He is a patron of the arts and spends lavishly to support festivals, plays, and concerts.": "Gellan älskar att spela rollen som en snobbig dandy. Han tycker om gott vin, god mat och det senaste modet. Han är en konstens beskyddare och spenderar rikligt för att stödja festivaler, teaterpjäser och konserter.",
	"For Gellan, beauty and elegance are everything. He derives great enjoyment from watching the town enjoy his events.": "För Gellan är skönhet och elegans allt. Han finner stor glädje i att se staden njuta av hans evenemang.",
	"Gellan values his reputation above all else. He wants to be admired by the people of Saltmarsh.": "Gellan värderar sitt rykte högre än allt annat. Han vill bli beundrad av folket i Saltmarsh.",
	"Greed colors every action Gellan takes. He can't turn down a chance to turn a profit, even if it means breaking the law. Gellan secretly believes that even if he is caught, he can spend his way back into the town's good graces by throwing the biggest, most extravagant festival Saltmarsh has ever seen.": "Girighet präglar varje åtgärd som Gellan vidtar. Han kan inte tacka nej till en chans att göra vinst, även om det innebär att han måste bryta mot lagen. Gellan tror i hemlighet att även om han åker fast kan han spendera sin väg tillbaka till stadens goda grunder genom att anordna den största och mest extravaganta festival som Saltmarsh någonsin har sett.",
	"The traditionalists simply want things to remain the same. If they had their way, the dwarves would go home, the guard would stick to dealing with monsters rather than hassling honest traders, and the crown would go back to dreaming of conquests in the north. The more things change, the more this faction resorts to open protest and resistance.": "Traditionalisterna vill bara att saker och ting ska förbli oförändrade. Om de fick som de ville skulle dvärgarna gå hem, vakten skulle hålla sig till att ta itu med monster i stället för att trakassera ärliga handelsmän, och kronan skulle återgå till att drömma om erövringar i norr. Ju mer saker och ting förändras, desto mer tar denna fraktion till öppna protester och motstånd.",
	"A group of fishers accosts dwarves and other outsiders, demanding they leave town or else.": "En grupp fiskare förgriper sig på dvärgar och andra utomstående och kräver att de lämnar staden annars.",
	"Gellan Primewater imports a variety of exotic flowers that he uses to decorate the town, while also distributing fresh tropical fruit free of charge to the townsfolk.": "Gellan Primewater importerar en mängd exotiska blommor som han använder för att dekorera staden, samtidigt som han delar ut färsk tropisk frukt gratis till stadsborna.",
	"A fire breaks out in town, and Eda Oweland raises funds to support those who lost their homes.": "En brand bryter ut i staden och Eda Oweland samlar in pengar för att hjälpa dem som förlorat sina hem.",
	"A fishing boat goes missing with its crew. They were smuggling a haul of black pearls, and Gellan wants his treasure back without risking his cover.": "En fiskebåt försvinner med sin besättning. De smugglade ett parti svarta pärlor, och Gellan vill ha tillbaka sin skatt utan att riskera sin täckmantel.",
	"A bountiful catch leads to a day of feasting and reconciliation, giving the factions a chance to make amends.": "En riklig fångst leder till en dag av fest och försoning, vilket ger fraktionerna en chans att gottgöra varandra.",
	"A bungled smuggling operation lands a few respected people in jail, leading to near riots as fishers gather in a huge mob to effect a breakout.": "En misslyckad smugglingsoperation leder till att några respekterade personer hamnar i fängelse, vilket leder till nästan upplopp när fiskare samlas i en stor folkmassa för att bryta sig ut.",
	"A horrible sea creature has been sighted, keeping many crews at the docks until it disappears. Anyone who tracks it down and slays it would be a hero. Gellan pledges a magic weapon to its slayer.": "En hemsk havsvarelse har setts och håller många besättningar kvar i hamnen tills den försvinner. Den som spårar upp den och dödar den är en hjälte. Gellan utlovar ett magiskt vapen till den som dödar den.",
	"Several fishing crews have gone missing. The locals demand that Keoland dispatch a squadron of ships to track down the slavers from the Sea Princes who surely kidnapped them.": "Flera fiskebesättningar har försvunnit. Lokalbefolkningen kräver att Keoland skickar en skvadron fartyg för att spåra upp de slavhandlare från Sea Princes som säkert har kidnappat dem.",
	"The loyalists consist of newcomers who arrived from the northern reaches of Keoland, loyal to King Kimbertos Skotti. They feel that the town should focus on becoming a useful asset to the crown and value the good of the kingdom before the good of the region. The town guard, the dwarves, and the local farmers are generally loyalists.": "Lojalisterna består av nykomlingar som anlänt från Keolands norra delar och som är lojala mot kung Kimbertos Skotti. De anser att staden bör fokusera på att bli en nyttig tillgång för kronan och värdera rikets bästa före regionens bästa. Stadsvakten, dvärgarna och de lokala bönderna är i allmänhet lojalister.",
	"The loyalists care about security. They want to keep Keoland's enemies at bay while ensuring law and order. They see smuggling as a key problem, as it enriches the Sea Princes at the cost of the royal treasury and the efforts of honest merchants.": "Lojalisterna bryr sig om säkerheten. De vill hålla Keolands fiender på avstånd och samtidigt se till att lag och ordning råder. De ser smuggling som ett nyckelproblem, eftersom den berikar havsfurstarna på bekostnad av den kungliga kassan och de hederliga köpmännens ansträngningar.",
	"Above all else, the members of this faction put their faith in law. They exert influence through the town guard, though they remain within their legal authority.": "Medlemmarna i denna fraktion tror framför allt på lagen. De utövar inflytande genom stadsvakten, även om de håller sig inom ramen för deras lagliga befogenheter.",
	"At their best, the loyalists want to grow Saltmarsh into a trading hub with a higher standard of living and improved security. If the Sea Princes are held in check and the sea lanes cleared of threats, Saltmarsh can grow to become the envy of the world.": "När lojalisterna är som bäst vill de utveckla Saltmarsh till ett handelscentrum med högre levnadsstandard och förbättrad säkerhet. Om havsfurstarna hålls i schack och sjövägarna rensas från hot kan Saltmarsh växa och bli världens avundsjuka.",
	"At their worst, the loyalists see the people of Saltmarsh as a barrier to growth. The locals are little more than allies of the Sea Princes, traitors who for too long have evaded the crown's notice. If they were to do as the loyalists tell them, then perhaps this {@creature fish|GoS}-reeking pile of a town could become something respectable.": "I värsta fall ser lojalisterna folket i Saltmarsh som ett hinder för tillväxt. Lokalbefolkningen är inte mycket mer än allierade till havsfurstarna, förrädare som alltför länge har undgått kronans uppmärksamhet. Om de skulle göra som lojalisterna säger till dem, så kanske denna {@creature fish|GoS}-stinkande hög av en stad skulle kunna bli något respektabelt.",
	"Eliander (LN male human {@creature gladiator}) fought in the royal army of Keoland, where he earned a name driving the wild things of the Dreadwood away from the settled lands. Eliander suffered a tremendous injury to his leg in a battle against an owlbear and now walks upon a finely carved wooden peg. Despite his injury and advancing age, the burly captain of the Saltmarsh town guard remains an imposing figure. Eliander is a local celebrity thanks to his facility with languages, and he is often called upon by the town's various organizations to assist with translations. He is fully literate in Common, Dwarvish, Gnomish, Elvish, and Halfling; he can also speak and understand Orc and Draconic.": "Eliander (LN manlig människa {@creature gladiator}) kämpade i Keolands kungliga armé, där han fick ett namn för att driva bort de vilda sakerna i Dreadwood från de bebyggda områdena. Eliander fick en enorm skada på sitt ben i en strid mot en ugglebjörn och går nu på en fint snidad träpinne. Trots sin skada och stigande ålder förblir den burdusa kaptenen i Saltmarshs stadsvakt en imponerande figur. Eliander är en lokal kändis tack vare sin språkkunskap, och han kallas ofta av stadens olika organisationer för att hjälpa till med översättningar. Han är fullt läskunnig i allmänspråket, dvärgspråket, gnomspråket, älvdalska och halvlingspråket; han kan också tala och förstå orc och drakoniska.",
	"In a crisis, Eliander Fireborn might put the good of the crown above local rule. He possesses a royal writ that allows him to seize authority over the town guard in case of an emergency. He is loath to use it, as the locals might react to his seizure of power with an open revolt.": "I en krissituation kan Eliander Fireborn sätta kronans bästa före det lokala styret. Han har ett kungligt förordnande som gör att han kan ta över stadens vakter i en nödsituation. Han är ovillig att använda den, eftersom lokalbefolkningen skulle kunna reagera på hans maktövertagande med en öppen revolt.",
	"Caution guides Eliander's thoughts and his every action. He recognizes that Saltmarsh is on the verge of tremendous growth, but he sees the influence of the Sea Princes behind every stroke of misfortune. Slow and steady wins the day, as he likes to say.": "Försiktighet styr Elianders tankar och alla hans handlingar. Han inser att Saltmarsh är på väg att växa enormt, men han ser att havsfurstarnas inflytande ligger bakom varje olycka. Långsamt och stadigt vinner dagen, som han brukar säga.",
	"Eliander is a faithful servant of the crown. The law must be obeyed, as faithful service and iron discipline are the surest ways to maintain peace and order.": "Eliander är en trogen tjänare till kronan. Lagen måste följas, eftersom trogen tjänstgöring och järndisciplin är de säkraste sätten att upprätthålla fred och ordning.",
	"Once he gives his word, Eliander keeps it to the death. Honor is his life, and treachery earns his wrath.": "När han väl ger sitt ord håller Eliander det till döden. Ära är hans liv och förräderi ger honom vrede.",
	"Eliander is stubborn to a fault. Once he sets his mind to a belief or a course of action, little can dissuade him.": "Eliander är envis till bristningsgränsen. När han väl har bestämt sig för en övertygelse eller en handling kan inte mycket avlägsna honom.",
	"The leader of the newly established mining operation in Saltmarsh is an iron-willed dwarven woman named Manistrad (LN female dwarf {@creature veteran}). She runs the mining outfit from a small office near the edge of town. Manistrad is a competent leader, as well as a savvy miner with a knack for pulling off impossible jobs. She's convinced that the veins of silver found in the cliffs near Saltmarsh are indicative of more valuable stones deeper in the rock. She was once a fearsome warrior, and she's not above delivering a few well-placed blows to ensure her orders are followed.": "Ledaren för den nyetablerade gruvverksamheten i Saltmarsh är en järnvillig dvärgkvinna vid namn Manistrad (LN kvinnlig dvärg {@creature veteran}). Hon leder gruvverksamheten från ett litet kontor nära stadens utkant. Manistrad är en kompetent ledare, samt en skicklig gruvarbetare med en förmåga att klara av omöjliga jobb. Hon är övertygad om att de silverådror som hittats i klipporna nära Saltmarsh tyder på mer värdefulla stenar djupare i berget. Hon var en gång i tiden en fruktansvärd krigare, och hon är inte främmande för att utdela några välplacerade slag för att se till att hennes order följs.",
	"Manistrad occupies an awkward place on the council. She was placed in her position by royal decree; the crown decided that if Saltmarsh is to support a mining operation, the miners would need a political voice. A more diplomatic figure might have smoothed over the tension, but Manistrad has little patience and sees the rest of the council, save for Eliander, as rustic dullards.": "Manistrad har en besvärlig plats i rådet. Hon placerades på sin plats genom ett kungligt dekret; kronan beslutade att om Saltmarsh ska stödja en gruvdrift behöver gruvarbetarna en politisk röst. En mer diplomatisk person hade kunnat jämna ut spänningen, men Manistrad har inte mycket tålamod och ser resten av rådet, förutom Eliander, som lantliga tråkiga idioter.",
	"Manistrad is a woman of few words. She is curt and quick, yet she gives every person who comes before the council a fair accounting. She's nobody's fool.": "Manistrad är en kvinna med få ord. Hon är kortfattad och snabb, men ger ändå varje person som kommer till rådet en rättvis redogörelse. Hon är ingen idiot.",
	"Curiosity and hard work mark everything Manistrad does. Once she is interested in a topic, she is relentless in learning about it. Obstacles don't slow her down.": "Nyfikenhet och hårt arbete präglar allt Manistrad gör. När hon väl är intresserad av ett ämne är hon obeveklig i sitt arbete med att lära sig mer om det. Hinder bromsar henne inte.",
	"Manistrad is intensely loyal to her kinfolk and the mining operation her clan seeks to establish here. Threats to the livelihood of the dwarves earn her wrath.": "Manistrad är oerhört lojal mot sin släkt och den gruvverksamhet som hennes klan vill etablera här. Hot mot dvärgarnas utkomst ger upphov till hennes vrede.",
	"Manistrad has little patience; she tends to push for quick results over a more measured approach.": "Manistrad har lite tålamod; hon tenderar att kräva snabba resultat i stället för ett mer väl avvägt tillvägagångssätt.",
	"The loyalists are focused on two things: ensuring that the dwarven mine is a success, and clamping down on smuggling to keep the Sea Princes in check. The mine is the most precious commodity in the region for this faction, and its members do everything they can to support it. If word of any Sea Prince activity reaches the loyalists, they are quick to meet the threat.": "Lojalisterna fokuserar på två saker: att se till att dvärgggruvan blir en succé och att slå ner på smugglingen för att hålla havsfurstarna i schack. Gruvan är den mest värdefulla varan i regionen för denna fraktion, och dess medlemmar gör allt de kan för att stödja den. Om lojalisterna får höra talas om någon aktivitet från sjöprinsen är de snabba på att möta hotet.",
	"The town guard cracks down on smuggling, going house to house in search of contraband.": "Stadsvakten slår ner på smugglingen och går från hus till hus i jakt på smuggelgods.",
	"A tribe of marauders (gnolls, orcs, or goblins) moves into the area, putting the town on alert and forcing Eliander to call out the militia. The traditionalists chafe under his orders.": "En stam av marodörer (gnolls, orcher eller troll) flyttar in i området, vilket gör att staden blir i alarmberedskap och tvingar Eliander att kalla in milisen. Traditionalisterna är inte nöjda med hans order.",
	"A mass breakout allows a crew of smugglers to escape the dungeons, increasing tension in town.": "Ett massutbrott gör det möjligt för en grupp smugglare att fly från fängelsehålorna, vilket ökar spänningen i staden.",
	"The dwarves make a spectacular find in the mine, sparking plans to expand their presence and the docks.": "Dvärgarna gör ett spektakulärt fynd i gruvan, vilket ger upphov till planer på att utöka deras närvaro och hamnen.",
	"Eliander and the town guard are called away to help deal with a threat from the Dreadwood, leaving behind only a skeleton crew to keep the peace and watch the mine.": "Eliander och stadens vaktstyrka kallas bort för att hjälpa till att hantera ett hot från Dreadwood och lämnar bara en skelettbesättning kvar för att bevara freden och bevaka gruvan.",
	"A new wave of immigrants from the north arrives in town, tilting the population such that the loyalists might win a majority in the next town council election.": "En ny våg av invandrare från norr anländer till staden och förändrar befolkningen så att lojalisterna kan vinna en majoritet i nästa val till kommunfullmäktige.",
	"A bloody battle against pirates leaves a Keoish naval squadron undermanned. The squadron comes to town to press local sailors into service. Eliander secretly passes along the names of hotheaded traditionalists for the press gangs to target.": "En blodig strid mot pirater gör att en Keoish-eskadern är underbemannad. Skvadronen kommer till staden för att pressa lokala sjömän till tjänstgöring. Eliander ger i hemlighet namnen på hetlevrade traditionalister som pressgängen ska rikta in sig på.",
	"Having found enough evidence to charge him, Eliander seizes Gellan and ships him to Seaton to face charges of smuggling. Riots break out in town.": "Efter att ha funnit tillräckligt med bevis för att åtala honom griper Eliander Gellan och skickar honom till Seaton där han anklagas för smuggling. Upplopp bryter ut i staden.",
	"The Scarlet Brotherhood claims that the bloodline of its followers traces back to an ancient empire, the Suel Imperium, and their goal is to restore the old Suloise noble houses to prominence in the world. As scions of a realm that once enjoyed unmatched arcane power and a vast dominion, its members see themselves as superior to all other folk and the only ones fit to rule.": "Scarlet Brotherhood hävdar att dess anhängares blodslinje går tillbaka till ett gammalt imperium, Suel Imperium, och deras mål är att återupprätta de gamla Suloise-adelshusen till en framträdande position i världen. Som ättlingar till ett rike som en gång åtnjöt oöverträffad arkan makt och ett enormt herravälde ser medlemmarna sig själva som överlägsna alla andra folk och de enda som är lämpliga att styra.",
	"For decades, this group has been concocting a conspiracy to spread fear, chaos, and uncertainty across the land. When the time is right, the Brotherhood will strike to seize the reins in kingdoms all across the world. Already its assassins have slain those who might oppose their sinister plans. In almost every court in the land, from the most remote backwater barony to the imperial courts of world powers, the Brotherhood's agents have quietly assumed positions of influence.": "I årtionden har denna grupp kokat ihop en konspiration för att sprida rädsla, kaos och osäkerhet över landet. När tiden är mogen kommer Brödraskapet att slå till för att ta över styret i kungadömen över hela världen. Redan har dess lönnmördare dödat dem som kan motsätta sig deras ondskefulla planer. I nästan alla domstolar i landet, från de mest avlägsna baronierna i bakvattnet till världsmakternas kejserliga domstolar, har Brödraskapets agenter i tysthet intagit inflytelserika positioner.",
	"In Saltmarsh, the Brotherhood supports councilman Anders Solmor and his family's trade cartel. They hope to use Anders to destabilize the region, weaken the crown, and clear the way for the Scarlet Brotherhood to seize control. The Brotherhood arranges for the Solmor ships to meet with eager merchants in distant ports who pay well above market value for his goods, ensuring his popularity and dependence on Brotherhood contacts. The Brotherhood plans to surround him with their advisers and functionaries to ensure that Saltmarsh develops under their control. They intend to ignite open war between Keoland and the Sea Princes, leaving both realms battered and weakened while the Brotherhood moves in.": "I Saltmarsh stöder Brödraskapet rådmannen Anders Solmor och hans familjs handelskartell. De hoppas kunna använda Anders för att destabilisera regionen, försvaga kronan och bereda vägen för det Scarlet Brotherhood att ta över kontrollen. Brödraskapet ordnar så att Solmors fartyg möter ivriga köpmän i avlägsna hamnar som betalar långt över marknadsvärdet för hans varor, vilket säkerställer hans popularitet och beroende av Brödraskapets kontakter. Brödraskapet planerar att omge honom med sina rådgivare och funktionärer för att se till att Saltmarsh utvecklas under deras kontroll. De har för avsikt att antända ett öppet krig mellan Keoland och havsfurstarna och lämna båda rikena slagna och försvagade medan brödraskapet flyttar in.",
	"Unlike the other factions in Saltmarsh, there is no good side to the Scarlet Brotherhood. As unrepentant megalomaniacs, they are villains through and through.": "Till skillnad från de andra fraktionerna i Saltmarsh finns det ingen god sida av Scarlet Brotherhood. Som oförsonliga megalomaner är de skurkar genom och genom.",
	"Young Anders (LG male human {@creature noble}) recently inherited his family's fleet of fishing boats after the untimely death of his mother, Petra. He's the youngest person ever to be elected to the council. Brash and inexperienced, Anders is a slight man with sharp features and a toothy smile. His recent forays into trade have made him a local celebrity. Since Anders owns both a fishing fleet and several trading vessels, he can sell his catch at a highly competitive price. And he can offer better prices for the other fishers in town to sell to him, since his catch brings in so much more profit.": "Unge Anders (LG manlig människa {@creature noble}) ärvde nyligen familjens fiskebåtar efter sin mor Petras för tidiga död. Han är den yngsta personen som någonsin valts in i rådet. Anders är oförskämd och oerfaren och är en liten man med skarpa drag och ett tandlöst leende. Hans senaste utflykter inom handeln har gjort honom till en lokal kändis. Eftersom Anders äger både en fiskeflotta och flera handelsfartyg kan han sälja sin fångst till ett mycket konkurrenskraftigt pris. Och han kan erbjuda bättre priser för de andra fiskarna i staden att sälja till honom, eftersom hans fångst ger så mycket mer vinst.",
	"Everyone involved in the town's fishing industry supports Anders, and his energy and ambition have made him something of a folk hero on the docks. On the other hand, his open opposition to smuggling and his hatred of the Sea Princes' practice of slavery makes him a thorn in the smugglers' side.": "Alla som är involverade i stadens fiskeindustri stöder Anders, och hans energi och ambitioner har gjort honom till något av en folkhjälte i hamnen. Å andra sidan gör hans öppna motstånd mot smuggling och hans hat mot sjöprinsarnas utövande av slaveri honom till en nagel i ögat på smugglarna.",
	"Unbeknownst to Anders, his butler, Skerrin Wavechaser, is an agent for the Scarlet Brotherhood. He engineered the death of Anders' mother and has placed a number of Brotherhood agents in key positions in the Solmor fleet.": "Anders vet inte att hans butler, Skerrin Wavechaser, är agent för Scarlet Brotherhood. Han iscensatte Anders' mors död och har placerat ett antal brödraskapsagenter på nyckelpositioner i Solmors flotta.",
	"Anders is sunny and optimistic. He sees the potential for profit and opportunity in every challenge. Unfortunately, he is too young to temper his views with a realistic assessment of the risks.": "Anders är solig och optimistisk. Han ser vinstpotential och möjligheter i varje utmaning. Tyvärr är han för ung för att mildra sina åsikter med en realistisk bedömning av riskerna.",
	"Anders believes that freedom is the root of happiness. He pays his employees well and wants to help Saltmarsh grow into a prosperous town. Above all else, he hates the Sea Princes and wants to see their realm and its slave trade scoured from the earth.": "Anders anser att frihet är roten till lycka. Han betalar sina anställda bra och vill hjälpa Saltmarsh att växa till en välmående stad. Framför allt hatar han havsfurstarna och vill att deras rike och dess slavhandel ska rensas bort från jorden.",
	"Anders's mother Petra was the center of his life, and his sense of responsibility stems from her example. Every important decision he makes is guided by his desire to live up to her standards. If Skerrin is implicated in her murder, his hold over Anders would be shattered. For now, Skerrin uses Petra's memory to fan Anders's antipathy toward the Sea Princes.": "Anders mamma Petra var centrum i hans liv, och hans ansvarskänsla har sitt ursprung i hennes exempel. Varje viktigt beslut han fattar styrs av hans önskan att leva upp till hennes normer. Om Skerrin blir inblandad i mordet på henne skulle hans inflytande över Anders krossas. För tillfället använder Skerrin Petras minne för att underblåsa Anders antipati mot sjöprinsarna.",
	"Due to a combination of his youth and his somewhat sheltered upbringing, Anders is naïve. He relied on his mother's expertise in most matters, which has allowed Skerrin to worm his way into Anders's confidence.": "Anders är naiv på grund av sin ungdom och sin något skyddade uppväxt. Han förlitar sig på sin mors expertis i de flesta frågor, vilket har gjort det möjligt för Skerrin att smyga sig in i Anders förtroende.",
	"Skerrin (LE male human {@creature assassin}) is secretly the head Brotherhood agent in town. Tall, lean, tan, with short silver hair, he speaks in precise, measured statements of a man who has a keen eye for detail. He is dispassionate and takes a protective stance toward Anders. To observers, he is nothing more than a faithful and trusted butler.": "Skerrin (LE manlig människa {@creature assassin}) är i hemlighet den ledande Broderskapsagenten i staden. Han är lång, smal, solbränd och har kort silverfärgat hår. Han talar med exakta, väl avvägda uttalanden av en man som har ett skarpt öga för detaljer. Han är saklig och intar en skyddande hållning gentemot Anders. För observatörer är han inget annat än en trogen och pålitlig butler.",
	"Skerrin was renowned for his patience during his days as an assassin for the Brotherhood. Once, he hid himself in the attic above a noble's bedroom, waiting in a trance-like state for three days and nights until his target was positioned just below a small crack in the room's ceiling. Skerrin squeezed a single drop from a vial of poison he carried on to the noble's bald scalp. He waited in his hiding place for another full day until the contact poison killed the man.": "Skerrin var känd för sitt tålamod under sin tid som lönnmördare för Brödraskapet. En gång gömde han sig på vinden ovanför en adelsmans sovrum och väntade i ett transliknande tillstånd i tre dagar och nätter tills hans måltavla var placerad precis under en liten spricka i rummets tak. Skerrin pressade en enda droppe från en flaska med gift som han bar på adelns kala hårbotten. Han väntade i sitt gömställe i ytterligare en hel dag tills kontaktgiftet dödade mannen."
}