{
	"A large, grassy hill stands in the High Moors, cracked by some ancient stress. It was thought to be a barrow, once, but it was never meant to be a tomb. It is a vault turned into a prison as punishment for the poor souls who vowed to defend it... and failed.": "En stor, gräsbevuxen kulle står i High Moors, sprucken av en gammal stress. En gång trodde man att det var en gravhög, men det var aldrig meningen att den skulle vara en grav. Det är ett valv som förvandlats till ett fängelse som straff för de stackars själar som lovade att försvara det... och misslyckades.",
	"Inside this hill, beneath it, and beyond it, secrets await—secrets that could destroy an artifact of great power, for good or ill. Despite the danger and despite the woe that befell previous trespassers inside the hill, someone must venture inside to learn those secrets. The artifact could already be in the wrong hands.": "På kullen, under den och bortom den väntar hemligheter - hemligheter som kan förstöra en artefakt med stor makt, på gott och ont. Trots faran och trots den olycka som drabbat tidigare inkräktare på kullen måste någon våga sig in för att lära sig dessa hemligheter. Artefakten kan redan vara i fel händer.",
	"This short Dungeons & Dragons® adventure is written to suit four to six characters of 9th level. With this text and the core D&D rulebooks, you have everything you need to play.": "Det här korta Dungeons & Dragons®-äventyret är skrivet för att passa fyra till sex karaktärer på 9:e nivån. Med den här texten och D&D:s huvudregelböcker har du allt du behöver för att spela.",
	"This adventure is written as the fourth in a five-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead and how you can change those threads to accommodate your campaign.": "Det här äventyret är skrivet som den fjärde delen i en femdelad serie. Oavsett om du spelar det här äventyret som en del av vår äventyrsserie eller om du väver in det här äventyret i en annan kampanj, läs \"Del 3: Vad händer härnäst?\" för att få en uppfattning om vart några av de här trådarna leder och hur du kan ändra dessa trådar för att anpassa dem till din kampanj.",
	"This adventure alludes to a recurring villain named Tyreus, who is searching for an artifact called the Stone of Creation. More about his plans are revealed in other adventures in this series. If you prefer not to use him and want to substitute another villain in for ours, you can adapt this adventure to refer to a villainous NPC of your own. By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, this scenario explores themes of past mistakes and current consequences. The final adventure in this series expands on these themes to explore how the characters confront and conclude the larger tale.": "Det här äventyret anspelar på en återkommande skurk vid namn Tyreus, som letar efter en artefakt som kallas Skapelsens sten. Mer om hans planer avslöjas i andra äventyr i den här serien. Om du föredrar att inte använda honom och vill ersätta en annan skurk med vår, kan du anpassa det här äventyret för att hänvisa till en egen skurkaktig NPC. Genom att kombinera omedelbarheten i spelarnas val med de mystiska historierna och ambitionerna hos viktiga NPC:er utforskar det här scenariot teman om tidigare misstag och nuvarande konsekvenser. Det sista äventyret i den här serien utökar dessa teman för att utforska hur karaktärerna konfronterar och avslutar den större berättelsen.",
	"A powerful mage is at work enacting a villainous plan near the Sword Coast. He is a trespasser from another plane here in pursuit of power, following in the footsteps of forebears who came here long ago. He is called Tyreus, though few here know him by name. He seeks an artifact called the Stone of Creation, from which he has already claimed smaller pieces.": "En mäktig magiker håller på att genomföra en ondskefull plan nära Sword Coast. Han är en inkräktare från ett annat plan som är här i jakt på makt och följer i fotspåren på förfäder som kom hit för länge sedan. Han kallas Tyreus, även om få här känner honom vid namn. Han söker en artefakt som kallas Skapelsens sten, från vilken han redan har gjort anspråk på mindre bitar.",
	"To challenge and defeat Tyreus in the next adventure, the heroes return to the site of the Stone's arrival in the Realms to learn how it all went wrong and, maybe, how to capture or neutralize the artifact.": "För att utmana och besegra Tyreus i nästa äventyr återvänder hjältarna till platsen för stenens ankomst till rikena för att ta reda på hur allt gick fel och, kanske, hur de kan fånga eller neutralisera artefakten.",
	"Thousands of years ago the Stone of Creation existed in another world in the multiverse, where it had been used and abused by warring mages. To protect the Stone and themselves, the mages of that world locked it in a colossal sphere of stone with two guardians to tend it: a gorgon called Kyrilla and a male human called Kathikon. They swore an oath to their gods to defend the Stone and protect its vault, for the sphere was meant to float, hidden, between various elemental planes of existence until the mages could decide what to do with it. But when the mages went looking for it, they could not find it.": "För tusentals år sedan fanns Skapelsens sten i en annan värld i multiversumet, där den hade använts och missbrukats av krigande magiker. För att skydda stenen och sig själva låste magikerna i den världen in den i en kolossal stensfär med två väktare som skulle ta hand om den: en gorgon som kallades Kyrilla och en manlig människa som kallades Kathikon. De svor en ed till sina gudar att försvara stenen och skydda dess valv, för det var meningen att sfären skulle flyta, gömd, mellan olika elementära existensplan tills magikerna kunde bestämma vad de skulle göra med den. Men när magikerna letade efter den kunde de inte hitta den.",
	"The spherical vault fell out of the elemental planes and into the Material Plane, landing by chance in the High Moors of the Realms, near the Sword Coast. There, things become unclear.": "Det sfäriska valvet föll från elementarplanet och in i det materiella planet och landade av en slump i högmyrarna i riket, nära svärdskusten. Där blir saker och ting oklara.",
	"First, creatures of the ancient Realms cracked open the shell and took the Stone. Even the guardians, Kyrilla and Kathikon, cannot recall who they were—it was so long ago. But rather than die defending the Stone, they hid, each afraid of losing the other. Thus they broke their oaths to the gods and thus they were each cursed with hideous beauty and a petrifying gaze—so that they would find it impossible to see each other's faces again.": "Först knäckte varelser från de gamla världarna skalet och tog stenen. Inte ens väktarna, Kyrilla och Kathikon, kan minnas vilka de var - det var så länge sedan. Men hellre än att dö när de försvarade stenen gömde de sig, var och en rädd för att förlora den andra. På så sätt bröt de sina eder till gudarna och på så sätt förbannades de båda med ohygglig skönhet och en förstenande blick - så att de skulle finna det omöjligt att se varandras ansikten igen.",
	"For centuries, they dwelled alone in what remained of the sphere. That ended when yuan-ti cultists from the Serpent Hills found the sphere and dug into it, thinking it was a burial mound that might contain lost treasures. When the cultists found, instead, Kyrilla and Kathikon, they mistook them for medusae from legends. The cultists bestowed upon them powers to summon snakes. They gave them gifts, from supplicants to servitor snakes. They wanted to know the guardians' secrets—they wanted to know more about the Stone of Creation.": "I århundraden bodde de ensamma i det som återstod av sfären. Det tog slut när yuan-ti kultister från Serpent Hills hittade sfären och grävde i den, i tron att det var en gravhög som kunde innehålla förlorade skatter. När kultisterna i stället hittade Kyrilla och Kathikon förväxlade de dem med medusae från legenderna. Kultisterna skänkte dem krafter att kalla på ormar. De gav dem gåvor, från supplikanter till tjänande ormar. De ville känna till väktarnas hemligheter - de ville veta mer om Skapelsens sten.",
	"During this time, in a fit of sorrow and desperation, Kyrilla and Kathikon looked upon each other for the first and only time since they were cursed. Kyrilla survived. Kathikon was turned to stone. 3 DEEPEST nIGHT Episode 4 DEEPEST nIGHT Episode 4 Furious, heartbroken, and now alone, Kyrilla took out her anguish on the yuan-ti. Many of them were {@condition petrified} by her gaze. Others were slain and devoured by the huge serpents they had once given unto her as gifts. And so the yuan-ti sealed up the sphere like a tomb and left it, never to return.": "Under denna tid, i ett anfall av sorg och desperation, såg Kyrilla och Kathikon på varandra för första och enda gången sedan de förbannades. Kyrilla överlevde. Kathikon förvandlades till sten. 3 DEEPEST nIGHT Episode 4 DEEPEST nIGHT Episode 4 Rasande, förkrossad och nu ensam tog Kyrilla ut sin ångest på yuan-ti. Många av dem blev {@condition petrified} av hennes blick. Andra dödades och slukades av de enorma ormar som de en gång hade gett henne som gåvor. Och så förseglade yuan-ti sfären som en grav och lämnade den för att aldrig återvända.",
	"But rumors spread even out of the Serpent Hills.": "Men ryktena spreds även utanför Serpent Hills.",
	"More than 50 years ago, a wizard from the planar city of Ravnica by the name of Sylvene followed legends about a lost artifact all the way to the world of Faerûn. In Waterdeep, she found two strong allies: a dwarven rogue called Artura and a generous giant named {@creature Hamish Hewland|AitFR-DN}. Artura wanted to discover lost treasures. Hamish—who believed himself to be descended from a giant of Ravnica—wanted to see the world his ancestors came to explore. As they all set out to explore the High Moors near the Sword Coast, they met a human fighter named Waltarn Everlake in the village of Secomber, and he joined their party. But the adventure met with disaster when the party delved into the lair of Kyrilla without knowing what they were getting into. Sylvene and Artura managed to recover pieces of the artifact they sought, but Waltarn was slain by arrows out of the darkness, and Hamish was turned to stone while attempting to secure everyone's escape by closing up the entrance to the monster's lair.": "För mer än 50 år sedan följde en trollkarl från planarstaden Ravnica vid namn Sylvene legenderna om en förlorad artefakt ända till Faerûn. I Waterdeep fann hon två starka allierade: en dvärgskurk som heter Artura och en generös jätte som heter {@creature Hamish Hewland|AitFR-DN}. Artura ville upptäcka förlorade skatter. Hamish - som trodde sig härstamma från en jätte från Ravnica - ville se den värld som hans förfäder kom för att utforska. När de alla gav sig ut för att utforska High Moors nära Sword Coast träffade de en mänsklig kämpe vid namn Waltarn Everlake i byn Secomber, och han anslöt sig till deras sällskap. Men äventyret mötte en katastrof när sällskapet gav sig in i Kyrillas lya utan att veta vad de gav sig in på. Sylvene och Artura lyckades återfå delar av den artefakt de sökte, men Waltarn dödades av pilar från mörkret, och Hamish förvandlades till sten när han försökte säkra allas flykt genom att stänga ingången till monstrets lya.",
	"Hamish's {@condition petrified} body still stands at the verge of the monster's lair, awaiting new heroes and a chance to breathe again.": "Hamishs {@condition petrified} kropp står fortfarande vid gränsen till monstrets lya och väntar på nya hjältar och en chans att andas igen.",
	"The adventure is set in motion when a ghost pleads with the adventurers to pursue a way to interfere with Tyreus's plans—or even to destroy the Stone of Creation—by venturing into a monster's lair in search of secret lore. When the adventurers arrive at the site of the lair, they likely find evidence of a previous adventuring party, whose misadventures here still echo through the years. Once inside the lair, they find a harrowing collection of monsters defending the secrets needed to destroy the Stone of Creation. Along the way, they may discover more about its strange origins and the danger it poses.": "Äventyret börjar när ett spöke vädjar till äventyrarna att försöka hitta ett sätt att störa Tyreus planer - eller till och med att förstöra Skapelsens sten - genom att bege sig in i ett monstrums lya på jakt efter hemlig kunskap. När äventyrarna anländer till grottan hittar de troligen bevis på en tidigare äventyrare, vars missöden här fortfarande ekar genom åren. När de väl är inne i lyan finner de en plågsam samling monster som försvarar de hemligheter som behövs för att förstöra Stone of Creation. På vägen dit kan de upptäcka mer om dess märkliga ursprung och den fara som den utgör.",
	"Can they also put an end to the monster that inhabits this strange place? What price will they pay for the information they seek? And what plans do they make for their final confrontation with Tyreus?": "Kan de också sätta stopp för det monster som bor på denna märkliga plats? Vilket pris kommer de att betala för den information de söker? Och vilka planer gör de upp för sin slutliga konfrontation med Tyreus?",
	"The adventurers can become involved in this scenario in several ways, whether they're continuing along from previous scenarios or entering into the fray with this one.": "Äventyrarna kan bli involverade i det här scenariot på flera olika sätt, oavsett om de fortsätter från tidigare scenarier eller om de ger sig in i striden med det här scenariot.",
	"If the adventurers have access to Waltarn's crypt from the prior adventure, \"A Verdant Tomb,\" Waltarn's ghost appears to them there and sets things in motion. He explains that the keystones Tyreus stole from the tomb were recovered from the place where Waltarn was killed: a place that fell to the Realms from some far plane of existence. He tells them to head 110 miles southeast of the confluence of the Delimbiyr, east of Secomber, where a huge hill \"looks as if it had been cracked by lightning.\" More secrets about the stones can doubtless be found there. \"You are more powerful now than we were then,\" Waltarn says. \"But be wary all the same.\"": "Om äventyrarna har tillgång till Waltarns krypta från det tidigare äventyret \"A Verdant Tomb\", så dyker Waltarns spöke upp för dem där och sätter saker i rörelse. Han förklarar att de nyckelstenar som Tyreus stal från graven återfanns från den plats där Waltarn dödades: en plats som föll till Realms från något långt existensplan. Han säger åt dem att bege sig 110 mil sydost om Delimbiyrs sammanflöde, öster om Secomber, där en enorm kulle \"ser ut som om den hade knäckts av blixten\". Fler hemligheter om stenarna kan utan tvekan hittas där. \"Ni är mäktigare nu än vad vi var då\", säger Waltarn. \"Men var försiktiga ändå.\"",
	"If the adventurers need another way into the adventure, whether they've played prior installments or not, another spirit comes into play. The spirit of Artura—who is not dead but rather lost on the Astral Sea—reaches out to the adventurers as if she were a ghost. She hasn't chosen them personally but sees their futures entwined with her past in her surreal vision.": "Om äventyrarna behöver en annan väg in i äventyret, oavsett om de har spelat tidigare delar eller inte, kommer en annan ande in i bilden. Arturas ande - som inte är död utan snarare vilse i Astralhavet - sträcker sig ut till äventyrarna som om hon vore ett spöke. Hon har inte valt dem personligen men ser deras framtid sammanflätad med hennes förflutna i sin surrealistiska vision.",
	"She sees the Stone of Creation like a dark, black anchor in the water, holding her spirit in place, pulling down on fate. \"Something bad is going to happen, and I know that damn thing is part of it!\" To find out more about it, she tells the party to journey to where the Stone came from: 110 miles southeast of the Delimbiyr confluence east of Secomber. \"That's where things went wrong. Maybe it's not too late to set them right?\"": "Hon ser Skapelsens sten som ett mörkt, svart ankare i vattnet som håller hennes ande på plats och drar ner ödet. \"Något dåligt kommer att hända, och jag vet att den jävla saken är en del av det!\" För att ta reda på mer om den säger hon åt sällskapet att resa till platsen där stenen kom ifrån: 110 mil sydost om Delimbiyrs sammanflöde öster om Secomber. \"Det var där det gick fel. Kanske är det inte för sent att ställa dem till rätta?\"",
	"The adventure begins when the adventurers first lay eyes on the mysterious hill they seek, 110 miles southeast of the fork in the Delimbiyr River. There they find a high, irregular hill with a crack in its side like a wound.": "Äventyret börjar när äventyrarna för första gången får syn på den mystiska kullen de söker, 110 miles sydost om Delimbiyrflodens förgrening. Där finner de en hög, oregelbunden kulle med en spricka i sidan som ett sår.",
	"If you choose to play out the journey to this spot, take special note of the regional effects of {@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla's lair}, described in appendix A.": "Om du väljer att spela ut resan till den här platsen ska du särskilt uppmärksamma de regionala effekterna av {@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla's lair}, som beskrivs i bilaga A.",
	"Though fog shrouds everything here, it's easy to recognize the huge, dome-like mound of earth and the great, dark cleft in its western edge. The domed hill must be more than sixty feet high, and the crack cuts half that high. A few tall boulders have fallen into the cleft—though the hill is so grassy and clear otherwise, those boulders look more like they've been placed there.": "Även om dimman höljer allt här är det lätt att känna igen den enorma, kupolliknande jordhögen och den stora, mörka klyftan i dess västra kant. Den kupolformade kullen måste vara mer än sextio fot hög, och sprickan skär hälften så hög. Några höga stenblock har fallit ner i klyftan - även om kullen annars är så gräsbevuxen och klar, ser dessa stenblock mer ut som om de har placerats där.",
	"This is the place. The tall boulders are Medium-sized stones, each about 1,000 pounds, set in place by the galeb duhrs in area 2. They're meant to discourage trespassers and protect the statue that blocks the way into area 4. A creature that is Small or smaller can squeeze between the boulders to see into area 4, but it is {@quickref difficult terrain||3} all the way.": "Det här är platsen. De höga stenblocken är medelstora stenar, var och en cirka 1 000 pund, som satts på plats av galeb duhrs i område 2. De ska avskräcka inkräktare och skydda statyn som blockerar vägen in till område 4. En varelse som är Liten eller mindre kan klämma sig mellan stenblocken för att se in i område 4, men det är {@quickref difficult terrain||3} hela vägen.",
	"Three squat boulders are here amid the long grasses and shallow water of the moor. Each is spotted with lichen and patches of rich, dark moss. They're arranged on the ground as if they are the points of a triangle.": "Här finns tre små stenblock mitt bland det långa gräset och det grunda vattnet på mossen. Var och en av dem är fläckig av lavar och fläckar av rik, mörk mossa. De är arrangerade på marken som om de vore spetsarna i en triangel.",
	"The ground here is littered with small, lifeless rocks amid windswept grasses. The three largest boulders are actually a trio of galeb duhrs quietly contemplating the countryside—and now, the adventurers. They came along after Sylvene's and Hamish's adventuring party fled the site, then animated boulders into area 4 to protect that area from later trespassers. Since then, the galeb duhrs have wandered the area slowly, returning to this place every twenty years or so to see what has changed. They've been sitting here for almost five years on this visit.": "Marken här är översållad med små, livlösa stenar bland vindpinat gräs. De tre största stenblocken är faktiskt en trio galeb duhrs som lugnt betraktar landskapet - och nu äventyrarna. De följde med efter att Sylvene och Hamishs äventyrargrupp flydde från platsen och animerade sedan stenblock till område 4 för att skydda det området från senare intrångsgörare. Sedan dess har galeb duhrs vandrat långsamt i området och återvänt till denna plats vart tjugonde år eller så för att se vad som har förändrats. De har suttit här i nästan fem år vid det här besöket.",
	"These elementals aren't looking for a fight. They'd love to hear a good story, though, if it isn't told too fast. If the adventurers talk openly about needing access to the cleft in the rock and do not seem to have villainous intent, the galeb duhrs animate the boulders out of their way. The elementals then stick around for a week waiting for the adventurers to emerge from the lair and leave before resealing the lair. The galeb duhrs become dismayed with (and thus bored of) the adventurers if they ignore or damage the statue of Hamish in area 4. While dismayed, they sit motionless and silent in the grass, stubbornly waiting for the adventurers to leave, then reseal the lair.": "Dessa elementarvarelser är inte ute efter en strid. De vill dock gärna höra en bra historia, om den inte berättas för snabbt. Om äventyrarna pratar öppet om att de behöver tillgång till klyftan i berget och inte verkar ha skurkaktiga avsikter, animerar galeb duhrs stenblocken ur vägen för dem. Elementarerna stannar sedan kvar i en vecka och väntar på att äventyrarna ska komma ut ur lyan och lämna den innan de åter förseglar lyan. Galeb duhrs blir förskräckta av (och därmed uttråkade av) äventyrarna om de ignorerar eller skadar statyn av Hamish i område 4. Medan de är bestörta sitter de orörliga och tysta i gräset och väntar envist på att äventyrarna ska lämna och sedan försegla lyan på nytt.",
	"Carved into the hillside here is a ten-foot-high alcove of simple stones, framing a low stone altar. It might've been ornate once, but years of weather have smoothed its features. A wide, table-like slab of stone stands on four short supports carved like serpents. The ground under the altar is loose gravel atop a wide stone base.": "Här finns en tre meter hög alkov av enkla stenar som är huggen i sluttningen och som inramar ett lågt stenaltare. Den kan ha varit utsmyckad en gång i tiden, men år av väder har gjort den slätare. En bred, bordsliknande stenplatta står på fyra korta stöd som är huggna som ormar. Marken under altaret består av löst grus ovanpå en bred stenfot.",
	"This altar was built by yuan-ti from the Serpent Kingdom, southeast of here. For a time, the cultists used the altar to perform ceremonies invoking the spirits of dead yuan-ti inside the structure below, but the cultists haven't been back in years. Their magic created the skeletal horrors inside the lair but could not control them.": "Det här altaret byggdes av yuan-ti från Ormens rike, sydost om här. Under en tid använde kultisterna altaret för att utföra ceremonier där de åkallade andarna av döda yuan-ti inne i strukturen nedanför, men kultisterna har inte varit tillbaka på flera år. Deras magi skapade de skelettartade hemskheterna inne i lyan men kunde inte kontrollera dem.",
	"The altar is made of four stout columns (150 pounds each) and a slab (400 pounds), all standing on a single 250-pound boulder, still under the gravel beneath the altar. That boulder caps a natural fissure in the ground which the yuan-ti cultists used to access the inner lair. If the altar and the boulder beneath it are moved, a 5-foot-diameter tunnel is revealed. It leads to area 7 inside the lair.": "Altaret består av fyra kraftiga pelare (150 pund vardera) och en platta (400 pund), som alla står på ett enda 250 pund tungt stenblock, som fortfarande ligger under gruset under altaret. Detta stenblock täcker en naturlig spricka i marken som yuan-ti-kulterna använde för att komma in i den inre hålan. Om man flyttar altaret och stenen under det, kommer en tunnel med en diameter på 5 fot att avslöjas. Den leder till område 7 inne i grottan.",
	"The colossal sphere that is now Kyrilla's lair was meant to traverse various planes of existence for decades, until someone could decide what to do with the Stone of Creation. The idea was to use an extradimensional space conjured by Kyrilla's keystone of creation to feed and house Kyrilla and Kathikon. They would navigate the well shaft using {@spell levitate} spells—to which Kyrilla no longer has access. Almost nothing went as hoped.": "Den kolossala sfären som nu är Kyrillas lya var tänkt att resa runt på olika existensplan i årtionden, tills någon kunde bestämma sig för vad man skulle göra med Skapelsens sten. Tanken var att använda ett extradimensionellt rum som trollats fram av Kyrillas skapelseston för att föda och hysa Kyrilla och Kathikon. De skulle navigera i brunnsschaktet med hjälp av {@spell levitate} trollformler som Kyrilla inte längre har tillgång till. Nästan ingenting gick som man hoppades.",
	"The interior of Kyrilla's lair was meant to hold the Stone of Creation in a copper grip at its center, to protect it from people—and people from it. Now, the encasing shell of the Stone is a prison for Kyrilla.": "Kyrillas lya var avsedd att hålla Skapelsens sten i ett koppargrepp i mitten, för att skydda den från människor - och människor från den. Nu är stenens omslutande skal ett fängelse för Kyrilla.",
	"The sphere's meteoric arrival left this whole place almost exactly upside down. Iron sconces and hooks for tapestries are all upside down, relative to the current layout. The panoramic mural and various carved details at what is now the top of the well shaft also appear upside down.": "Sfärens meteoriska ankomst gjorde att hela stället blev nästan exakt upp och ner. Järnsconces och krokar för gobelänger är alla upp och ner i förhållande till den nuvarande utformningen. Den panoramiska väggmålningen och olika snidade detaljer vid det som nu är toppen av brunnsschaktet verkar också vara upp och ner.",
	"None of this was built; all of it was conjured, either by distant mages' spells or by forgotten powers of the Stone itself. Individual stones and mortar were never set in place by hand. The whole place has a cold orderliness to it, made uneven by the passage of time. Water seeping into this place over thousands of years has been {@condition poisoned} by the stone shell—and by Kyrilla's curse.": "Inget av detta byggdes; allt var frammanat, antingen av avlägsna magikers trollformler eller av glömda krafter i själva stenen. Enskilda stenar och murbruk sattes aldrig på plats för hand. Hela platsen har en kall ordning och reda, som har blivit ojämn genom tidens gång. Vatten som sipprat in på denna plats under tusentals år har varit {@condition poisoned} av stenskalet - och av Kyrillas förbannelse.",
	"No natural light makes it into the lair. The creatures that dwell here reside in almost total darkness most of the time. Whatever light the adventurers bring is what they have.": "Inget naturligt ljus kommer in i lyan. De varelser som bor här vistas i nästan totalt mörker för det mesta. Det ljus som äventyrarna tar med sig är vad de har.",
	"Despite any mundane acoustical properties, the inside of Kyrilla's lair feels eerily quiet. Even the sounds of a battle seem strangely muted. Movement. The following effects apply to areas 4, 5, 6, and 7:": "Trots alla vardagliga akustiska egenskaper känns Kyrillas lya kusligt tyst inuti. Till och med ljudet av en strid verkar märkligt dämpat. Rörelse. Följande effekter gäller för områdena 4, 5, 6 och 7:",
	"The angled floors make these areas {@quickref difficult terrain||3} for any creature on the ground that is not climbing. No check is necessary to climb in these areas under normal circumstances.": "De vinklade golven gör dessa områden {@quickref difficult terrain||3} för alla varelser på marken som inte klättrar. Ingen kontroll är nödvändig för att klättra i dessa områden under normala omständigheter.",
	"A creature that takes the {@action Dash} action can make a DC 12 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to ignore the effects of {@quickref difficult terrain||3} until the start of its next turn. Make the check at the start of the creature's movement.": "En varelse som utför {@action Dash} kan göra en DC 12 styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll för att ignorera effekterna av {@quickref difficult terrain||3} till början av nästa vändning. Gör testet i början av varelsens rörelse.",
	"A creature without a climbing speed that takes damage while on the ground must make a Dexterity saving throw with a DC equal to the damage it takes; if it fails the save, it loses its footing.": "En varelse utan klättringshastighet som tar skada medan den står på marken måste göra ett räddningskast i Dexterity med en DC som är lika stor som skadan den tar; om den misslyckas med räddningen förlorar den fotfästet.",
	"A creature that is knocked {@condition prone} must make a DC 12 Dexterity saving throw to avoid losing its footing.": "En varelse som slås {@condition prone} måste göra ett räddningskast med DC 12 för att undvika att förlora fotfästet.",
	"A creature that loses its footing is knocked {@condition prone} and tumbles downhill until it reaches an occupied space or the edge of the area where it lost its footing. There, it either stops (if it hits a barrier like a wall) or it may make a DC 12 Dexterity saving throw to catch itself on the edge of the area; otherwise it falls into the next adjacent area.": "En varelse som tappar fotfästet slås {@condition prone} och tumlar nerför tills den når en upptagen plats eller kanten av området där den tappade fotfästet. Där stannar den antingen (om den stöter på ett hinder som en vägg) eller så kan den göra ett DC 12 Dexterity räddningskast för att fånga upp sig själv på kanten av området; annars faller den in i nästa angränsande område.",
	"Areas 8, 9, 10, and 11 were all conjured through the power of a keystone of creation to which Kyrilla is attuned. She created them in a time of fury and despair, resulting in their warped and strained appearances. Where these areas come into contact with the surrounding stone—whether it is the sphere or the ground itself—the conjured surfaces appear like they were hardened in mid-pour or frozen while rippling.": "Områdena 8, 9, 10 och 11 skapades alla med hjälp av kraften från en nyckelsten i skapelsen som Kyrilla är inställd på. Hon skapade dem i en tid av ilska och förtvivlan, vilket resulterade i deras förvridna och spända utseende. Där dessa områden kommer i kontakt med den omgivande stenen - oavsett om det är klotet eller själva marken - ser de trollade ytorna ut som om de härdades mitt i en vattendrag eller frystes medan de krusade.",
	"All these areas dissolve harmlessly into rock dust and smoke if Kyrilla's linked keystone becomes inert.": "Alla dessa områden löses upp ofarligt i stendamm och rök om Kyrillas länkade nyckelsten blir inaktiv.",
	"Kyrilla has been corrupted by her gods and twisted by the pains she has endured, but she has no desire to die and little hope that she can ever be pardoned by the distant powers that cursed her. She attempts to put arrows into intruders from as far away as possible. She hides, moves, and strikes as needed. She will sic snakes and skeletal horrors on her enemies as she can in hopes that intruders either flee or are slain. If she thinks she's near defeat, she flees through the arcane doorway in area 11 and into area 12.": "Kyrilla har fördärvats av sina gudar och förvrängts av den smärta hon har fått utstå, men hon har ingen önskan att dö och har föga hopp om att hon någonsin kan bli förlåtet av de avlägsna krafter som förbannade henne. Hon försöker sätta pilar i inkräktare från så långt bort som möjligt. Hon gömmer sig, rör sig och slår till vid behov. Hon kommer att sicka ormar och skelettskräcken på sina fiender så mycket hon kan i hopp om att inkräktarna antingen flyr eller blir dödade. Om hon tror att hon är nära nederlag flyr hon genom den arkanska dörröppningen i område 11 och in i område 12.",
	"She has little interest in using her gaze and keeping the adventurers around as statues, forever haunting her. It is her least favorite weapon. The gaze embodies her curse—and it killed Kathikon (whose statue is in area 12). Of course, she cannot control it and isn't willing to surrender, only triumph or die.": "Hon har inget intresse av att använda sin blick och att hålla äventyrarna kvar som statyer som för alltid hemsöker henne. Det är hennes minst favoritvapen. Blicken förkroppsligar hennes förbannelse - och den dödade Kathikon (vars staty finns i område 12). Naturligtvis kan hon inte kontrollera den och är inte villig att ge upp, bara triumfera eller dö.",
	"After a day or so, Kyrilla usually commands her monstrous minions to destroy the {@condition petrified} remains of trespassers so she does not have to see them anymore.": "Efter ungefär en dag brukar Kyrilla beordra sina monstruösa hantlangare att förstöra {@condition petrified} resterna av inkräktarna så att hon inte behöver se dem längre.",
	"The encounters within the lair can be formidable—even deadly—if allowed to spill over into each other. This is not an easy dungeon to retreat from! If the players go slow and work together, they'll probably have better luck. If the adventurers get in over their heads, one or more of the galeb duhrs outside might come to help them, with hopes of dispelling the effects of Kyrilla's lair on the surrounding lands.": "Mötena i lyan kan bli formidabla - till och med dödliga - om de tillåts övergå till varandra. Detta är ingen lätt fängelsehåla att dra sig tillbaka från! Om spelarna går långsamt fram och arbetar tillsammans kommer de förmodligen att ha bättre tur. Om äventyrarna hamnar i en situation som är för svår för dem kan en eller flera av galeb duhrs utanför komma och hjälpa dem, med förhoppningar om att skingra effekterna av Kyrillas lya på de omgivande länderna.",
	"The cleft is little more than a fracture in the stone underneath the turf of the hillside. It's tall and narrow and might be easily traversed at ground level if not for half a dozen six-foot-tall boulders set into the cleft now, almost like they're neatly queued up to go inside.": "Klyftan är inte mycket mer än en spricka i stenen under kullens torv. Den är hög och smal och skulle lätt kunna korsas på marknivå om det inte vore för ett halvt dussin två meter höga stenblock som nu är placerade i klyftan, nästan som om de står i kö för att gå in i klyftan.",
	"The galeb duhrs in area 2 animated six Medium-sized boulders into position here to seal off the cleft in hopes of keeping idle trespassers out—and thereby protecting the statue beyond, if they could. If four Medium-sized boulders are removed from the cleft, enough smaller rocks fall loose to allow Medium-sized creatures to reach the interior of the passage.": "Galebduhrerna i område 2 animerade sex medelstora stenblock hit för att försegla klyftan i hopp om att hålla ointresserade inkräktare borta - och därmed skydda statyn där borta, om de kunde. Om fyra medelstora stenar avlägsnas från klyftan faller tillräckligt många mindre stenar loss för att medelstora varelser ska kunna nå det inre av passagen.",
	"The cleft shrinks to become a recessed passage leading into the hillside beneath a rough ceiling of rock. At the end of that natural passage is a huge, humanoid statue made of stone, with its back to you.": "Klyftan krymper och blir en fördjupad passage som leder in i bergssidan under ett grovt tak av sten. I slutet av denna naturliga passage står en enorm, människoliknande staty av sten, med ryggen mot dig.",
	"This area is dimly lit from natural light.": "Detta område är svagt upplyst av naturligt ljus.",
	"The statue leans against a huge stone slab, as though holding it in place; its hands even grip the stone with perfect precision. The giant depicted in the statue is fully detailed with a backpack, finely wrought hair, a coil of rope, laced boots—all rendered sharply from a single stone. He's positioned near the only gap around the slab, just a foot or so wide, and seems to peer through it.": "Statyn lutar sig mot en stor stenplatta, som om den håller den på plats; händerna greppar till och med stenen med perfekt precision. Den jätte som avbildas i statyn är helt detaljerad med en ryggsäck, fint bearbetat hår, en spole av rep, snörda stövlar - allt är skarpt återgivet från en enda sten. Han är placerad nära den enda springan runt plattan, bara en halvmeter bred, och verkar titta igenom den.",
	"The statue, of course, is the {@condition petrified} form of {@creature Hamish Hewland|AitFR-DN} (see appendix A), the giant who accompanied Sylvene, Waltarn, and Artura here more than 50 years ago. Hamish tried to reseal the lair but caught sight of Kathikon on the other side just as he was fixing the slab into position. Kathikon was satisfied to leave Hamish there, holding the slab in place, in hopes that it would slow or thwart future visitors.": "Statyn är naturligtvis {@condition petrified} formen av {@creature Hamish Hewland|AitFR-DN} (se bilaga A), jätten som följde med Sylvene, Waltarn och Artura hit för mer än 50 år sedan. Hamish försökte återförsluta lyan men fick syn på Kathikon på andra sidan precis när han höll på att fästa plattan på plats. Kathikon var nöjd med att lämna Hamish där och hålla plattan på plats i hopp om att det skulle bromsa eller hindra framtida besökare.",
	"Hamish's round, wooden shield—big enough for a giant—is still propped up near the statue's feet, but it has rotted beyond practical use.": "Hamishs runda träsköld - stor nog för en jätte - står fortfarande uppställd vid statyns fötter, men den har ruttnat så att den inte går att använda.",
	"If restored to life with a {@spell greater restoration} spell or similar magic, Hamish comes back to life with a gasp. As far as Hamish is concerned, he had been fleeing the dark well beyond, alongside his adventuring peers, just moments ago. He realized he was being {@condition petrified} for one fleeting moment, then he was unthinking stone. Hamish was down to 11 hit points when he was {@condition petrified}.": "Om Hamish återupplivas med en {@spell greater restoration} besvärjelse eller liknande magi, vaknar han till liv med ett flämtande ljud. För Hamishs del hade han för bara några ögonblick sedan flytt från det mörka bortom, tillsammans med sina äventyrare. Han insåg att han var {@condition petrified} för ett flyktigt ögonblick, sedan var han otänkbar sten. Hamish var nere på 11 träffpunkter när han blev {@condition petrified}.",
	"Hamish is willing to help the adventurers if he believes their intentions are good. He shares any lore he knows from the section \"Hamish's Tale,\" if he thinks it won't get people needlessly hurt. He wants to avoid descending the well shaft, or venturing beyond, after his last experience in there. He's happy to help with climbing gear, provide light, and otherwise be of use.": "Hamish är villig att hjälpa äventyrarna om han tror att deras avsikter är goda. Han delar med sig av all kunskap han känner till från avsnittet \"Hamish's Tale\", om han tror att det inte kommer att skada människor i onödan. Han vill undvika att gå ner i brunnsschaktet, eller våga sig bortom det, efter sin senaste erfarenhet där inne. Han hjälper gärna till med klätterutrustning, ger ljus och är på annat sätt till nytta.",
	"This dark, squared well shaft descends into the earthen darkness at a steep angle, as if bored out of the rock itself. Three long, hefty, coppery poles jut at even intervals from the walls of the shaft, almost meeting in the center, and each one ends in an empty clamp or claw. If they held something once, it would have been suspended at the center of the shaft.": "Det mörka, fyrkantiga brunnsschaktet går ner i jordmörkret i en brant vinkel, som om det var borrat ur själva berget. Tre långa, rejäla, kopparfärgade stolpar sticker ut med jämna mellanrum från schaktets väggar och möts nästan i mitten, och var och en av dem slutar i en tom klämma eller klo. Om de en gång hade hållit något skulle det ha hängt i mitten av schaktet.",
	"The top of this chamber was meant to be the floor when the structure was made. The walls at that end of the structure are etched with deep carvings of humanoid figures of many races, all of them with heads upturned and arms outstretched toward their sky as if basking or reveling. Behind them, a depiction of a long wall of tall towers and spiked battlements runs all along the well shaft. The only break in the ring of people features a carved set of double doors in the depiction of the wall—but it is only a picture. (This was intended to be the location of the mystic door now located in area 11.)": "Den övre delen av denna kammare var tänkt att vara golvet när konstruktionen byggdes. Väggarna i den änden av byggnaden är etsade med djupa ristningar av humanoida figurer av många raser, alla med huvudena uppåt och armarna utsträckta mot himlen som om de solade sig eller frossade. Bakom dem finns en skildring av en lång mur med höga torn och spetsiga tinnar som löper längs hela brunnsschaktet. Det enda avbrottet i ringen av människor utgörs av en snidad uppsättning dubbeldörrar i avbildningen av muren - men det är bara en bild. (Detta var tänkt att vara platsen för den mystiska dörren som nu finns i område 11).",
	"The floor at the feet of the carved figures is dominated by a silver disc almost 10 feet in diameter, etched with sigils and symbols in concentric circles and anchored by a short, iron pedestal and a simple mounting bracket designed to hold something that is no longer there. (It was made to hold the tuning fork that is now located in area 10.)": "Golvet vid de snidade figurernas fötter domineras av en silverskiva på nästan tre meter i diameter, etsad med tecken och symboler i koncentriska cirklar och förankrad med en kort piedestal av järn och en enkel monteringsbygel som är utformad för att hålla något som inte längre finns där. (Den gjordes för att hålla den stämgaffel som nu finns i område 10).",
	"Irregularities in the rock walls, plus a variety of hooks and sconces (all upside down), make it easy to secure ropes and other climbing gear throughout the well shaft. The copper arms sticking out of the walls once grasped the Stone of Creation. Their clamping grippers were bent and mangled when ancient intruders stole the stone centuries ago and are still misshapen. The arms themselves were designed to support almost 1,000 pounds and are still strong.": "Ojämnheter i klippväggarna och en mängd krokar och lampetter (alla upp och ner) gör det lätt att fästa rep och andra klätterredskap i brunnsschaktet. Kopparararmarna som sticker ut ur väggarna grep en gång i tiden tag i Skapelsens sten. Deras klämgrepp blev böjda och stympade när forntida inkräktare stal stenen för århundraden sedan och är fortfarande missformade. Själva armarna var konstruerade för att klara nästan 1 000 pund och är fortfarande starka.",
	"Three original chambers extend off this center well shaft: areas 4, 6, and 7.": "Tre ursprungliga kamrar sträcker sig från det centrala brunnsschaktet: område 4, 6 och 7.",
	"What is now the bottom of the shaft has fallen into the ground and become part of the physical construction made by Kyrilla and Kathikon using one of the keystones. The drop from area 5 to the floor of area 8 is a distance of 30 feet.": "Det som nu är botten av schaktet har fallit ner i marken och blivit en del av den fysiska konstruktion som Kyrilla och Kathikon gjort med hjälp av en av nyckelstenarna. Fallet från område 5 till golvet i område 8 är ett avstånd på 30 fot.",
	"A {@creature giant zombie constrictor snake|AitFR-DN} (see appendix A) clings comfortably to this chamber, nestled into an angle where walls meet the floor. It came from area 6.": "En {@creature giant zombie constrictor snake|AitFR-DN} (se bilaga A) klamrar sig bekvämt fast i denna kammare, inbäddad i en vinkel där väggarna möter golvet. Den kommer från område 6.",
	"The silver seal in the floor is mostly iron under a layer of silver leaf worth 525 gp. Etched into it is an inscription in a rare dialect of {@language Terran}, explaining lore about the Stone of Creation and its lesser artifacts—whatever lore you may want to convey to bring your players and their characters up to speed—and the names of Kyrilla and Kathikon, who were meant to be guardians of the artifacts.": "Silverseglet i golvet är mestadels järn under ett lager silverblad värt 525 gp. Inristat i det finns en inskription på en sällsynt dialekt av {@language Terran}, som förklarar historier om Skapelsens sten och dess mindre artefakter - vilka historier du än vill förmedla för att få dina spelare och deras karaktärer på banan - och namnen på Kyrilla och Kathikon, som skulle vara artefakternas väktare.",
	"The floor angles away from you, down to a section of wall that bristles with snagged and cast-off scales and piled dry refuse and remains, collected over hundreds of years.": "Golvet vinklar sig bort från dig, ner till en del av väggen som är fylld av avklippta och bortkastade fjäll och uppstaplade torra sopor och kvarlevor som samlats in under hundratals år.",
	"This is where the giant zombie constrictors usually wait out eternity. Unless it has been drawn out by sounds of battle, a second giant undead constrictor snake is coiled here.": "Det är här som de gigantiska zombiekonstriktorerna brukar vänta ut evigheten. Om den inte har lockats ut av stridsljud, är en andra jättelik odödlig constrictor-slang hoprullad här.",
	"Among the detritus and remains at the back of the chamber are a ruby-studded bracer (90 gp), four golden rings (30 gp each), and a silver circlet (45 gp), all leftover from yuan-ti cultists devoured years ago.": "Bland detritus och kvarlevor på baksidan av kammaren finns en rubinbeströdd hängslen (90 gp), fyra gyllene ringar (30 gp vardera) och en silvercirkel (45 gp), alla överblivna från yuan-ti kultister som slukade dem för flera år sedan.",
	"This angled chamber is home to a pile of yellowed, rotten bones large enough to be human or similar. The angle of the room has caused all the bones to heap in one corner. Lots of slender rib bones suggest serpentine bodies or copious humanoid ribcages. Snake-like skulls—each the size of a human's or a dwarf's—peer out from the pile. They all look to be caught in place by the rough walls and whatever gore once clung to the bones—but they look like they could fall toward you at any moment.": "I denna vinklade kammare finns en hög med gulnade, ruttna ben som är tillräckligt stora för att vara mänskliga eller liknande. Vinkeln i rummet har gjort att alla ben har hopat sig i ett hörn. Massor av slanka revbensben tyder på ormkroppar eller rikliga humanoida bröstkorgar. Ormliknande skallar - var och en lika stor som en människas eller en dvärgs - sticker ut från högen. De ser alla ut att vara fångade på plats av de grova väggarna och det blod som en gång klättrade på benen - men de ser ut som om de skulle kunna falla mot dig när som helst.",
	"The mass of bones clinging in place here is the body of a {@creature skeletal horror|AitFR-DN} (see appendix A). It has braced itself into position to await intruders and attacks when living creatures investigate its bones or attempt to leave the area—even if they disturb nothing. It is unmoved by the sights or sounds of battle in the well shaft.": "Den massa av ben som hänger på plats här är kroppen av en {@creature skeletal horror|AitFR-DN} (se bilaga A). Den har stöttat sig själv i position för att invänta inkräktare och attacker när levande varelser undersöker dess ben eller försöker lämna området - även om de inte stör någonting. Den är oberörd av synen eller ljudet av strid i brunnsschaktet.",
	"Centuries ago, yuan-ti cultists slipped into the lair and arrived in this chamber. They closed up the tunnel when they left the site for good, capping that tunnel with the boulder and the altar at area 3.": "För århundraden sedan smög sig yuan-ti-kultister in i lyan och kom till den här kammaren. De stängde tunneln när de lämnade platsen för gott och täckte tunneln med stenblocket och altaret i område 3.",
	"Any treasures taken from the bodies of the yuan-ti whose bones make up this skeletal horror are now at the bottom of the poison pool in area 8.": "Alla skatter som tagits från kropparna av de yuan-ti vars ben utgör denna skelettskräck ligger nu på botten av giftpoolen i område 8.",
	"The floor here is hidden in a dark-red liquid with the consistency of thin mud. Something like algae clouds it, too. A musty, slightly sweet pond-scum smell fills the air.": "Golvet här är dolt i en mörkröd vätska med konsistens som tunn lera. Något som liknar alger grumlar den också. En mossig, lätt söt doft av dammskräp fyller luften.",
	"This foul liquid combines all the fluids that have ebbed, flowed, or been bled into the lair over time. Most of it is rain and groundwater that have seeped in but all of it has become a gruesome and powerful poison through the accursed power of Kyrilla's lair.": "Den här illaluktande vätskan kombinerar alla vätskor som har ebbat, runnit eller blött ut i lyan under tidens lopp. Det mesta är regn och grundvatten som har sipprat in, men allt har blivit ett grymt och kraftfullt gift genom den förbannade kraften i Kyrillas lya.",
	"The poison pool is 2 feet deep and {@quickref difficult terrain||3}. The bottom of it is covered in broken pieces of statues made from yuan-ti cultists she {@condition petrified} and then had destroyed.": "Giftbassängen är 2 fot djup och {@quickref difficult terrain||3}. Botten av den är täckt av trasiga bitar av statyer gjorda av yuan-ti kultister som hon {@condition petrified} och sedan lät förstöra.",
	"A living creature whose eyes, nose, ears, or mouth are submerged in the poison must make a DC 14 Constitution saving throw, suffering 11 ({@damage 2d10}) poison damage if it fails, or half as much if it succeeds. A creature that starts its turn submerged repeats the saving throw.": "En levande varelse vars ögon, näsa, öron eller mun är nedsänkt i giftet måste göra ett räddningskast med DC 14 för konstitutionen och drabbas av 11 ({@damage 2d10}) giftskador om den misslyckas, eller hälften så mycket om den lyckas. En varelse som börjar sin tur nedsänkt upprepar räddningskastet.",
	"A creature that drinks a mouthful of the poison must succeed on a DC 14 Constitution saving throw or be {@condition poisoned} for 1 minute. The creature can attempt a new saving throw at the end of each of its turns, ending the condition on a success.": "En varelse som dricker en munfull av giftet måste lyckas med ett DC 14 räddningskast för konstitutionen eller bli {@condition poisoned} i 1 minut. Varelsen kan försöka ett nytt räddningskast i slutet av var och en av sina vändor, vilket avslutar tillståndet vid en framgång.",
	"The pool also hides a mass of bones that are actually the {@condition prone} body of another skeletal horror. Merely disturbing the pool isn't enough to stir its attention; it waits until living flesh touches the pool—or when Kyrilla commands it—then rises to attack intruders.": "I bassängen gömmer sig också en massa ben som i själva verket är {@condition prone} kroppen av en annan skelettskräck. Det räcker inte med att störa bassängen för att väcka dess uppmärksamhet; den väntar tills levande kött rör vid bassängen - eller när Kyrilla beordrar det - och reser sig sedan för att attackera inkräktare.",
	"Near the northern edge of the poison pool, amid loose rocks on the ground, is a {@item brooch of shielding}. It is all that remains of an emissary from the Serpent Kingdoms. Also, Kyrilla's keystones are set into the floor at the center of the poison pool.": "Nära den norra kanten av giftpölen, bland lösa stenar på marken, finns en {@item brooch of shielding}. Det är allt som återstår av en sändebud från ormarnas riken. Dessutom finns Kyrillas nyckelstenar inlagda i golvet i mitten av giftpölen.",
	"This chamber is eerily empty. A layer of rock dust and stray earth blankets the space. Nothing has moved through this area in a long, long time.": "Denna kammare är kusligt tom. Ett lager av stendamm och jord täcker utrymmet. Ingenting har rört sig genom detta område på mycket, mycket länge.",
	"These rooms were meant to be part of Kyrilla's and Kathikon's living space in this ornate prison, but as they fell into rote habits, they wandered their own spaces less and less.": "Dessa rum var tänkta att vara en del av Kyrillas och Kathikons livsrum i detta utsmyckade fängelse, men allteftersom de föll in i rutinmässiga vanor vandrade de mindre och mindre i sina egna utrymmen.",
	"A simple stone chair is the only furniture in this colorful room. It stands in the center of the space, beneath the peak of a vaulted ceiling. The walls are hung with once-lavish, rotting silks and abstract tapestries. The vaulted ceiling is painted with a flaking mural across four sections, portraying a tale of humanoid figures and a black slab of stone marbled with gold. From the ceiling where the four sections join, someone has hung a single metal chime on a simple cord.": "En enkel stenstol är den enda möbeln i detta färgglada rum. Den står i mitten av rummet, under toppen av ett välvt tak. Väggarna är hängda med en gång så vackra, ruttnande sidenvaror och abstrakta gobelänger. Det välvda taket är målat med en flagnande väggmålning i fyra sektioner, som föreställer en berättelse om humanoida figurer och en svart stenplatta som är marmorerad med guld. Från taket där de fyra sektionerna möts har någon hängt en enda metallklocka på ett enkelt snöre.",
	"This area received all of Kyrilla's attention when she conjured the place with her keystone of creation. She created the ceiling's mural from memory and saved the chime after it fell from a wall during the sphere's arrival in Faerûn. There used to be five of them, hung from the walls at the base of the well shaft.": "Detta område fick all Kyrillas uppmärksamhet när hon trollade fram platsen med sin skapande nyckelsten. Hon skapade takets väggmålning från minnet och räddade klockspelet efter att det föll från en vägg under sfärens ankomst till Faerûn. Det brukade finnas fem av dem, upphängda från väggarna vid brunnsschaktets bas.",
	"The ceiling depicts four pieces of lore about the Stone of Creation:": "I taket finns fyra berättelser om Skapelsens sten:",
	"First, the Stone was placed inside the sphere, depicted by three wizards raising it magically into the grip of the three copper arms while a white male human and a green-skinned gorgon look on.": "Först placerades stenen i sfären, som avbildades av tre trollkarlar som på magisk väg lyfte upp den i de tre kopparararmarnas grepp medan en vit manlig människa och en grönskinnad gorgon tittade på.",
	"Second, the Stone is carried away by tall figures, possibly giants, as depicted by figures that make the human and the gorgon look small by comparison. They appear to be carrying the stone to a lake or inland sea.": "För det andra bärs stenen bort av höga figurer, möjligen jättar, vilket framgår av figurer som får människan och gorgonen att se små ut i jämförelse. De verkar bära stenen till en sjö eller ett inlandshav.",
	"Third, the human and the gorgon are struck by a curse depicted as green flames that surround their bodies and replace their eyes.": "För det tredje drabbas människan och gorgonen av en förbannelse som beskrivs som gröna lågor som omger deras kroppar och ersätter deras ögon.",
	"Fourth, the Stone is shown breaking into pieces by lightning, fire, and wind where a simple silver tuning fork touches it. Beneath it, towers turn to smoke.": "För det fjärde visas hur stenen bryts i bitar av blixtar, eld och vind när en enkel stämgaffel av silver rör vid den. Under den förvandlas torn till rök.",
	"The chime, like its siblings, plays precisely the frequency needed to plane shift into the Elemental Chaos. The chime is not magical.": "Klockan, liksom dess syskon, spelar exakt den frekvens som behövs för att byta plan till Elemental Chaos. Klockan är inte magisk.",
	"The instruments tuned to the arcane frequency of the Elemental Chaos can be used in at least two ways. First, the chimes can be used to create components for a {@spell plane shift} spell leading to the tumultuous Elemental Chaos—components like the tuning fork itself, which is already crafted for such a purpose. Second, the fork (or another of its kind tuned to the Elemental Chaos) can be used to destroy the {@item Stone of Creation|AitFR-AVT} or its related artifacts, as described in appendix B.": "De instrument som är inställda på elementarkaosets arkaiska frekvens kan användas på minst två sätt. För det första kan klockspelet användas för att skapa komponenter för en {@spell plane shift} besvärjelse som leder till det tumultartade Elemental Chaos-komponenter som själva stämgaffeln, som redan är tillverkad för ett sådant ändamål. För det andra kan gaffeln (eller en annan av sitt slag som är stämd till elementarkaoset) användas för att förstöra {@item Stone of Creation|AitFR-AVT} eller dess relaterade artefakter, enligt beskrivningen i bilaga B.",
	"The air buzzes and thrums. A five-foot-wide doorway swirls with dull light here, seemingly leading into the stone wall beyond, though its arcane glow hides whatever is on the other side.": "Luften surrar och dundrar. En fem fot bred dörröppning virvlar med dunkelt ljus här, och verkar leda in i stenmuren bortom, men dess arkaiska sken döljer vad som finns på andra sidan.",
	"This area holds only the mystical door that leads to Kyrilla's extradimensional refuge.": "I detta område finns endast den mystiska dörren som leder till Kyrillas extradimensionella tillflyktsort.",
	"Once through the portal, the fullness of Kyrilla's refuge becomes apparent—as well as a terrible price she has paid in her cursed form.": "När de väl har gått igenom portalen blir Kyrillas tillflykt uppenbar - liksom det fruktansvärda pris hon har betalat i sin förbannade form.",
	"The ground is low grass that looks to have been nibbled by sheep or goats. The soil is good, strong dirt. The horizon seems to reach as far as you can imagine. The sky is deep and vast and brilliant, filled almost to bursting with stars undimmed by moonlight and glittering in a sea of colorful, stellar clouds.": "Marken består av lågt gräs som ser ut att ha blivit gnagda av får eller getter. Jorden är bra, stark jord. Horisonten tycks sträcka sig så långt man kan tänka sig. Himlen är djup och vidsträckt och lysande, fylld nästan till bristningsgränsen med stjärnor som inte är skymda av månljus och som glittrar i ett hav av färgglada, stjärnformiga moln.",
	"This extradimensional space is a peculiar variation on a magnificent mansion, conjured into existence by Kyrilla and her linked keystone. Despite appearing to be outdoors, the space is actually an enclosed dome with a grassy floor. The ceiling of the dome is an image of stars—the night sky of another world, without any city or moon to disrupt the light of the stars. The \"mansion\" consists of a single, cozy cottage in a wide meadow. The air smells like wheat in autumn but is utterly still.": "Detta extradimensionella rum är en märklig variant av en magnifik herrgård som Kyrilla och hennes länkade nyckelsten har trollat fram. Trots att det ser ut att vara utomhus är utrymmet i själva verket en sluten kupol med ett gräsbevuxet golv. Kupolens tak är en bild av stjärnor - natthimlen i en annan värld, utan någon stad eller måne som stör stjärnornas ljus. \"Herrgården\" består av en enda mysig stuga på en vidsträckt äng. Luften luktar höstvete men är helt stilla.",
	"It is all an easy illusion to see through, no ability check required. Any creature that walks to the outer edge of the refuge can touch the sky—that is, the dome encasing the extradimensional space—and finds it smooth and solid. The stars twinkle and the clouds drift about, but they are merely imagery. This place was never real and represents only a fantasy that Kyrilla shared with Kathikon for a time. Alas, about 30 feet from the cottage door, a statue of Kathikon kneels amid the grass, {@condition petrified} by Kyrilla's gaze.": "Det är en lätt illusion att genomskåda, det krävs ingen kontroll av förmågan. Varje varelse som går till den yttre kanten av tillflyktsorten kan röra vid himlen - det vill säga kupolen som omsluter den extradimensionella rymden - och finner den slät och solid. Stjärnorna blinkar och molnen driver omkring, men de är bara bilder. Denna plats var aldrig verklig och representerar endast en fantasi som Kyrilla delade med Kathikon under en tid. Tyvärr, ungefär 30 fot från stugans dörr, knäböjer en staty av Kathikon mitt i gräset, {@condition petrified} vid Kyrillas blick.",
	"From outside, it appears to be a cozy cottage with stone walls and a roof of sod. Smoke rises gently from the chimney.": "Utifrån ser det ut som en mysig stuga med stenmurar och ett tak av gräs. Rök stiger försiktigt upp från skorstenen.",
	"Here Kyrilla and Kathikon pretended they were whiling away eternity in some tranquil plane of existence, taking turns seeing for each other, or existing solely by touch. Everything they truly valued was here.": "Här låtsades Kyrilla och Kathikon att de slösade bort evigheten på något lugnt existensplan och turades om att se efter varandra eller existera enbart genom beröring. Allt som de verkligen uppskattade fanns här.",
	"Inside, the cottage is mundane—even quaint. It's made of a single, long room with a fur-covered bed at one end and a large cooking hearth at the other. A wood fire crackles.": "Invändigt är stugan vardaglig - till och med pittoresk. Den består av ett enda långt rum med en pälsbeklädd säng i ena änden och en stor kokhärd i den andra. En vedeld sprakar.",
	"A ring inset with a black diamond sits under a wooden bowl on the mantlepiece. Once, the ring was meant as a reminder of their duties here, but Kyrilla came to resent it even before it would become dangerous for her to look at it—lest she catch sight of her own reflection. It is a ring of protection.": "En ring med en svart diamant ligger under en träskål på spiselkransen. En gång var ringen tänkt som en påminnelse om deras plikter här, men Kyrilla började ogilla den redan innan det blev farligt för henne att titta på den - för att inte få syn på sin egen spegelbild. Det är en skyddsring.",
	"Additionally, a simple silver tuning fork hangs from the ceiling from the same cord as another surviving chime (like the one in area 10).": "Dessutom hänger en enkel stämgaffel i silver från taket i samma sladd som en annan överlevande klockspel (som den i område 10).",
	"The adventurers have new information and, perhaps, everything they need to confront Tyreus and decide what fate shall befall the artifact he seeks. The final adventure in this series likely brings the players to the edge of Highstar Lake in the High Moors to deal with Tyreus and the Stone of Creation as they see fit, using what they've learned or recovered from Kyrilla's lair.": "Äventyrarna har ny information och kanske allt de behöver för att konfrontera Tyreus och avgöra vilket öde som ska drabba artefakten han söker. Det sista äventyret i den här serien tar troligen spelarna till kanten av Highstar Lake i High Moors för att ta itu med Tyreus och Stone of Creation som de vill, med hjälp av vad de har lärt sig eller återfunnit från Kyrillas lya.",
	"These NPCs and new monsters appear throughout the adventure.": "Dessa NPC:er och nya monster dyker upp under hela äventyret.",
	"Perhaps there is one way to inspire Kyrilla to hope: Introduce her to a restored Hamish and let her see that life might exist beyond the effects of her curse. If the adventurers restore Kathikon to flesh and blood, Kyrilla could be so moved as to break her attunement to her keystones and share everything about the ceremonial chamber, its chime, and the tuning fork, as described in the sidebar \"Tuning Chaos.\" Destroying the Stone of Creation could even end the curse on Kyrilla and Kathikon!": "Kanske finns det ett sätt att ge Kyrilla hopp: att presentera henne för en återupprättad Hamish och låta henne se att livet kan existera bortom effekterna av hennes förbannelse. Om äventyrarna återställer Kathikon till kött och blod kan Kyrilla bli så rörd att hon bryter sin avstämning till sina nyckelstenar och delar med sig av allt om den ceremoniella kammaren, dess klockspel och stämgaffeln, som beskrivs i sidofältet \"Tuning Chaos\". Att förstöra Skapelsens sten skulle till och med kunna göra slut på förbannelsen över Kyrilla och Kathikon!",
	"If you need statistics for Kathikon, use Kyrilla's.": "Om du behöver statistik för Kathikon, använd Kyrillas statistik.",
	"The following artifacts either appear in this adventure or are important to foreshadowing the next adventure in the series. The Stone of Creation does not appear in this adventure but is included to help the DM understand it and allude to its powers.": "Följande artefakter förekommer antingen i det här äventyret eller är viktiga för att ge en föraning om nästa äventyr i serien. Skapelsens sten förekommer inte i det här äventyret men är med för att hjälpa DM att förstå den och anspela på dess krafter.",
	"The silver seal in the floor is mostly iron under a layer of silver leaf worth 525 gp. Etched into it is an inscription in a rare dialect of {@language Primordial||Terran}, explaining lore about the Stone of Creation and its lesser artifacts—whatever lore you may want to convey to bring your players and their characters up to speed—and the names of Kyrilla and Kathikon, who were meant to be guardians of the artifacts.": "Silverseglet i golvet är mestadels järn under ett lager silverblad värt 525 gp. Inristat i det finns en inskription på en sällsynt dialekt av {@language Primordial||Terran}, som förklarar historier om Skapelsens sten och dess mindre artefakter - vilka historier du än vill förmedla för att få dina spelare och deras karaktärer på banan - och namnen på Kyrilla och Kathikon, som skulle vara artefakternas väktare.",
	"A ring inset with a black diamond sits under a wooden bowl on the mantlepiece. Once, the ring was meant as a reminder of their duties here, but Kyrilla came to resent it even before it would become dangerous for her to look at it—lest she catch sight of her own reflection. It is a {@item ring of protection}.": "En ring med en svart diamant ligger under en träskål på spiselkransen. En gång var ringen tänkt som en påminnelse om deras plikter här, men Kyrilla började ogilla den redan innan det blev farligt för henne att titta på den - för att inte få syn på sin egen spegelbild. Det är en {@item ring of protection}."
}