{
	"If the characters played {@adventure Dragon of Icespire Peak|DIP}, they have already saved the area around Phandalin from many threats, large and small, and they are likely 7th level, ready for their next challenge. The Sword Coast is a region of the Forgotten Realms teeming with danger and intrigue. Just a short ride west of Phandalin on the Triboar Trail, where it meets the High Road, more nefarious schemes and terrible monsters await.": "Om karaktärerna spelade {@adventure Dragon of Icespire Peak|DIP} har de redan räddat området runt Phandalin från många hot, stora och små, och de är troligen 7:e nivå, redo för nästa utmaning. Sword Coast är en region i Forgotten Realms som kryllar av faror och intriger. Bara en kort ritt väster om Phandalin på Triboar Trail, där den möter High Road, väntar fler skändliga planer och fruktansvärda monster.",
	"{@i Storm Lord's Wrath} is a D&D adventure designed for 7th-level characters. You can run this adventure for as few as one or as many as six players. By the time the characters complete the challenges presented, they will be 9th level and ready to take on the challenges of the next adventures in this series: {@adventure Sleeping Dragon's Wake|SDW} and {@adventure Divine Contention|DC}.": "{@i Storm Lord's Wrath} är ett D&D-äventyr för karaktärer på sjunde nivån. Du kan spela det här äventyret för så få som en eller så många som sex spelare. När karaktärerna klarar de utmaningar som presenteras kommer de att vara på 9:e nivå och redo att ta sig an utmaningarna i nästa äventyr i den här serien: {@adventure Sleeping Dragon's Wake|SDW} och {@adventure Divine Contention|DC}.",
	"To run this adventure, you need the D&D fifth edition core rulebooks: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}. The {@book Sword Coast Adventurer's Guide|SCAG} is helpful but not necessary. The {@book Monster Manual|MM} contains stat blocks for most of the creatures found in this adventure. All the necessary stat blocks are included there or in appendix A. When a creature's name appears in {@b bold} type, that's a visual cue for you to look up the creature's stat block in the {@book Monster Manual|MM}, unless the adventure's text instead refers you to the monster appendix in this adventure.": "För att genomföra det här äventyret behöver du D&D fifth edition core rulebooks: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monster Manual|MM}. {@book Sword Coast Adventurer's Guide|SCAG} är till hjälp men inte nödvändig. {@book Monster Manual|MM} innehåller statblock för de flesta av de varelser som finns i det här äventyret. Alla nödvändiga statblock finns där eller i appendix A. När en varelses namn visas i {@b bold} är det en visuell signal för dig att slå upp varelsens statblock i {@book Monster Manual|MM}, såvida inte äventyrets text istället hänvisar dig till monsterbilagan i det här äventyret.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}.",
	"At various places, the adventure presents descriptive text that's meant to be read or paraphrased aloud to the players. This read-aloud text is offset in boxes like this one. Boxed text is most commonly used to describe locations or present bits of scripted dialogue.": "På olika ställen i äventyret finns beskrivande text som är tänkt att läsas eller omskrivas högt för spelarna. Den här texten för högläsning är förskjuten i rutor som den här. Text i rutor används oftast för att beskriva platser eller presentera bitar av skriven dialog.",
	"The following abbreviations appear in this book:": "Följande förkortningar förekommer i den här boken:",
	"hp = hit points": "hp = träffpunkter",
	"AC = Armor Class": "AC = rustningsklass",
	"DC = Difficulty Class": "DC = svårighetsklass",
	"XP = experience points": "XP = erfarenhetspoäng",
	"pp = platinum piece(s)": "pp = platinapjäs(er)",
	"gp = gold piece(s)": "gp = guldbit(er)",
	"ep = electrum piece(s)": "ep = elektrumstycke(n)",
	"sp = silver piece(s)": "sp = silverstycke(n)",
	"cp = copper piece(s)": "cp = kopparstycke(n)",
	"NPC = nonplayer character": "NPC = icke-spelarkaraktär",
	"LG = lawful good": "LG = laglig godhet",
	"CG = chaotic good": "CG = kaotiskt god",
	"NG = neutral good": "NG = neutral god",
	"LN = lawful neutral": "LN = lagligt neutral",
	"N = neutral": "N = neutral",
	"LE = lawful evil": "LE = laglig ondska",
	"CN = chaotic neutral": "CN = kaotisk neutral",
	"CE = chaotic evil": "CE = kaotisk ondska",
	"NE = neutral evil": "NE = neutral ondska",
	"DM = Dungeon Master": "DM = Dungeon Master",
	"If you're running this adventure for a single player, you can give that player a sidekick as a secondary character. Let the player choose one of the pregenerated sidekicks that come with this adventure. If a sidekick is lost or no longer needed, the player character can return to Leilon and acquire a new one.": "Om du kör det här äventyret för en enskild spelare kan du ge den spelaren en medhjälpare som en sekundär karaktär. Låt spelaren välja en av de förgenererade sidekicks som följer med det här äventyret. Om en sidekick försvinner eller inte längre behövs kan spelarkaraktären återvända till Leilon och skaffa en ny.",
	"Make sure the player understands the roles and limitations of sidekicks in this adventure:": "Se till att spelaren förstår rollerna och begränsningarna för sidekicks i det här äventyret:",
	"Sidekicks are stalwart companions who can perform tasks both in and out of combat, including things such as setting up camp and carrying gear.": "Sidekicks är pålitliga följeslagare som kan utföra uppgifter både i och utanför strid, till exempel upprätta läger och bära utrustning.",
	"Ideally, a sidekick's abilities should complement those of the main character. For example, a spellcaster makes a good sidekick for a fighter or rogue.": "Helst ska sidekickens förmågor komplettera huvudpersonens förmågor. Till exempel är en trollkarl en bra sidekick för en kämpe eller skurk.",
	"This adventure contains advice for adjusting encounters based on the number of characters in the party. You are empowered to modify the number of enemies in an encounter and their hit point totals as you see fit. If you need to adjust the difficulty of an encounter during combat, you can alter hit point totals without the player characters ever knowing and have enemies retreat or reinforcements arrive as needed.": "Det här äventyret innehåller råd om hur man anpassar mötena efter antalet karaktärer i gruppen. Du har befogenhet att ändra antalet fiender i ett möte och deras totala antal träffpunkter som du finner lämpligt. Om du behöver justera svårighetsgraden i ett möte under strid kan du ändra antalet träffpoäng utan att spelarfigurerna någonsin vet om det och få fiender att retirera eller förstärkningar att anlända vid behov.",
	"The DM's Sword Coast map shows a region of the Forgotten Realms called the Sword Coast. This map is for the DM's eyes only, as it indicates the locations of places described later in this adventure or the adventures that follow. A player-friendly version of the map is also included with this adventure. It can be shared freely with the players as their characters explore the region.": "DM:s karta Sword Coast visar en region i Forgotten Realms som kallas Sword Coast. Den här kartan är endast avsedd för DM:s ögon, eftersom den anger platserna för de platser som beskrivs senare i det här äventyret eller i de äventyr som följer. En spelarvänlig version av kartan ingår också i det här äventyret. Den kan delas fritt med spelarna när deras karaktärer utforskar regionen.",
	"Geographical locations marked on both the DM's map and the players' map are described below in alphabetical order. This information is not secret and can be shared with players if they request details about a location.": "Geografiska platser som är markerade på både DM:s karta och spelarnas karta beskrivs nedan i alfabetisk ordning. Denna information är inte hemlig och kan delas med spelarna om de begär detaljer om en plats.",
	"This highway hugs the coast, connecting Neverwinter to the coastal cities of Luskan to the north and Waterdeep to the south. For years, the stretch of road south of Neverwinter fell into disuse because of frequent monster attacks. Recently, efforts have been made to keep the road safe, with light patrols of guards on horseback moving between Neverwinter and Leilon.": "Den här motorvägen följer kusten och förbinder Neverwinter med kuststäderna Luskan i norr och Waterdeep i söder. I åratal föll vägsträckan söder om Neverwinter i glömska på grund av frekventa monsterattacker. På senare tid har ansträngningar gjorts för att hålla vägen säker, med lätta patruller av vakter till häst som rör sig mellan Neverwinter och Leilon.",
	"This ancient forest tucked behind the Sword Mountains contains the ruins of bygone dwarven civilizations. The lair of the ancient green dragon {@creature Claugiyliamatar|SKT}, nicknamed the Old Gnawbone, is found in these woods.": "Den här gamla skogen, som ligger bakom Sword Mountains, innehåller ruiner av förflutna dvärgcivilisationer. Den gamla gröna drakens {@creature Claugiyliamatar|SKT} lya, med smeknamnet Old Gnawbone, finns i dessa skogar.",
	"This small town along the High Road is in the midst of rebuilding itself after being abandoned for years. It serves as the main base of the characters during this adventure.": "Den här lilla staden längs High Road håller på att återuppbyggas efter att ha varit övergiven i flera år. Den fungerar som huvudbas för karaktärerna under detta äventyr.",
	"Travelers on the High Road, which skirts the mere to the east, must resist being lured into the cold and desolate waters. Many have perished in the mere, drawn by tales of ruined castles half-sunk in the mire. For more information on this location, see \"{@adventure Missing Patrol|SLW|7}.\"": "Resenärer på den höga vägen, som passerar mer i öster, måste motstå att lockas in i de kalla och ödsliga vattnen. Många har omkommit i meren, lockade av berättelser om ruinerade slott som halvt sjunkit ner i mossen. För mer information om denna plats, se \"{@adventure Missing Patrol|SLW|7}\".",
	"This city was badly damaged when Mount Hotenow erupted some fifty years ago. Now, the City of Skilled Hands works to rebuild under the watchful eye of its Lord Protector, Dagult Neverember, who rules in the absence of an heir to Neverwinter's crown. At present, no legitimate heirs to the old Alagondar royal line are known to exist, and many believe that the line is ended. Lord Neverember, taking no chances, quietly pays off or disposes of anyone claiming a connection to the rulers of old.": "Staden skadades svårt när Mount Hotenow fick ett utbrott för femtio år sedan. Nu arbetar City of Skilled Hands med att återuppbygga staden under uppsikt av Lord Protector, Dagult Neverember, som regerar i avsaknad av en arvinge till Neverwinter-kronan. För närvarande finns det inga legitima arvtagare till den gamla kungliga linjen från Alagondar, och många tror att linjen är avslutad. Lord Neverember tar inga risker och betalar eller gör sig av med alla som hävdar att de har en koppling till de gamla härskarna.",
	"The forest east of Neverwinter seems to have a magical quality about it, or at least an air of mystical secrecy. Reclusive spellcasters are rumored to dwell deep within.": "Skogen öster om Neverwinter verkar ha en magisk kvalitet över sig, eller åtminstone en mystisk hemlighet. Det ryktas att sällsynta trollkarlar bor djupt inne i den.",
	"Nestled in the foothills of the Sword Mountains, Phandalin is a nondescript mining settlement that recently had dealings with a white dragon named Cryovain. The dragon was dispatched by a group of adventurers. For more information, see {@adventure Dragon of Icespire Peak|DIP} in the {@i D&D Essentials Kit} and \"{@adventure Aid from Phandalin|SLW|4}\" in this adventure.": "Phandalin ligger vid foten av Sword Mountains och är en obestämd gruvbygd som nyligen hade att göra med en vit drake vid namn Cryovain. Draken skickades bort av en grupp äventyrare. För mer information, se {@adventure Dragon of Icespire Peak|DIP} i {@i D&D Essentials Kit} och \"{@adventure Aid from Phandalin|SLW|4}\" i det här äventyret.",
	"This range of rocky knolls is so named because the area has been the impact site of a number of meteor showers over millennia. The hills are haunted by ruthless barbarian tribes, giving others little reason to visit the area.": "Denna serie av steniga kullar har fått sitt namn eftersom området har varit nedslagsplats för ett antal meteorregn under årtusenden. Kullarna hemsöks av hänsynslösa barbariska stammar, vilket ger andra få skäl att besöka området.",
	"These steep, craggy, snow-capped mountains are home to scattered tribes of orcs as well as many monsters. Icespire Peak is the tallest among them. Their foothills are strewn with the ruins of bygone kingdoms, and more than a few half-forgotten dungeons and tombs.": "Dessa branta, klippiga, snöklädda berg är hem för spridda stammar av orcher och många monster. Icespire Peak är den högsta av dem. Deras utlöpare är beströdda med ruiner från svunna kungariken och mer än några halvt bortglömda fängelsehålor och gravar.",
	"This path south of Neverwinter Wood is the safest route between Neverwinter and the town of Triboar, located in the Dessarin Valley to the east. The trail is not patrolled, and monster attacks are commonplace.": "Denna väg söder om Neverwinter Wood är den säkraste vägen mellan Neverwinter och staden Triboar, som ligger i Dessarin-dalen i öster. Stigen är inte patrullerad och monsterattacker är vanliga.",
	"The adventure begins as the characters travel toward the town of Leilon. The settlement has been destroyed and rebuilt many times in its long history, and it is currently in an early stage of a rebuilding period.": "Äventyret börjar när karaktärerna reser mot staden Leilon. Bosättningen har förstörts och återuppbyggts många gånger under sin långa historia och befinner sig för närvarande i ett tidigt skede av en återuppbyggnadsperiod.",
	"The settlers tasked with rebuilding Leilon are funded by the Lord Protector of Neverwinter, Dagult Neverember. Lord Neverember hopes the town can act as a safe waypoint between the cities of Neverwinter and Waterdeep, as well as protect travelers from threats originating in the swampy Mere of Dead Men.": "De nybyggare som har till uppgift att återuppbygga Leilon finansieras av Neverwinter-landets beskyddare Dagult Neverember. Lord Neverember hoppas att staden kan fungera som en säker vägpunkt mellan städerna Neverwinter och Waterdeep, samt skydda resenärer från hot som har sitt ursprung i den sumpiga Mere of Dead Men.",
	"As the adventure progresses, the characters become embroiled not only in the rebuilding of Leilon, but also in the power struggle that unfolds between the settlers of Leilon and terrible forces that seek their destruction.": "Allt eftersom äventyret fortskrider blir karaktärerna inblandade inte bara i återuppbyggnaden av Leilon, utan också i den maktkamp som utspelar sig mellan Leilons nybyggare och fruktansvärda krafter som vill förstöra dem.",
	"As the settlers of Leilon bend their backs to the arduous task of creating a defensible settlement in the dangerous wilds of the Sword Coast, even larger threats loom all around them.": "När nybyggarna i Leilon försöker skapa en försvarbar bosättning i de farliga vildmarkerna på Sword Coast, finns det ännu större hot runt omkring dem.",
	"Two forces of evil rise nearby, eager to control the region around Leilon and eventually the Sword Coast. The first is a cult of Talos, god of storms, led by the priestess Fheralai Stormsworn. The cult's headquarters are inside a death knight-dreadnaught, an undead battleship beached near a temple of Talos called the Tower of Storms.": "Två onda krafter reser sig i närheten och vill kontrollera regionen runt Leilon och så småningom Sword Coast. Den första är en kult av Talos, stormens gud, som leds av prästinnan Fheralai Stormsworn. Sektens högkvarter finns inuti en death knight-dreadnaught, ett odött slagskepp som strandat nära ett tempel av Talos som kallas Tower of Storms.",
	"At the same time, Ularan Mortus, a priest of the god of death Myrkul, and his followers are raising an army of undead to lay siege to the city of Neverwinter. The spirit of the dead black dragon Chardansearavitriol, also known as Ebondeath, aids Ularan Mortus in exchange for help finding and seizing the body of a living dragon to inhabit.": "Samtidigt reser Ularan Mortus, en präst till dödsguden Myrkul, och hans anhängare en armé av odöda för att belägra staden Neverwinter. Den döda svarta drakens ande Chardansearavitriol, även känd som Ebondeath, hjälper Ularan Mortus i utbyte mot hjälp med att hitta och beslagta kroppen av en levande drake att bebo.",
	"The people of Leilon are completely unaware of these threats, as they focus on more immediate dangers, like the wild animals and monstrous beasts lairing in the Mere of Dead Men. As the adventurers interact with the villagers, helping them rebuild and fighting off the immediate dangers, the specters of these two larger threats begin to grow and take shape.": "Leilons invånare är helt omedvetna om dessa hot, eftersom de fokuserar på mer omedelbara faror, som de vilda djuren och monstruösa bestarna som håller till i Mere of Dead Men. När äventyrarna interagerar med byborna, hjälper dem att återuppbygga och bekämpa de omedelbara farorna, börjar spökena av dessa två större hot växa och ta form.",
	"Over the course of the trilogy ({@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW}, and {@adventure Divine Contention|DC}), the adventurers must deal with the two main forces of evil, as well as many smaller threats, not to mention the many little dramas of a group of settlers trying to work in harmony on a project that might be too big for them. With the help of the heroes, however, the settlers of Leilon just might survive.": "Under trilogins ({@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} och {@adventure Divine Contention|DC}) måste äventyrarna ta itu med de två största onda krafterna och många mindre hot, för att inte tala om de många små dramerna i en grupp nybyggare som försöker arbeta i harmoni med ett projekt som kanske är för stort för dem. Med hjälp av hjältarna kan dock bosättarna i Leilon bara överleva.",
	"This adventure begins at a modest roadside inn, where the characters can make some friends and get the first taste of the larger battle in which they are about to become embroiled.": "Äventyret börjar på ett blygsamt värdshus vid vägkanten, där karaktärerna kan skaffa sig vänner och få ett första smakprov på den större strid som de är på väg att bli indragna i.",
	"If you run {@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW}, and {@adventure Divine Contention|DC} as a full campaign, the town of Leilon should become an important focal point of play. This gives you a unique opportunity, because the adventurers can put their own stamp on the town in a very real and personal way.": "Om du kör {@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} och {@adventure Divine Contention|DC} som en hel kampanj bör staden Leilon bli en viktig samlingspunkt för spelet. Detta ger dig en unik möjlighet, eftersom äventyrarna kan sätta sin egen prägel på staden på ett mycket verkligt och personligt sätt.",
	"In this initial adventure, the town is little more than a few ramshackle buildings and foundations. The people and locations of Leilon can be altered or wholly created anew by you, the DM, based on the interests of the adventurers.": "I det första äventyret är staden inte mycket mer än några skrangliga byggnader och fundament. Människor och platser i Leilon kan ändras eller helt skapas på nytt av dig som spelförare, baserat på äventyrarnas intressen.",
	"For example, the Shrine of Lathander is being built by Merrygold Brightshine, priest of the Morninglord. If any of the characters revere Lathander, they might use their resources (wealth, downtime days, connections, etc.) to assist in its construction, making the shrine more grandiose than it might otherwise be.": "Lathanders helgedom byggs till exempel av Merrygold Brightshine, Morninglords präst. Om någon av karaktärerna vördar Lathander kan de använda sina resurser (rikedomar, dagar med stillestånd, kontakter etc.) för att hjälpa till med byggandet, vilket gör helgedomen mer storslagen än den annars skulle kunna vara.",
	"Alternatively, if one of the characters worships a different deity, they might decide to invest in a temple to their god, in which case a temple of some other power might replace the Shrine of Lathander, bringing a new NPC to town to oversee it.": "Alternativt, om en av karaktärerna dyrkar en annan gudom, kan de bestämma sig för att investera i ett tempel för sin gud, i vilket fall ett tempel för någon annan makt kan ersätta Lathanders helgedom, vilket ger en ny NPC till staden som övervakar det.",
	"Dagult Neverember knows that the rebuilding of Leilon requires protection. He could hire the adventurers to defend the town from attacks and track down any threats.": "Dagult Neverember vet att återuppbyggnaden av Leilon kräver skydd. Han skulle kunna anlita äventyrare för att försvara staden från attacker och spåra upp eventuella hot.",
	"Dagult Neverember's enemies in Waterdeep do not trust the man—and rightfully so. Representatives of the ruling council of Waterdeep, known as the Lords of Waterdeep, might hire the adventurers to pose as settlers in Leilon, all the while reporting anything suspicious to the rulers of the city. Before long, the adventurers will be embroiled in the action. (Or, instead of spying for the Lords of Waterdeep, the adventurers could be hired by any powerful group in the Sword Coast area.)": "Dagult Neverembers fiender i Waterdeep litar inte på honom - och det med rätta. Företrädare för det styrande rådet i Waterdeep, känt som Lords of Waterdeep, kan anlita äventyrarna för att låtsas vara nybyggare i Leilon, samtidigt som de rapporterar allt som är misstänkt till stadens härskare. Inom kort kommer äventyrarna att bli indragna i handlingen. (Eller så kan äventyrarna i stället för att spionera för Lords of Waterdeep anlitas av vilken mäktig grupp som helst i Sword Coast-området).",
	"Friends and family of one or more of the adventurers could be among the settlers of Leilon. Those acquaintances might ask the adventurers for assistance in a general sense, to protect the area. Or those connections might call upon the adventurers to perform specific tasks.": "Vänner och familjemedlemmar till en eller flera av äventyrarna kan finnas bland bosättarna i Leilon. Dessa bekanta skulle kunna be äventyrarna om hjälp i allmän mening, för att skydda området. Eller så kan dessa kontakter uppmana äventyrarna att utföra specifika uppgifter.",
	"Land and property is valuable along the Sword Coast. For their service, someone with a vested interest in Leilon might offer the characters their own land. They could use this land to build a business, a stronghold, a tower, or any other structure that they like.": "Mark och fastigheter är värdefulla längs Sword Coast. För deras tjänster kan någon som har ett intresse av Leilon erbjuda karaktärerna sin egen mark. De kan använda denna mark för att bygga ett företag, ett fäste, ett torn eller någon annan struktur som de vill.",
	"Some adventurers—those brave and foolish do-gooders—may just follow adventure, wherever it might lead. When these characters witness and thwart the attack on the Wayside Inn, the natural course of events leads them next to Leilon, and from there into the larger plots and machinations of the antagonists in the campaign.": "Vissa äventyrare - de modiga och dumma välgörarna - följer bara äventyret, vart det än leder. När dessa karaktärer bevittnar och omintetgör attacken mot Wayside Inn leder händelsernas naturliga gång dem till Leilon, och därifrån in i de större intrigerna och intrigerna hos antagonisterna i kampanjen.",
	"Leilon was once a mining town that sold copper, nickel, and silver to Waterdeep. It was also a port where merchants sometimes offloaded goods on barges (since most ships cannot pass the town's shallow mud flats) to be transferred to cities along the Sword Coast.": "Leilon var en gång en gruvstad som sålde koppar, nickel och silver till Waterdeep. Det var också en hamn där köpmän ibland lastade av varor på pråmar (eftersom de flesta fartyg inte kan passera stadens grunda gyttjeflak) för att sedan transporteras till städer längs Sword Coast.",
	"Two hundred years ago, the wizard Thalivar made his home here and raised a tower at the town center to conduct his mystical studies. The House of Thalivar was topped with a planar beacon that lured creatures from other planes into the structure, trapping them there. After Thalivar mysteriously disappeared, the people of Leilon were content to leave his tower and the monsters within alone.": "För tvåhundra år sedan slog sig trollkarlen Thalivar ner här och byggde ett torn i stadens centrum för att bedriva sina mystiska studier. Thalivars hus toppades av en planarfyr som lockade varelser från andra plan in i strukturen och fångade dem där. Efter att Thalivar mystiskt försvann var folket i Leilon nöjda med att lämna hans torn och monstren där inne i fred.",
	"The Spellplague, a divine phenomenon that twisted Faerûn's magic, corrupted the tower's defenses. The creatures sealed within were freed to attack Leilon, and the magic of the planar beacon was redirected back into the Material Plane, causing humanoids who looked upon it to become paralyzed. Leilon was quickly overrun and subsequently abandoned and has remained that way for more than a century.": "Spellplaggen, ett gudomligt fenomen som förvrängde Faerûns magi, förstörde tornets försvar. De varelser som var förseglade inuti frigjordes för att attackera Leilon, och magin i den planära fyren omdirigerades tillbaka till det materiella planet, vilket fick humanoider som tittade på den att bli förlamade. Leilon blev snabbt överkörd och därefter övergiven och har förblivit så i mer än ett sekel.",
	"The first action the soldiery of Neverwinter took in Leilon was to destroy the planar beacon inside the House of Thalivar. Gallio Elibro, a mage, has rebuilt it to perform his own studies into the Ethereal Plane. See \"{@adventure House of Thalivar|SLW|6}\" for more information.": "Den första åtgärden som Neverwinter-soldaterna vidtog i Leilon var att förstöra den planära fyren i Thalivars hus. Gallio Elibro, en magiker, har återuppbyggt den för att utföra sina egna studier i det eteriska planet. Se \"{@adventure House of Thalivar|SLW|6}\" för mer information.",
	"Before its fall, Leilon was defended by a loosely organized group of adventurers called the Swords of Leilon. When the House of Thalivar released its monsters, the Swords fought to cover the escape of the townsfolk. They died, becoming ghosts bound to Leilon's ruins. They now watch the rebuilding of the town with caution, hoping that the reconstructed tower does not bring similar disaster.": "Innan Leilon föll försvarades det av en löst organiserad grupp äventyrare som kallades Leilons svärd. När House of Thalivar släppte ut sina monster kämpade Swords för att täcka stadsbornas flykt. De dog och blev spöken som var bundna till Leilons ruiner. De bevakar nu återuppbyggnaden av staden med försiktighet och hoppas att det återuppbyggda tornet inte medför liknande katastrofer.",
	"When the characters first arrive at the town (after securing it during the quest \"{@adventure A Normal Day in Leilon|SLW|3}\"), show {@adventure the Leilon map|SLW|3|Map 3: Leilon Under Construction} to the players and use the following read-aloud text:": "När karaktärerna först anländer till staden (efter att ha säkrat den under uppdraget \"{@adventure A Normal Day in Leilon|SLW|3}\"), visa {@adventure the Leilon map|SLW|3|Map 3: Leilon Under Construction} för spelarna och använd följande högläsningstext:",
	"Leilon is a ruined town encircled by an earthen rampart. To the southwest, new settlers attempt to build docks for barges, made to cross the marsh and meet merchant ships in the sea.": "Leilon är en ruinstad som omges av en jordvall. I sydväst försöker nya bosättare bygga bryggor för pråmar som ska korsa kärret och möta handelsfartyg i havet.",
	"Outside of town, a settler camp nestles under the trees alongside the High Road. At the center of tower, the House of Thalivar, a wizard tower, rises like a beacon, four times the height of every other building. The town lies in ruin, but the settlers from Neverwinter work quickly, clearing and reconstructing.": "Utanför staden ligger ett läger för nybyggare under träden längs High Road. I mitten av tornet reser sig Thalivars hus, ett trollkarlstorn, som en fyr, fyra gånger högre än alla andra byggnader. Staden ligger i ruiner, men nybyggarna från Neverwinter arbetar snabbt med att röja och återuppbygga.",
	"The characters might wish to explore key establishments within Leilon. These locations are marked on {@adventure the map of Leilon|SLW|3|Map 3: Leilon Under Construction}. Some of the locations do not exist at the start of the adventure but may be built at a time of your choosing—after the characters first arrive in Leilon but before the end of the adventure.": "Karaktärerna kanske vill utforska viktiga inrättningar i Leilon. Dessa platser är markerade på {@adventure the map of Leilon|SLW|3|Map 3: Leilon Under Construction}. Vissa av platserna finns inte vid äventyrets början, men kan byggas vid en tidpunkt som du väljer - efter att karaktärerna först anländer till Leilon men före äventyrets slut.",
	"This shop is crammed with curiosities dredged from the ruins of Leilon: old fishing rods, swamp idols, mining helmets, and other oddities. A whimsical Illuskan male named Aubrey Silverspun runs the store. Roll a {@dice d20} on Peculiarities table to see what he has on offer when the characters visit. ": "Butiken är full av kuriosa som hittats i Leilons ruiner: gamla fiskespön, idoler från träsket, gruvhjälmar och andra konstigheter. En nyckfull illuskansk man vid namn Aubrey Silverspun driver butiken. Slå en {@dice d20} på tabellen Peculiarities för att se vad han har att erbjuda när karaktärerna besöker honom.",
	"Random Magic Item ({@table Magic Item Table C||Table C})": "Slumpmässigt magiskt föremål ({@table Magic Item Table C||Table C})",
	"Random {@book Trinket|PHB|5|Trinkets}": "Slumpmässigt {@book Trinket|PHB|5|Trinkets}",
	"Unique tool kit (engraved, etc.)": "Unik verktygssats (graverad, etc.)"
}