{
	"A fallen clock tower holds components from an ancient artifact. Upon discovery of the components, competing agents look to launch expeditions to uncover additional components scattered across distant places—and times. The now-lost Temple of Moloch and the construction site of the legendary {@adventure Tomb of Horrors|TftYP} are two of those locations. However great the risks, finding the components demands the effort, for whoever does so can reassemble the fabled {@i Infernal Machine of Lum the Mad!}": "Ett fallet klocktorn innehåller delar från en gammal artefakt. När de konkurrerande agenterna upptäcker komponenterna försöker de starta expeditioner för att upptäcka ytterligare komponenter som är spridda på avlägsna platser och tider. Molochs nu försvunna tempel och byggarbetsplatsen för den legendariska {@adventure Tomb of Horrors|TftYP} är två av dessa platser. Hur stora riskerna än är så kräver det att man anstränger sig för att hitta komponenterna, för den som gör det kan återmontera den legendariska {@i Infernal Machine of Lum the Mad!}",
	"Adventure design by Bart Carroll": "Design för äventyret av Bart Carroll",
	"In support of Extra Life 2019, we're pleased to present the following adventure scenario. {@i Infernal Machine Rebuild} can be run as a standalone adventure or connected to last year's {@adventure Lost Laboratory of Kwalish|LLK}.": "Som stöd för Extra Life 2019 har vi nöjet att presentera följande äventyrsscenario. {@i Infernal Machine Rebuild} kan köras som ett fristående äventyr eller kopplas till förra årets {@adventure Lost Laboratory of Kwalish|LLK}.",
	"This adventure is designed for five characters of 5th to 10th level.": "Det här äventyret är utformat för fem karaktärer på femte till tionde nivån.",
	"Starting in 2017, the D&D team has added several projects to the DMs Guild in support of Extra Life (including {@i One Grung Above}, {@i The Lost Kenku}, {@adventure The Tortle Package|TTP}, and last year's {@adventure Lost Laboratory of Kwalish|LLK}). Funds raised from their sale went to this extremely worthy cause—and for 2019, you'll find even more projects made available on the DMs Guild throughout the year.": "Från och med 2017 har D&D-teamet lagt till flera projekt till DMs Guild för att stödja Extra Life (inklusive {@i One Grung Above}, {@i The Lost Kenku}, {@adventure The Tortle Package|TTP} och förra årets {@adventure Lost Laboratory of Kwalish|LLK}). Pengar som samlades in från deras försäljning gick till denna ytterst värda sak - och för 2019 kommer du att hitta ännu fler projekt som görs tillgängliga på DMs Guild under hela året.",
	"As part of these efforts, it's our privilege to contribute the following adventure to the cause. We hope you enjoy {@i Infernal Machine Rebuild}. And you have our sincere thanks for your support of Extra Life and Children's Miracle Network Hospitals.": "Som en del av dessa ansträngningar har vi förmånen att bidra med följande äventyr till denna sak. Vi hoppas att du har roligt {@i Infernal Machine Rebuild}. Och du har vårt uppriktiga tack för ditt stöd till Extra Life och Children's Miracle Network Hospitals.",
	"Eons ago, a planar craft of unknown origin crashed within the Barrier Peaks. The scholar Kwalish would later find this craft, converting it into his laboratory and studying its technology to fuel his own experiments. However, Kwalish was not the first explorer to do so.": "För eoner sedan kraschade en planarfarkost av okänt ursprung i Barriärtopparna. Den lärde Kwalish skulle senare hitta denna farkost, omvandla den till sitt laboratorium och studera dess teknik för att ge bränsle till sina egna experiment. Kwalish var dock inte den första utforskaren att göra detta.",
	"Earlier expeditions also chanced upon the crash site, and although most parties perished while delving through the craft, a few managed to recover rare objects never conceived by even the greatest minds of this world. Many of these objects were subsequently lost over time—and most resulted in the deaths of their owners along the way. But a few persisted, controlled by those able to glean some partial understanding of their operation.": "Tidigare expeditioner har också råkat på olycksplatsen, och även om de flesta grupper omkom när de grävde i farkosten, lyckades några få återfå sällsynta föremål som inte ens de största hjärnorna i den här världen hade kunnat tänka sig. Många av dessa föremål gick sedan förlorade med tiden - och de flesta resulterade i att deras ägare dog på vägen. Men ett fåtal fortsatte att existera, kontrollerade av dem som kunde få en viss partiell förståelse för deras funktion.",
	"Among the most important of these relics was the planar craft's central command console, used to guide its flight through space and time. Legend of this object grew as it fell into the hands of a warlord and came to be known as a most powerful artifact: the {@i Infernal Machine of Lum the Mad} (so named after its last owner). Yet with the defeat of Baron Lum, his {@i Infernal Machine} was said to have been destroyed as well.": "Bland de viktigaste av dessa kvarlevor var planarfarkostens centrala kommandokonsol, som användes för att styra dess flygning genom tid och rum. Legenden om detta föremål växte när det föll i händerna på en krigsherre och kom att bli känt som en mycket kraftfull artefakt: {@i Infernal Machine of Lum the Mad} (så kallad efter sin senaste ägare). Men i och med baron Lums nederlag sades även hans {@i Infernal Machine} ha förstörts.",
	"Currently, the archdevils Zariel and Bel both have designs on rebuilding Lum's infernal machine. Zariel is the present master of Avernus, the first layer of the Nine Hells. Bel is the deposed former master of that layer. But to rebuild the infernal machine, both devils require a number of missing components—former control buttons vital to the machine's operation. Zariel and Bel have both planted agents in the world, tasking those agents with finding adventurers to track down and claim these components. Once the {@i Infernal Machine of Lum the Mad} is complete, whichever devil controls it plans to use the machine to claim final dominion over Avernus.": "För närvarande har ärkefienderna Zariel och Bel båda planer på att återuppbygga Lums infernaliska maskin. Zariel är för närvarande herre över Avernus, det första lagret av de nio helvetena. Bel är den avsatte tidigare mästaren av det lagret. Men för att återuppbygga den infernaliska maskinen behöver båda djävlarna ett antal saknade komponenter - tidigare kontrollknappar som är viktiga för maskinens funktion. Zariel och Bel har båda placerat ut agenter i världen och gett dessa agenter i uppdrag att hitta äventyrare för att spåra upp och kräva dessa komponenter. När {@i Infernal Machine of Lum the Mad} väl är klar planerar den djävul som kontrollerar den att använda maskinen för att hävda sitt slutgiltiga herravälde över Avernus.",
	"While journeying through fey woods, the characters must choose whether to help a trio of (supposed) dryads or a unicorn, with each faction blaming the other for the woods' corruption. Either way, the characters come across a fallen clock tower containing a strange set of magical components, which appear to manipulate time within a localized area.": "På en resa genom en fey-skog måste karaktärerna välja om de ska hjälpa en trio (förmodade) dryader eller en enhörning, och båda grupperna skyller på varandra för att skogen är fördärvad. I vilket fall som helst kommer karaktärerna att stöta på ett fallet klocktorn som innehåller en märklig uppsättning magiska komponenter, som verkar manipulera tiden inom ett lokalt område.",
	"Discovery of these components leads to an invitation to meet one of two agents: {@creature Lynx Creatlach|IMR} or {@creature Sir Ursas|IMR}. Both are in competition with each another to collect all such missing components, in order to reassemble the {@i Infernal Machine of Lum the Mad}. Each agent pledges to use the {@i Infernal Machine} against devilish forces plaguing the world—but each secretly plans to give it to their own patron archdevil. Both ask for the characters' help, looking to hire them to undertake expeditions to retrieve the missing components. ": "Om du upptäcker dessa komponenter får du en inbjudan att träffa en av två agenter: {@creature Lynx Creatlach|IMR} eller {@creature Sir Ursas|IMR}. Båda tävlar med varandra om att samla in alla dessa saknade komponenter för att kunna sätta ihop {@i Infernal Machine of Lum the Mad}. Varje agent lovar att använda {@i Infernal Machine} mot djävulska krafter som plågar världen - men båda planerar i hemlighet att ge den till sin egen beskyddande ärkefiende. Båda ber om karaktärernas hjälp och vill anlita dem för att genomföra expeditioner för att hämta de saknade komponenterna.",
	"Once the characters are involved, they are provided the resources to travel to two legendary locations of the past to recover the {@i Infernal Machine} components believed to be there. First is the Tomb of Horrors, in the period while the infamous dungeon is still under construction. There, they meet the tomb's architect, {@creature Moghadam|IMR}, who oversees the site with an iron hand. The second location is the Temple of Moloch in the same era. The temple is run by {@creature Moghadam|IMR}'s chief rival, {@creature Thessalar|IMR}—the inventor of the thessalhydra and many other grotesque monsters, including the owlbear.": "När karaktärerna väl är involverade får de resurser att resa till två legendariska platser i det förflutna för att återskapa de {@i Infernal Machine} komponenter som tros finnas där. Den första är Tomb of Horrors, under perioden då den ökända fängelsehålan fortfarande är under uppbyggnad. Där möter de gravens arkitekt, {@creature Moghadam|IMR}, som övervakar platsen med järnhand. Den andra platsen är Molochs tempel i samma era. Templet drivs av {@creature Moghadam|IMR}:s främsta rival, {@creature Thessalar|IMR} - uppfinnaren av thessalhydran och många andra groteska monster, inklusive ugglebjörnen.",
	"The characters must navigate the perils of both locations, manipulate time, and manage untrustworthy agents to return with as many of the missing components as they can. And even then, they must contend with the agents who hired them, and ensure that a completed {@i Infernal Machine of Lum the Mad} does not fall into the wrong hands!": "Karaktärerna måste navigera genom farorna på båda platserna, manipulera tiden och hantera opålitliga agenter för att återvända med så många av de saknade komponenterna som möjligt. Och även då måste de kämpa mot de agenter som anlitade dem och se till att en färdig {@i Infernal Machine of Lum the Mad} inte hamnar i fel händer!",
	"This adventure explores two locations of the distant past, and as such, features artifacts and figures from the deepest history of D&D.": "Det här äventyret utforskar två platser i det avlägsna förflutna och innehåller artefakter och figurer från D&D:s djupaste historia.",
	"The demilich Acererak and his tomb are familiar from 1978's original Tomb of Horrors and 2017's Tomb of Annihilation. But this adventure also features {@creature Tarnhem|IMR}, Acererak's balor father, and {@creature Moghadam|IMR}, the tomb's architect, both of whom first appeared in the era of 1998's Return to the Tomb of Horrors.": "Demilich Acererak och hans grav är bekanta från 1978 års original Tomb of Horrors och 2017 års Tomb of Annihilation. Men det här äventyret innehåller också {@creature Tarnhem|IMR}, Acereraks balorfar, och {@creature Moghadam|IMR}, gravens arkitekt, som båda för första gången dök upp under epoken i 1998 års Return to the Tomb of Horrors.",
	"The Temple of Moloch derives from the sample dungeon map appearing in the first edition Dungeon Masters Guide of 1979, and includes the famed statue of Moloch featured on the cover of the first edition Players Handbook from 1978. This version of the dungeon features {@creature Thessalar|IMR}, a figure rumored to have created many of the game's strange monsters—including the thessalhydra, which appeared in the first edition AD&D Monster Manual II and 2019's Stranger Things Starter Set.": "Molochs tempel kommer från den exempelkarta som fanns i den första upplagan av Dungeon Masters Guide från 1979, och innehåller den berömda statyn av Moloch som fanns på omslaget av den första upplagan av Players Handbook från 1978. Den här versionen av fängelsehålan innehåller {@creature Thessalar|IMR}, en figur som enligt ryktena ska ha skapat många av spelets märkliga monster - inklusive thessalhydran, som dök upp i den första upplagan av AD&D Monster Manual II och 2019 års Stranger Things Starter Set.",
	"As for the centerpiece of the adventure, the artifact known as the Infernal Machine of Lum the Mad first appeared as the Machine of Lum the Mad back in 1976, in original D&D's Supplement III: Eldritch Wizardry. But of course, you are free to modify or swap out any of these elements of D&D canon with artifacts and NPCs more relevant to more recent official storylines, or for better resonance with your own home campaign.": "När det gäller äventyrets mittpunkt, så dök artefakten som är känd som Lum the Mad Infernal Machine of Lum the Mad först upp som Lum the Mad Machine redan 1976, i original D&D:s Supplement III: Eldritch Wizardry. Men det står dig naturligtvis fritt att ändra eller byta ut alla dessa delar av D&D-kanon mot artefakter och NPC:er som är mer relevanta för nyare officiella berättelser, eller för att bättre passa in i din egen hemkampanj.",
	"To run this adventure, you need the D&D fifth edition core rulebooks—the {@book Player's Handbook|PHB}, the {@book Dungeon Master's Guide|DMG}, and the {@book Monster Manual|MM}.": "För att genomföra det här äventyret behöver du D&D femte utgåvans huvudregelböcker - {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monster Manual|MM}.",
	"Most of the monsters that appear in the adventure are from the {@book Monster Manual|MM}, along with a number of creatures from other books (including {@book Volo's Guide to Monsters|VGM} and {@book Mordenkainen's Tome of Foes|MTF}) plus a number of new creatures and NPCs. For easy reference, all the stat blocks for the creatures in the adventure can be found in appendix B. When a creature's name appears in bold type, that's a visual cue pointing you to its stat block in that appendix. Full information on creatures from the {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM}, and {@book Mordenkainen's Tome of Foes|MTF} can be found in those books.": "De flesta monster som förekommer i äventyret är från {@book Monster Manual|MM}, tillsammans med ett antal varelser från andra böcker (inklusive {@book Volo's Guide to Monsters|VGM} och {@book Mordenkainen's Tome of Foes|MTF}) plus ett antal nya varelser och NPC:er. För enkel referens finns alla statblock för varelserna i äventyret i appendix B. När en varelses namn visas med fet stil är det en visuell ledtråd som pekar dig till dess statblock i den bilagan. Fullständig information om varelser från {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} och {@book Mordenkainen's Tome of Foes|MTF} finns i dessa böcker.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}. Where new spells and magic items appear in the adventure, the text directs you to their descriptions in appendix C.": "Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}. När nya trollformler och magiska föremål dyker upp i äventyret hänvisar texten till deras beskrivningar i bilaga C.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under specific circumstances, as described in the text.": "Text som visas i en sådan här ruta är tänkt att läsas högt eller omskrivas för spelarna när deras karaktärer först anländer till en plats eller under särskilda omständigheter, enligt beskrivningen i texten.",
	"You can bring the characters into this adventure in any way that makes sense for your campaign. Make use of any of the following suggestions, or use them as inspiration.": "Du kan ta med karaktärerna i det här äventyret på det sätt som passar bäst för din kampanj. Använd dig av något av följande förslag, eller använd dem som inspiration.",
	"You can make use of this adventure in conjunction with 2018's Extra Life adventure {@adventure Lost Laboratory of Kwalish|LLK} in one of two ways. If you want to use {@i Infernal Machine Rebuild} as a prelude to {@i Lost Laboratory of Kwalish}, the conclusion of this adventure can involve the characters learning that one of the functions of the {@i Infernal Machine} leads to Kwalish and his hidden laboratory, thought to be within the Barrier Peaks.": "Du kan använda det här äventyret tillsammans med 2018 års äventyr Extra Life {@adventure Lost Laboratory of Kwalish|LLK} på ett av två sätt. Om du vill använda {@i Infernal Machine Rebuild} som ett förspel till {@i Lost Laboratory of Kwalish} kan avslutningen av detta äventyr innebära att karaktärerna får reda på att en av funktionerna i {@i Infernal Machine} leder till Kwalish och hans gömda laboratorium, som man tror finns i Barriärtopparna.",
	"As a continuation of {@i Lost Laboratory of Kwalish}, you can use the legendary inventor as a replacement for this adventure's agents, {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR}. Kwalish has long researched legends about the missing components of the {@i Infernal Machine} scattered across the world. Reaching out to the characters, he tasks them with recovering the missing components, with {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR} serving as rivals along the way. Kwalish can then send the characters out to investigate the manor of one or both agents, wanting to know how far along each agent is in their reconstruction of the {@i Infernal Machine}.": "Som en fortsättning på {@i Lost Laboratory of Kwalish} kan du använda den legendariska uppfinnaren som ersättning för äventyrets agenter, {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR}. Kwalish har länge forskat i legender om de saknade komponenterna i {@i Infernal Machine} som finns utspridda över hela världen. Han når ut till karaktärerna och ger dem i uppdrag att återskapa de saknade komponenterna, med {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR} som rivaler på vägen. Kwalish kan sedan skicka ut karaktärerna för att undersöka en eller båda agenternas herrgård, för att få veta hur långt varje agent har kommit i sin rekonstruktion av {@i Infernal Machine}.",
	"If you're playing through or using events from {@adventure Baldur's Gate: Descent into Avernus|BGDIA} in your campaign, you might tie that campaign to this adventure in a number of ways.": "Om du spelar igenom eller använder händelser från {@adventure Baldur's Gate: Descent into Avernus|BGDIA} i din kampanj kan du koppla den kampanjen till det här äventyret på olika sätt.",
	"To enter Candlekeep in {@i Baldur's Gate: Descent into Avernus}, the characters need a book or scroll that isn't already in the library's vast archives. The hags in {@adventure chapter 1|IMR|1} of this adventure possess just such a scroll, which the characters hear about as rumors that lead them to the fey woods. Alternatively, once in Candlekeep, Sylvira Savikas or one of the monks might ask the characters to investigate the corruption of the fey woods as a side quest.": "För att komma in i Candlekeep i {@i Baldur's Gate: Descent into Avernus} behöver karaktärerna en bok eller skriftrulle som inte redan finns i bibliotekets enorma arkiv. Häxorna i {@adventure chapter 1|IMR|1} i det här äventyret äger just en sådan skriftrulle, som karaktärerna får höra om som rykten som leder dem till de fejiga skogarna. Alternativt kan Sylvira Savikas eller någon av munkarna, när de väl är i Candlekeep, be karaktärerna att undersöka korruptionen i de fejiga skogarna som ett sidouppdrag.",
	"The hags of {@adventure chapter 1|IMR|1} might also be in contact with Mad Maggie. Instead of working for either agent, the characters could be tasked with collecting the missing components for Mad Maggie's outpost. And if the characters are already in Avernus, {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR} might be operating more openly, and could task the characters with collecting the missing components directly for Bel or Zariel.": "Häxorna i {@adventure chapter 1|IMR|1} kan också vara i kontakt med Mad Maggie. Istället för att arbeta för någon av agenterna kan karaktärerna få i uppdrag att samla in de saknade komponenterna till Mad Maggies utpost. Och om karaktärerna redan befinner sig i Avernus kan {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR} kanske operera mer öppet och ge karaktärerna i uppdrag att samla in de saknade komponenterna direkt för Bel eller Zariel.",
	"As a continuation of {@adventure Waterdeep: Dragon Heist|WDH}, Volo or Laeral Silverhand could ask the characters to investigate a corrupted fey wood located in the nearby mountains. Or one of the missing components might be found in the Vault of Dragons, with the various factions of {@adventure Waterdeep: Dragon Heist|WDH} replacing the agents in this adventure.": "Som en fortsättning på {@adventure Waterdeep: Dragon Heist|WDH} kan Volo eller Laeral Silverhand be karaktärerna att undersöka en korrumperad fey-skog i de närliggande bergen. Eller så kan en av de saknade komponenterna hittas i Vault of Dragons, där de olika fraktionerna i {@adventure Waterdeep: Dragon Heist|WDH} ersätter agenterna i detta äventyr.",
	"You might choose to place chapter 4's Temple of Moloch somewhere in Halaster's dungeon of Undermountain, whether as part of this adventure scenario or as part of a {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM} campaign.": "Du kan välja att placera kapitel 4's Temple of Moloch någonstans i Halasters fängelsehåla i Undermountain, antingen som en del av detta äventyrsscenario eller som en del av en {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM} kampanj.",
	"Traveling through fey woods, the characters find themselves surrounded by dangerous, corrupted trees. \"Rescued\" by a trio of hags disguised as dryads, the characters might choose to help them rid the woods of a supposedly evil unicorn. Alternatively, they might meet the unicorn—actually a good creature under assault by the hags that needs their help to fight back. Either way, they encounter a fallen clock tower holding mysterious magical components that can alter the flow of time.": "När karaktärerna reser genom feyskogarna finner de sig omgivna av farliga, fördärvade träd. Karaktärerna \"räddas\" av en trio häxor förklädda till dryader och kan välja att hjälpa dem att befria skogen från en förmodat ond enhörning. Alternativt kan de träffa enhörningen, som i själva verket är en god varelse som attackeras av trollkarlarna och som behöver deras hjälp för att slå tillbaka. I vilket fall som helst stöter de på ett fallet klocktorn med mystiska magiska komponenter som kan förändra tidens gång.",
	"Two agents, {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR}, compete to hire the characters onto an expedition. Both seek additional components to rebuild the fabled artifact, the {@i Infernal Machine of Lum the Mad}—and are looking to history to find them. The characters choose which of two legendary locations in the ancient past to use as the starting point for their search for the components.": "Två agenter, {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR}, tävlar om att anlita karaktärerna till en expedition. Båda söker ytterligare komponenter för att återuppbygga den mytomspunna artefakten {@i Infernal Machine of Lum the Mad} - och söker sig till historien för att hitta dem. Karaktärerna väljer vilken av två legendariska platser i det forntida förflutna de ska använda som utgångspunkt för sitt sökande efter komponenterna.",
	"Traveling to the distant past, the characters explore a version of the Tomb of Horrors still under construction. To obtain the missing components, they must contend with the tomb's architect, {@creature Moghadam|IMR}, and disrupt the evil ceremony that keeps a powerful balor imprisoned.": "Karaktärerna reser till det avlägsna förflutna och utforskar en version av skräckens grav som fortfarande håller på att byggas. För att få tag på de saknade komponenterna måste de kämpa med gravens arkitekt, {@creature Moghadam|IMR}, och störa den onda ceremoni som håller en mäktig balor fängslad.",
	"The characters explore the ancient Temple of Moloch, also known as the laboratory of {@creature Thessalar|IMR}, creator of numerous monsters. To obtain the components, they must contend with {@creature Thessalar|IMR}, his lizardfolk guards, and the temple's monstrous denizens.": "Karaktärerna utforskar Molochs gamla tempel, även känt som laboratoriet för {@creature Thessalar|IMR}, skaparen av många monster. För att få tag på komponenterna måste de kämpa mot {@creature Thessalar|IMR}, hans ödlefolksvakter och templets monstruösa invånare.",
	"The characters return to the present with any components recovered. The agent who receives the components installs them in their framework for the {@i Infernal Machine of Lum the Mad}, while the other agent launches a raid to seize the machine. The characters are forced to determine who retains possession of this powerful artifact.": "Karaktärerna återvänder till nutiden med alla komponenter som återfanns. Den agent som tar emot komponenterna installerar dem i sitt ramverk för {@i Infernal Machine of Lum the Mad}, medan den andra agenten startar en räd för att ta maskinen. Karaktärerna tvingas avgöra vem som behåller innehavet av denna kraftfulla artefakt.",
	"Whichever hook you choose, the adventure begins while the characters are traveling through a remote fey wood. If {@i Infernal Machine Rebuild} is played in combination with {@adventure Lost Laboratory of Kwalish|LLK}, this could be part of the thick band of woods surrounding the pass leading into the Barrier Peaks, known to be infused with the power of the Feywild. The High Forest in the Forgotten Realms campaign setting, the Svalich Woods in Barovia, or Xen'drik in Eberron also make excellent starting points.": "Oavsett vilken krok du väljer börjar äventyret när karaktärerna reser genom en avlägsen fey-skog. Om {@i Infernal Machine Rebuild} spelas i kombination med {@adventure Lost Laboratory of Kwalish|LLK} kan detta vara en del av det tjocka band av skog som omger passet som leder in till Barrier Peaks, känt för att vara genomsyrad av Feywilds kraft. High Forest i Forgotten Realms kampanjmiljö, Svalich Woods i Barovia eller Xen'drik i Eberron är också utmärkta utgångspunkter.",
	"A large section of a fey-infused woodland has fallen under the control of a coven of green hags. Using dark gardening techniques, the hags have grafted myconids into the trees of the wood, creating dangerous hybrids and a spreading corruption.": "En stor del av en fey-infunderad skogsmark har hamnat under kontroll av en grupp gröna häxor. Med hjälp av mörka trädgårdstekniker har häxorna ympat mykonider i träden i skogen, vilket skapat farliga hybrider och en spridande korruption.",
	"Opposing the hags' evil is a female unicorn named Banrion. After years of skirmishes, the hags have driven Banrion to an isolated pinnacle of rock. This pinnacle stands among the ruins of an ancient city that once housed the {@i Infernal Machine}, until Baron Lum the Mad discovered and claimed it for himself. A fallen clock tower still holds some of the machine's components, which retain enough power to manipulate time.": "En kvinnlig enhörning vid namn Banrion står i motsats till häxornas ondska. Efter år av strider har hagarna drivit Banrion till en isolerad bergstopp. Toppen står bland ruinerna av en gammal stad som en gång hyste {@i Infernal Machine}, tills baron Lum den galne upptäckte den och krävde den för sig själv. Ett fallet klocktorn innehåller fortfarande några av maskinens komponenter, som har kvar tillräckligt med kraft för att manipulera tiden.",
	"In addition to mundane animals, these woods are populated by numerous fey creatures (including dryads, pixies, sprites, and satyrs). These fey have taken sides in the conflict between the unicorn and the hags, with those corrupted by the hags having gained control over the woods.": "Förutom de vanliga djuren är skogen befolkad av ett stort antal fey varelser (inklusive dryader, älvor, sprites och satyrer). Dessa fey har tagit ställning i konflikten mellan enhörningen och hagarna, och de som korrumperats av hagarna har fått kontroll över skogen.",
	"The three {@creature Green Hag||green hags} are intent on capturing the unicorn, Banrion, and corrupting the entirety of the woods. Over time, they have taken on characteristics of certain animals. Mother Stag, their leader, has enormous antlers growing from her head, on which she hangs herb pouches, charms, and dozens of lit candles. Mother Skunk has wide, white streaks in her long black hair. Mother Mole can hardly see, and constantly sniffs the air to find her way about.": "De tre {@creature Green Hag||green hags} har för avsikt att fånga enhörningen Banrion och fördärva hela skogen. Med tiden har de fått vissa djurs egenskaper. Mother Stag, deras ledare, har enorma horn som växer från hennes huvud, på vilka hon hänger örtpåsar, amuletter och dussintals tända ljus. Mother Skunk har breda, vita ränder i sitt långa svarta hår. Mullvaden kan knappt se och sniffar ständigt i luften för att hitta sin väg.",
	"Whenever they are encountered, the hags disguise themselves with illusions, making them resemble kindly dryads with their featured animal characteristics.": "Närhelst de möter dem förklär de sig med illusioner som får dem att likna vänliga dryader med sina djuriska egenskaper.",
	"The trio's hag eye is carried by a {@creature redcap|VGM} named Olitor, who uses it to spy on their behalf. Olitor is likewise disguised as a small, disheveled satyr.": "Trions hagauga bärs av en {@creature redcap|VGM} vid namn Olitor, som använder det för att spionera för deras räkning. Olitor är också förklädd till en liten, förvirrad satyr.",
	"Three hags form a coven, which results in heightened power. For higher-level characters, run the hags with their coven benefits to make a hard encounter. For lower-level parties, consider removing the coven's Shared Spellcasting. This feature is something the hags gain only after capturing Banrion.": "Tre häxor bildar en coven, vilket resulterar i ökade krafter. För karaktärer på högre nivå kan du köra hags med deras coven-fördelar för att göra en svår träff. För grupper på lägre nivå kan du överväga att ta bort coven's Shared Spellcasting. Denna egenskap är något som hags får först efter att de fångat Banrion.",
	"If Banrion joins the fight against the hags, consider providing them a few additional allies to help balance things out. Such allies might include an additional {@creature redcap|VGM} alongside Olitor, or a {@creature myconid sovereign} from the hags' garden.": "Om Banrion ansluter sig till kampen mot häxorna kan du överväga att ge dem ytterligare några allierade för att hjälpa till att balansera situationen. Sådana allierade kan vara ytterligare en {@creature redcap|VGM} vid sidan av Olitor, eller en {@creature myconid sovereign} från häxornas trädgård.",
	"As the guardian of the fey woods, the {@creature unicorn} Banrion has grown weary in her losing battle against the hags, and remains effectively confined to the rocky plateau that is her lair. She defends her home forcefully, and assumes that any characters approaching her position are the hags' hired sellswords.": "Banrion {@creature unicorn} har blivit trött i sin förlorade kamp mot häxorna och är därför begränsad till den klippiga platå som är hennes tillhåll. Hon försvarar sitt hem kraftfullt och antar att alla karaktärer som närmar sig hennes position är häxornas lejda säljare.",
	"The characters' journey through the fey woods takes them through the following locations. There is no map for this section of the adventure, so you are free to place these locations anywhere and to use any appropriate forest battle maps for combat.": "Karaktärernas resa genom de fejiga skogarna tar dem genom följande platser. Det finns ingen karta för den här delen av äventyret, så du är fri att placera dessa platser var som helst och att använda alla lämpliga skogsslagskartor för strid.",
	"As the characters travel deeper into the woods, they find themselves traversing winding pathways that seem to slowly close in from all sides. At the place where the hags' corruption begins to take hold, the plants have become living traps. Read or paraphrase the following to set the scene:": "När karaktärerna färdas djupare in i skogen finner de sig själva korsa slingrande stigar som långsamt tycks närma sig från alla håll. På den plats där hagarna börjar bli fördärvade har växterna blivit levande fällor. Läs eller parafrasera följande för att sätta in scenen:",
	"Your path through the woods descends along a ridgeline, with the trees crowding together under a dense canopy above. The ground is littered with fallen nuts. Tree trunks are coated in thick patches of fungus, and a musty smell fills the air. Yet despite the rising gloom, vivid sunbeams still shine between the trees.": "Stigen genom skogen går nedåt längs en bergsrygg, där träden trängs ihop under ett tätt trädkrontak ovanför. Marken är översållad med fallna nötter. Trädstammar är täckta av tjocka svampfläckar och en mossig lukt fyller luften. Men trots det ökande mörkret lyser fortfarande levande solstrålar mellan träden.",
	"At the edge of the corrupt woods, a successful DC 12 Wisdom ({@skill Perception}) check spots a number of corrupt fey ({@creature Sprite||sprites}, {@creature Pixie||pixies}, and {@creature Satyr||satyrs}) watching the characters' progress. If the check is 14 or higher, or if any character with a passive Wisdom ({@skill Perception}) score of 14 studies the fey after they've been spotted, the fey appear mean and grubby. The fey run off if they are noticed, shouting with barely disguised menace to \"enjoy our sunny woods.\"": "Vid kanten av den korrupta skogen ser en lyckad DC 12 Visdomskontroll ({@skill Perception}) ett antal korrupta fey ({@creature Sprite||sprites}, {@creature Pixie||pixies}, och {@creature Satyr||satyrs}) som iakttar karaktärernas framfart. Om kontrollen är 14 eller högre, eller om någon karaktär med en passiv Wisdom ({@skill Perception})-poäng på 14 studerar feyerna efter att de har blivit upptäckta, framstår feerna som elaka och smutsiga. Feyerna springer iväg om de blir uppmärksammade och ropar med knappt förklädd hotfullhet att \"njuta av våra soliga skogar\".",
	"At some point, the hags attempt to trap the characters—so that they can then facilitate their rescue. To do so, they cause the sunbeams shining through the trees to subtly shift around the characters. A successful DC 14 Intelligence ({@skill Nature}) or Wisdom ({@skill Perception}) check notices that the sunbeams are moving in an unnatural way.": "Vid något tillfälle försöker häxorna fånga karaktärerna i en fälla så att de kan underlätta deras räddning. För att göra det får de solstrålarna som lyser genom träden att på ett subtilt sätt förflytta sig runt karaktärerna. En lyckad DC 14 Intelligence ({@skill Nature}) eller Wisdom ({@skill Perception}) kontroll märker att solstrålarna rör sig på ett onaturligt sätt.",
	"The sunbeams act as tripwires, which can trigger a number of possible hazards. Choose from the following (or make up your own effects) depending on your preferred style of play.": "Solstrålarna fungerar som snubbeltrådar som kan utlösa ett antal möjliga faror. Välj bland följande (eller hitta på egna effekter) beroende på vilken spelstil du föredrar.",
	"Any movement causes the characters to automatically cross a sunbeam, which awakens {@creature Grandfather Oak|IMR}. This corrupted treant has several myconids grafted onto its body. {@creature Grandfather Oak|IMR} uses the {@creature treant} stat block with the following change:": "Varje rörelse gör att karaktärerna automatiskt korsar en solstråle som väcker {@creature Grandfather Oak|IMR}. Den här korrumperade trädet har flera myconider ympade på sin kropp. {@creature Grandfather Oak|IMR} använder {@creature treant} stat-blocket med följande ändring:",
	"The treant has the following action option: {@i {@b Pacifying Spores (3/Day}).} The treant ejects spores at one creature it can see within 5 feet of it. The target must succeed on a DC 17 Constitution saving throw or be {@condition stunned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Treant har följande handlingsalternativ: {@i {@b Pacifying Spores (3/Day}).} Trädet kastar ut sporer mot en varelse som det kan se inom en radie av 5 fot. Målet måste lyckas med ett DC 17-konstitutionssparande kast eller bli {@condition stunned} i 1 minut. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"The treant attacks using its Animate Trees action to add even more danger to the fight. After 3 rounds of combat, Mother Stag approaches and pretends to drive the treant away. See \"{@area Offer of Help|01c|x}\" below.": "Trädet attackerar med hjälp av sin åtgärd Animate Trees för att göra kampen ännu farligare. Efter tre ronders strid närmar sig Mother Stag och låtsas driva bort trädkryparen. Se \"{@area Offer of Help|01c|x}\" nedan.",
	"As the party continues on through the woods, the characters must succeed on three DC 14 group Dexterity checks to avoid crossing the sunbeams. Each character gains a +2 bonus to their check if a ranger or druid is with the party. A failed check triggers a random effect. Roll a {@dice d4} to determine the effect, which targets the character or characters with the lowest check:": "När gruppen fortsätter genom skogen måste karaktärerna lyckas med tre DC 14-grupp-dexteritetskontroller för att undvika att korsa solstrålarna. Varje karaktär får en +2 bonus på sin kontroll om en ranger eller druid är med i gruppen. En misslyckad kontroll utlöser en slumpmässig effekt. Slå en {@dice d4} för att bestämma effekten, som riktar sig mot karaktären eller karaktärerna med den lägsta kontrollen:",
	"Heavy, spiked nuts the size of mace heads fall from the trees, dealing 2 ({@dice 1d4}) bludgeoning damage.": "Tunga, spetsiga nötter i storleken av pilgrimshuvuden faller ner från träden och orsakar 2 ({@dice 1d4}) slagskador.",
	"Arboreal fungus releases a cloud of toxic spores in the area. The character must succeed on a DC 12 Constitution saving throw or take 3 ({@dice 1d6}) poison damage.": "Trädgårdsvampen släpper ut ett moln av giftiga sporer i området. Karaktären måste lyckas med ett räddningskast DC 12 för konstitutionen eller ta 3 ({@dice 1d6}) giftskador.",
	"Arboreal fungus releases a cloud of confusion spores. The character must succeed on a DC 12 Constitution saving throw or have disadvantage on the next ability check they make.": "Trädlevande svamp släpper ut ett moln av förvirringssporer. Karaktären måste lyckas med ett DC 12 Konstitutionssparande kast eller ha nackdel på nästa förmågaskontroll de gör.",
	"A torrent of falling spiked nuts and both types of spores assails the character.": "En störtflod av fallande spikade nötter och båda typerna av sporer attackerar karaktären.",
	"Stopping to rest does not forgo the need to make a group check, as the sun moves across the sky and the sunbeams shift around. If the characters move through the woods at night, the moonbeams function in the same way.": "Att stanna för att vila innebär inte att man inte behöver göra en gruppkontroll, eftersom solen rör sig över himlen och solstrålarna skiftar. Om karaktärerna rör sig genom skogen på natten fungerar månstrålarna på samma sätt.",
	"After the third group check, Mother Stag arrives to \"assist\" the characters. See \"{@area Offer of Help|01c|x}\" below.": "Efter den tredje gruppkontrollen anländer Mother Stag för att \"hjälpa\" karaktärerna. Se \"{@area Offer of Help|01c|x}\" nedan.",
	"Olitor the {@creature redcap|VGM} (wrapped in the illusion of a diminutive satyr) appears, and warns the characters about the dangers of the sunbeams. He asks them to wait for Mother Stag, who arrives shortly thereafter.": "Olitor {@creature redcap|VGM} (som är förklädd till en liten satyr) dyker upp och varnar karaktärerna för solstrålarnas faror. Han ber dem att vänta på Moder Hjort, som anländer kort därefter.",
	"The shifty Olitor tries to engage the characters in conversation, wanting to learn as much about them as possible. Any character who touches Olitor, or who succeeds on a DC 16 Intelligence ({@skill Investigation}) check while watching him carefully, notices details that give the illusion away. If detected in this way, Olitor claims to have pressing business and departs.": "Olitor, som är en skygging, försöker få karaktärerna att prata med varandra och vill lära sig så mycket som möjligt om dem. Alla karaktärer som rör Olitor, eller som lyckas med en DC 16 Intelligence ({@skill Investigation})-kontroll medan de tittar noga på honom, lägger märke till detaljer som avslöjar illusionen. Om Olitor upptäcks på detta sätt hävdar han att han har ett brådskande ärende och går därifrån.",
	"The hags are not to be trusted, and characters (not to mention players) are often wise to be suspicious even at the best of times. You can adjust the encounters with the dryad-hags according to the players' reactions as you see fit. For example, if the characters are too wary to follow Mother Stag back to the cottage, she can make her appeal immediately and give them the bridle and the crowns in the woods. Or if the characters travel to the cottage and suss out the hags' true nature, the hags might try to threaten the characters into capturing Banrion, or claim that the unicorn is a greater evil—one that might destroy the woods if left unchecked. Especially if the hags' story of Banrion being an evil unicorn seems too unbelievable, the hags can claim that Banrion is a nightmare in fey disguise.": "Man kan inte lita på häxorna, och karaktärer (för att inte tala om spelare) gör ofta klokt i att vara misstänksamma även under de bästa av tider. Du kan anpassa mötena med dryad-hagarna efter spelarnas reaktioner som du vill. Om karaktärerna till exempel är för försiktiga för att följa Moder Hjort tillbaka till stugan kan hon göra sin vädjan omedelbart och ge dem tygeln och kronorna i skogen. Eller om karaktärerna reser till stugan och får reda på hagarnas sanna natur, kan hagarna försöka hota karaktärerna att fånga Banrion, eller hävda att enhörningen är en större ondska - en som kan förstöra skogen om den inte kontrolleras. Särskilt om häxornas berättelse om Banrion som en ond enhörning verkar för otrolig kan häxorna hävda att Banrion är en mardröm i fey-förklädnad.",
	"Seeing through the hags' illusions without touching them requires a successful DC 20 Intelligence ({@skill Investigation}) check. But a character who touches one of the hags does not automatically sense that the creature's form is false. The hags' clothing, their hair, and features such as Mother Stag's antlers are all real. Only by touching a hag's skin can a character detect a difference between the illusory form and the real creature beneath it—and the hags attempt to prevent such contact.": "För att se igenom hags illusioner utan att röra dem krävs en lyckad DC 20 intelligenskontroll ({@skill Investigation}). Men en karaktär som rör vid en av hagarna känner inte automatiskt att varelsens form är falsk. Vaggornas kläder, deras hår och drag som till exempel Moder Hjorts horn är alla äkta. Endast genom att röra vid en hages hud kan en karaktär upptäcka en skillnad mellan den illusoriska formen och den verkliga varelsen under den, och hagarna försöker förhindra en sådan kontakt.",
	"If the characters attack and destroy the hags, the cottage can contain a crude map indicating the location of the clock tower bridge if the characters are likely to seek out such a mysterious site on their own. Or one of Banrion's fey servants (a {@creature satyr}, a knightly {@creature sprite} mounted on a {@creature stirge}, and so forth) can be patrolling the area around the hag's cottage, and will invite the characters to meet Banrion in gratitude for them dealing with the hag threat.": "Om karaktärerna attackerar och förgör hagarna kan stugan innehålla en grov karta som visar var klocktornsbron ligger, om karaktärerna är benägna att leta upp en sådan mystisk plats på egen hand. Eller så kan en av Banrions fey-tjänare (en {@creature satyr}, en riddare {@creature sprite} monterad på en {@creature stirge}, och så vidare) patrullera i området runt hagens stuga och bjuda in karaktärerna att träffa Banrion som tack för att de tog itu med hagens hot.",
	"At some point, Mother Stag arrives on the scene, playing the part of a helpful dryad. Read or paraphrase the following:": "Vid någon tidpunkt kommer Moder Hjort in på scenen och spelar rollen som en hjälpsam dryad. Läs eller parafrasera följande:",
	"You hear the sound of a singing voice approaching, heralding the arrival of an elderly dryad bearing the features of a stag. Enormous antlers grow from her head, on which hang innumerable herb pouches and charms, as well as dozens of lit candles set on the antlers' points.": "Du hör ljudet av en sjungande röst som närmar sig och som förkunnar att en äldre dryad med hjortdrag kommer att anlända. Enorma horn växer från hennes huvud, på vilka hänger otaliga örtpåsar och trollformler, samt dussintals tända ljus som är placerade på hornets spetsar.",
	"\"I am Mother Stag,\" the dryad says. \"Please do not think unkindly of our woods.\" As she walks toward you, she easily steps through the troublesome sunbeams without fear. \"Things here were not always this way, and it troubles me that good travelers should suffer in a place they should instead find tranquil.\"": "\"Jag är Moder Hjort\", säger dryaden. \"Snälla, tänk inte illa om vår skog.\" När hon går mot dig kliver hon lätt genom de besvärliga solstrålarna utan rädsla. \"Saker och ting här har inte alltid varit så här, och det bekymrar mig att goda resenärer ska lida på en plats som de i stället borde finna lugn och rofylld.\"",
	"Mother Stag offers to lead the characters to her tree cottage for soothing tea and a brief respite from their weary journey. As long as they journey with her, Mother Stag's power keeps the nefarious magic of the sunbeams at bay. She also admits that if the characters are willing, she would like to ask them for much-needed help.": "Mother Stag erbjuder sig att leda karaktärerna till sin trädstuga för att få lugnande te och en kort paus från den tröttsamma resan. Så länge de reser med henne håller Mother Stags kraft solstrålarnas ondskefulla magi borta. Hon erkänner också att om karaktärerna är villiga, skulle hon vilja be dem om välbehövlig hjälp.",
	"If the characters decide to not accompany Mother Stag to the cottage—or if they attack and kill her before the offer is even made—they can continue through the woods on their own. Call for three more group checks to navigate the sunbeams, after which the characters either come upon the tree cottage or the clock tower bridge, as you determine.": "Om karaktärerna bestämmer sig för att inte följa med Mother Stag till stugan - eller om de attackerar och dödar henne innan erbjudandet ens har gjorts - kan de fortsätta genom skogen på egen hand. Be om ytterligare tre gruppkontroller för att navigera i solstrålarna, varefter karaktärerna antingen kommer till trädstugan eller klocktornsbron, enligt vad du bestämmer.",
	"Mother Stag's cottage stands an hour's walk deeper into the woods. While the characters travel with her, they have no trouble with the sunbeams.": "Mother Stag's stuga ligger en timmes promenad djupare in i skogen. När karaktärerna reser med henne har de inga problem med solstrålarna.",
	"Within a clearing, three massive trees have grown together, their trunks entwining overhead. A hollow between them forms the interior of a dwelling, with thick branches acting as its roof. Dense patches of mushrooms grow in garden plots around this unique domicile.": "I en glänta har tre massiva träd vuxit ihop, vars stammar slingrar sig över huvudet. En hålighet mellan dem utgör det inre av en bostad, med tjocka grenar som tak. Täta fält av svamp växer i trädgårdar runt denna unika bostad.",
	"\"Our cottage,\" Mother Stag says. \"Our dryad trees—some of the last in these woods that haven't yet succumbed to Banrion's corruption.\"": "\"Vår stuga\", säger moder Hjort. \"Våra dryadeträd - några av de sista i dessa skogar som ännu inte har fallit offer för Banrions fördärv.\"",
	"Mother Stag introduces Mother Skunk and Mother Mole, as well as their helper, Olitor (if the characters have not already met him). In their illusory guise as dryads, they offer the characters shelter and delicious food, as well as a healing tea that fully heals any damage or effects from the hazards activated by the sunbeams.": "Moder Stag presenterar Moder Skunk och Moder Mullvad samt deras hjälpare Olitor (om karaktärerna inte redan har träffat honom). I sin illusoriska skepnad som dryader erbjuder de karaktärerna skydd och utsökt mat, samt ett helande te som helt och hållet läker alla skador eller effekter från de faror som aktiveras av solstrålarna.",
	"When the characters have partaken of any aid they wish to take, Mother Stag explains that the woods protected by the three mothers have fallen under the influence of an evil unicorn.": "När karaktärerna har tagit del av den hjälp de vill ta, förklarar Moder Hjort att skogen som skyddas av de tre mödrarna har hamnat under inflytande av en ond enhörning.",
	"\"Just as goodly deities assign unicorns to protect sacred places,\" Mother Stag explains, \"Banrion serves an evil god, who sent her to corrupt these peaceful woods. Since her arrival, the dark-hearted unicorn has hunted goodly fey into near extinction, with the help of evil creatures that now serve her.\"": "\"Precis som goda gudar ger enhörningar i uppdrag att skydda heliga platser\", förklarar Mother Stag, \"tjänar Banrion en ond gud som skickade henne för att fördärva dessa fridfulla skogar. Sedan hennes ankomst har den mörkhjärtade enhörningen jagat goda feer till nära utrotning, med hjälp av onda varelser som nu tjänar henne.\"",
	"The three mothers offer to serve as guides, leading the characters safely through the woods to their original destination. But in exchange, they ask for assistance in defeating this evil unicorn. They do not want Banrion killed, however. Instead, if the characters can capture the unicorn, Mother Stag claims that they can undo her corruption—and perhaps even convert her to more goodly ways. (In reality, the hags wish to capture the unicorn and force her to become their servant and mount.)": "De tre mödrarna erbjuder sig att fungera som guider och leda karaktärerna säkert genom skogen till deras ursprungliga destination. Men i utbyte ber de om hjälp med att besegra den onda enhörningen. De vill dock inte att Banrion ska dödas. Om karaktärerna kan fånga enhörningen hävdar Moder Hjort att de i stället kan upphäva hennes korruption - och kanske till och med omvända henne till mer goda vägar. (I själva verket vill hagarna fånga enhörningen och tvinga henne att bli deras tjänare och beridare).",
	"To help the characters in this task, the three mothers have corrupted a {@item bridle of capturing|IMR} (see {@adventure appendix C|IMR|8}), which can control the unicorn and allow it to be led back to them. (Even though the bridle normally targets only beasts, the hags' magic allows this bridle to target Banrion specifically.)": "För att hjälpa karaktärerna med denna uppgift har de tre mödrarna fördärvat en {@item bridle of capturing|IMR} (se {@adventure appendix C|IMR|8}), som kan kontrollera enhörningen och låta den ledas tillbaka till dem. (Även om bryggan normalt sett bara riktar sig mot djur, gör häxornas magi att den här bryggan kan rikta sig specifikt mot Banrion).",
	"The dryad-hags also lend each character a woven crown of willow branches—an uncommon magic item called a {@item crown of the forest|IMR}. They insist that the crowns be worn at all times for the characters' own safety, claiming (truthfully) that the crowns will allow the characters to see the sunbeam tripwires and step safely through them. However, the crowns also intensify the hags' illusion of themselves as dryads and Olitor as a satyr, make the unicorn Banrion appear to be a fiendish, haggard beast, and make the fey in the unicorn's care appear as vicious kobolds.": "Dryad-hagarna lånar också ut en vävd krona av pilkvistar till varje karaktär - ett ovanligt magiskt föremål som kallas en {@item crown of the forest|IMR}. De insisterar på att kronorna ska bäras hela tiden för karaktärernas egen säkerhet och hävdar (sanningsenligt) att kronorna kommer att göra det möjligt för karaktärerna att se solstrålens snubbeltrådar och att gå säkert genom dem. Kronorna förstärker dock också häxornas illusion av sig själva som dryader och Olitor som en satyr, får enhörningen Banrion att framstå som ett djävulsk, hängig odjur och får de feer som enhörningen tar hand om att framstå som ondskefulla kobolder.",
	"While wearing a crown, a character automatically fails any Intelligence ({@skill Investigation}) check made to see through an illusion. An illusion that is touched still has its true nature revealed. However, a character wearing the crown has such a strong sense that the illusion is real that they might not know which of their senses to believe.": "När en karaktär bär en krona misslyckas han eller hon automatiskt med alla intelligenskontroller ({@skill Investigation}) som görs för att se igenom en illusion. En illusion som berörs har fortfarande sin sanna natur avslöjad. En karaktär som bär kronan har dock en så stark känsla av att illusionen är verklig att hen kanske inte vet vilket av sina sinnen hen ska tro på.",
	"If a crown is closely examined by a character who succeeds on a DC 20 Intelligence ({@skill Nature}) or Wisdom ({@skill Perception}) check, or with a {@spell detect magic} spell cast using a 3rd-level or higher spell slot, the nature of its magic is discovered.": "Om en krona undersöks noggrant av en karaktär som lyckas med en DC 20 intelligens ({@skill Nature}) eller visdom ({@skill Perception}) kontroll, eller med en {@spell detect magic} besvärjelse som kastas med en spell slot på 3:e nivå eller högre, upptäcks dess magiska natur.",
	"The dryad-hags lead the characters toward the clock tower bridge, but are too frightened of the unicorn to approach any closer. They leave Olitor to guide the characters the rest of the way. The satyr-redcap leads the characters to the edge of the ruins before sneaking off to hide and spy on their progress.": "Dryad-hagarna leder karaktärerna mot klocktornsbron, men är för rädda för enhörningen för att närma sig närmare. De lämnar Olitor för att guida karaktärerna resten av vägen. Satyren-redcap leder karaktärerna till kanten av ruinerna innan han smyger iväg för att gömma sig och spionera på deras framfart.",
	"The cottage contains brewer's supplies, cook's tools, 250 gp, five potions (of your choice), and a {@item pot of awakening|XGE} (see {@adventure appendix C|IMR|8}).": "Stugan innehåller bryggarförnödenheter, kockverktyg, 250 gp, fem drycker (efter eget val) och en {@item pot of awakening|XGE} (se {@adventure appendix C|IMR|8}).",
	"As the characters make their way toward Banrion's lair, they come across the ruins of an old clock tower, which make an unusual and dangerous bridge.": "När karaktärerna tar sig fram mot Banrions lya stöter de på ruinerna av ett gammalt klocktorn som bildar en ovanlig och farlig bro.",
	"The trees part to reveal the ruins of an ancient city. All that remains are worn flagstones covered in moss and lichen, toppled blocks of weathered stone, and a former tower fallen and now lying stretched across a fifty-foot-wide chasm.": "Träden delar sig och avslöjar ruinerna av en gammal stad. Allt som återstår är slitna stenar täckta av mossa och lavar, omkullfallna block av vittrad sten och ett tidigare torn som fallit och nu ligger utsträckt över en femtio meter bred klyfta.",
	"The chasm fully circles an isolated plateau of rock at its center. More ruins rise atop this plateau, including sections of walls held together by the roots of stunted trees. On the near side of the chasm, the base of the fallen tower can be seen, reduced to a broken section of its former ground floor. ": "Klyftan omsluter helt och hållet en isolerad bergsplatå i dess centrum. Fler ruiner reser sig ovanpå denna platå, inklusive delar av väggar som hålls samman av rötterna från förkrympta träd. På den närmaste sidan av klyftan kan man se basen av det fallna tornet, reducerad till en trasig del av dess tidigare bottenvåning.",
	"This city once housed the {@i Infernal Machine} before Lum the Mad conquered those who dwelled here and took the machine with him when he departed. A successful DC 12 Intelligence ({@skill Investigation}) check reveals faded carvings on the stone blocks depicting stylized aspects of daily life (hunting, worship, warfare, and so forth, with humanoid figures dressed in archaic styles of clothing). Graven lines (representing silver wires) are seen throughout the image. Any character who follows the lines discovers that they converge at a huge central representation of a massive magical-mechanical device—the {@i Infernal Machine}.": "Den här staden var en gång en plats för {@i Infernal Machine} innan Lum the Mad erövrade dem som bodde här och tog maskinen med sig när han gav sig av. En lyckad DC 12 Intelligence ({@skill Investigation})-kontroll avslöjar blekta ristningar på stenblocken som föreställer stiliserade aspekter av det dagliga livet (jakt, dyrkan, krigföring och så vidare, med humanoida figurer klädda i arkaiska klädstilar). Graverade linjer (som föreställer silvertrådar) syns i hela bilden. Varje karaktär som följer linjerna upptäcker att de konvergerar till en enorm central representation av en massiv magisk-mekanisk anordning - {@i Infernal Machine}.",
	"The collapsed structure crosses the 100-foot-deep chasm and appears extremely unstable. (Banrion can teleport across the chasm, but does so only rarely. Because she can teleport only once per day, she is wary of being stuck on the other side if the hags' servants are nearby.) The foundation of the tower still rests on the forest side of the chasm—and holds the instrument panel that formerly operated the tower's time mechanism.": "Den kollapsade konstruktionen korsar den 30 meter djupa klyftan och verkar extremt instabil. (Banrion kan teleportera sig över klyftan, men gör det endast sällan. Eftersom hon bara kan teleportera en gång per dag är hon försiktig med att fastna på andra sidan om häxornas tjänare är i närheten). Fundamentet till tornet vilar fortfarande på skogssidan av klyftan - och innehåller den instrumentpanel som tidigare styrde tornets tidsmekanism.",
	"The characters can attempt to cross over using the fallen tower as a bridge, or they might discover the controls within the foundation that allow the bridge to be stabilized.": "Karaktärerna kan försöka ta sig över genom att använda det fallna tornet som en bro, eller så upptäcker de kontrollerna i grunden som gör att bron kan stabiliseras.",
	"A character can attempt to cross the chasm using the exterior of the fallen clock tower as a bridge, or using its interior as a tunnel. Either way, the character must succeed on two DC 14 Dexterity ({@skill Acrobatics}) checks to safely cross. Characters who are roped together gain no benefit for these checks, but are in a better position to help each other if one falls.": "En karaktär kan försöka korsa klyftan genom att använda utsidan av det fallna klocktornet som en bro, eller genom att använda dess insida som en tunnel. I båda fallen måste karaktären lyckas med två DC 14 Dexterity ({@skill Acrobatics})-kontroller för att säkert ta sig över. Karaktärer som är hopkopplade med varandra får ingen fördel för dessa prov, men är i en bättre position för att hjälpa varandra om en faller.",
	"On a first failed check, pieces of the tower crumble and fall 100 feet to the bottom of the chasm, but the character is unharmed. On a second failed check, more crumbling rock trips up or batters the character, who takes 4 ({@dice 1d8}) bludgeoning damage and falls. A character who is not roped to another character or some solid part of the tower falls 100 feet, taking {@dice 10d6} bludgeoning damage.": "Vid en första misslyckad kontroll faller delar av tornet sönder och faller 30 meter ner till botten av avgrunden, men karaktären är oskadd. Vid en andra misslyckad kontroll snubblar mer smulande stenar över eller slår karaktären, som tar 4 ({@dice 1d8}) slagskador och faller. En karaktär som inte är fastspänd vid en annan karaktär eller någon fast del av tornet faller 30 meter och tar {@dice 10d6} smällskada.",
	"If failed checks cause significant sections of the tower to crumble, you might decide that the DC of the check to climb across increases, or that checks are made with disadvantage.": "Om misslyckade kontroller leder till att stora delar av tornet faller sönder kan du bestämma att DC-kontrollen för att klättra över ökar, eller att kontrollerna görs med nackdel.",
	"Within the foundation of the tower on the near side of the chasm, an instrument panel is built into the wall. Characters who have seen the planar craft in {@adventure Lost Laboratory of Kwalish|LLK} recognize the design of the panel, as well as the silver wires that connect it to the rest of the tower structure.": "I tornets fundament på den närmaste sidan av klyftan finns en instrumentpanel inbyggd i väggen. Karaktärer som har sett den plana farkosten i {@adventure Lost Laboratory of Kwalish|LLK} känner igen panelens utformning, liksom de silvertrådar som förbinder den med resten av tornstrukturen.",
	"A successful DC 10 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check notices two gemstone-like buttons lying on the ground nearby, one a deep red and one a light blue, and both made of some unknown material. The buttons are two of the missing components of the {@i Infernal Machine of Lum the Mad}, as the characters will discover.": "En lyckad DC 10 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll upptäcker två ädelstensliknande knappar som ligger på marken i närheten, en djupröd och en ljusblå, båda gjorda av ett okänt material. Knapparna är två av de saknade komponenterna i {@i Infernal Machine of Lum the Mad}, vilket karaktärerna kommer att upptäcka.",
	"Two empty slots in the panel once housed the components before they fell loose. A successful DC 12 Intelligence ({@skill Arcana}) check identifies the components as associated with the transmutation school of magic—and specifically, with the transmutation of time. If the components are placed back in the panel, a successful DC 14 Intelligence ({@skill Arcana}) check allows them to be used to adjust a localized time field surrounding the tower in either direction.": "Två tomma fack i panelen rymde en gång komponenterna innan de föll loss. En lyckad DC 12 Intelligence ({@skill Arcana})-kontroll identifierar komponenterna som associerade med transmutationens magiska skola - och specifikt, med transmutationen av tid. Om komponenterna placeras tillbaka i panelen kan de med en lyckad DC 14 Intelligence ({@skill Arcana})-kontroll användas för att justera ett lokaliserat tidsfält som omger tornet i endera riktningen.",
	"The red component allows the time field to be adjusted toward the future. If the check to do so is successful, the tower begins to rapidly age and crumble. If advanced too far, or if any check made to operate the red component is failed by 10 or more, the tower collapses into the valley with a resounding crash.": "Den röda komponenten gör det möjligt att justera tidsfältet mot framtiden. Om kontrollen av detta lyckas börjar tornet snabbt åldras och falla sönder. Om det flyttas för långt fram, eller om någon kontroll som görs för att använda den röda komponenten misslyckas med 10 eller mer, kollapsar tornet i dalen med en rungande krasch.",
	"The blue component allows the time field to be adjusted toward the past. If the check to do so is successful, the tower begins to revert back to its original condition. If this process is stopped before the tower returns to its standing position, it becomes a stable bridge that can be crossed without ability checks.": "Den blå komponenten gör det möjligt att justera tidsfältet mot det förflutna. Om kontrollen för att göra detta är framgångsrik börjar tornet återgå till sitt ursprungliga tillstånd. Om denna process stoppas innan tornet återgår till sitt stående läge blir det en stabil bro som kan korsas utan förmågaskontroller.",
	"Adjusting the time field affects only the tower. Other creatures and objects that might happen to be in or on the tower at the time remain unaffected.": "Justering av tidsfältet påverkar endast tornet. Andra varelser och föremål som råkar befinna sig i eller på tornet vid den tidpunkten påverkas inte.",
	"The rocky plateau beyond the chasm holds the crumbled shell of an ancient castle. Banrion the unicorn makes her home here, along with a number of goodly fey who shelter in a network of tiny tunnels within the ruins. Having long been hunted by the hags and their evil servants, these fey—including sprites, pixies, and good boggles and satyrs—are too weak and terrified to help in any fight.": "På den klippiga platån bortom klyftan finns det smuliga skalet av ett gammalt slott. Enhörningen Banrion har sitt hem här, tillsammans med ett antal goda feer som tar skydd i ett nätverk av små tunnlar i ruinerna. Efter att länge ha jagats av häxorna och deras onda tjänare är dessa feer - inklusive sprites, pixies och goda boggles och satyrer - för svaga och livrädda för att kunna hjälpa till i en strid.",
	"The {@creature unicorn} Banrion defends her home and its inhabitants with her life. If the characters threaten or attack her here, she fights to the finish, refusing to teleport away. But if the characters have peaceful intent (most likely because they saw through the dryad-hags' ruse, or they simply want to assess Banrion's nature themselves), they can approach unarmed and announcing themselves. With appropriate roleplaying or a DC 16 Charisma ({@skill Persuasion}) check, Banrion accepts that the characters mean her no harm. If the hags are still at large, she beseeches the characters to help her defeat them.": "Banrion {@creature unicorn} försvarar sitt hem och dess invånare med sitt liv. Om karaktärerna hotar eller attackerar henne här kämpar hon till slut och vägrar att teleportera sig iväg. Men om karaktärerna har fredliga avsikter (troligen för att de genomskådade dryad-hagarnas knep, eller om de helt enkelt själva vill bedöma Banrions natur) kan de närma sig obeväpnade och tillkännage sig själva. Med lämpligt rollspel eller en DC 16 Charisma ({@skill Persuasion})-kontroll accepterar Banrion att karaktärerna inte vill henne något illa. Om häxorna fortfarande är på fri fot ber hon karaktärerna att hjälpa henne att besegra dem.",
	"If the characters agree to fight the hags, Banrion joins them. But she asks that before the fight, the characters help escort the fey living in the ruins across the bridge, then manipulate the fallen clock tower back to its standing position. This seals off her plateau defensively, denying it to the hags in case she falls. (If she survives, the unicorn remains able to teleport across the chasm.) In this way, the characters discover the tower's controls if they have not already.": "Om karaktärerna går med på att slåss mot häxorna, följer Banrion med dem. Men hon ber att karaktärerna före striden hjälper till att eskortera de feer som bor i ruinerna över bron och sedan manipulera det fallna klocktornet tillbaka till sin stående position. Detta förseglar hennes platå defensivt, och nekar den till hagarna om hon skulle falla. (Om hon överlever kan enhörningen fortfarande teleportera sig över klyftan.) På detta sätt upptäcker karaktärerna tornets kontroller om de inte redan har gjort det.",
	"If asked, Banrion knows only that the clock tower was once part of an ancient city. She describes its controls as \"a magical machine of gems and silver,\" but has not approached too closely for fear of the magic it radiates. As for who built the city, she cannot say, as it fell to ruin even before her time.": "På frågan vet Banrion bara att klocktornet en gång var en del av en gammal stad. Hon beskriver dess kontroller som \"en magisk maskin av ädelstenar och silver\", men har inte närmat sig den för nära av rädsla för den magi som den utstrålar. Vem som byggde staden kan hon inte säga, eftersom den föll i ruiner redan före hennes tid.",
	"In D&D canon, Lum the Mad discovered an artifact of unknown origin (reimagined in this adventure as technology from a crashed planar craft) and used it to conquer large territories in Greyhawk's world of Oerth.": "I D&D-kanonerna upptäckte Lum the Mad en artefakt av okänt ursprung (som i det här äventyret är en teknik från en kraschad planarfarkost) och använde den för att erövra stora territorier i Greyhawks värld Oerth.",
	"Opposing him was his former general, Leuk-O, who discovered a second artifact—a \"relic of a visiting race of space travelers.\" This magic suit of powered armor became known as the {@i Mighty Servant of Leuk-O}.": "Mot honom stod hans tidigare general Leuk-O, som upptäckte en annan artefakt - en \"kvarleva från en besökande ras av rymdresenärer\". Denna magiska rustning blev känd som {@i Mighty Servant of Leuk-O}.",
	"If the stones and small tunnels beneath the plateau are searched, a successful DC 14 Intelligence ({@skill Investigation}) check uncovers ten lengths of silver wire carefully twisted by the fey into delicate sculptures honoring Banrion. As art objects, the sculptures are worth 50 gp each.": "Om stenarna och de små tunnlarna under platån genomsöks kan en lyckad DC 14 Intelligence ({@skill Investigation})-kontroll avslöja tio längder av silvertråd som feyerna noggrant tvinnat till delikata skulpturer för att hedra Banrion. Som konstföremål är skulpturerna värda 50 gp styck.",
	"If Banrion is bridled, she must obey the characters as they deliver her to the dryad-hags. Assuming the characters don't uncover the hags' deception (or if they don't care), the unicorn's fate is a sad one, as the woods fall under the Three Mothers' corruption. ": "Om Banrion är uppburen måste hon lyda karaktärerna när de överlämnar henne till dryad-hagarna. Om man antar att karaktärerna inte avslöjar hagarnas bedrägeri (eller om de inte bryr sig) är enhörningens öde sorgligt, eftersom skogen faller under de tre mödrarnas korruption.",
	"In this event, some time after the characters depart, they are visited by a knightly {@creature sprite} on a {@creature stirge} mount, who has hunted the party down to demand a duel by combat. He explains what the characters have really done, and offers to lead the characters back to the woods to right their wrongs if they can be persuaded to.": "I den här händelsen, en tid efter att karaktärerna har lämnat platsen, får de besök av en riddare {@creature sprite} på en {@creature stirge} häst som har jagat gruppen för att kräva en duell i strid. Han förklarar vad karaktärerna verkligen har gjort och erbjuder sig att leda karaktärerna tillbaka till skogen för att rätta till sina fel om de kan övertalas att göra det.",
	"If the characters defeat the hags, Banrion returns to prominence and drives the rest of the wicked fey out of the woods. Before the characters depart, she asks them to once more use the panel at the clock tower bridge, adjusting time back toward the past. Combined with her own magical influence, this allows the unicorn to separate the myconids from the trees, returning the woods to their former condition.": "Om karaktärerna besegrar häxorna återvänder Banrion till sin plats och driver ut resten av de onda feerna ur skogen. Innan karaktärerna ger sig av ber hon dem att återigen använda panelen vid klocktornets bro för att justera tiden tillbaka till det förflutna. I kombination med sitt eget magiska inflytande gör detta det möjligt för enhörningen att separera mykoniderna från träden och återföra skogen till sitt tidigare tillstånd.",
	"With the hags defeated, Banrion has no further need for the clock tower panel's magical power. She insists that the characters take the two components, both as a reward and as items worthy of magical study. (She is also keen to ensure that the panel can never be used again to adjust time, in case doing so causes the hags or their corruption to return).": "När häxorna är besegrade har Banrion inget ytterligare behov av klocktornets magiska kraft. Hon insisterar på att karaktärerna ska ta med sig de två komponenterna, både som en belöning och som föremål värda att studeras magiskt. (Hon är också angelägen om att se till att panelen aldrig mer kan användas för att justera tiden, ifall det skulle leda till att häxorna eller deras fördärv återvänder).",
	"If the characters research the components or the ancient city, a successful DC 18 Intelligence ({@skill Arcana} or {@skill History}) check leads to the discovery that the city was the site from which Lum the Mad seized the great artifact that bears his name—and that the two components were once part of that artifact.": "Om karaktärerna undersöker komponenterna eller den antika staden, leder en lyckad DC 18 Intelligence ({@skill Arcana} eller {@skill History}) kontroll till upptäckten att staden var platsen där Lum the Mad tog den stora artefakt som bär hans namn - och att de två komponenterna en gång var en del av den artefakten.",
	"Regardless of whether the characters take the missing components, their activity in the woods is eventually noted by spies of the two agents, {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR} (introduced in {@adventure chapter 2|IMR|2}). If Olitor survives, the no-longer-disguised redcap is one of those spies, and has quietly worked for Lynx for years even while serving the hags.": "Oavsett om karaktärerna tar de saknade komponenterna eller inte, så noteras deras aktivitet i skogen så småningom av spioner från de två agenterna {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR} (som introducerades i {@adventure chapter 2|IMR|2}). Om Olitor överlever är den inte längre förklädda rödhättan en av dessa spioner, och har i tysthet arbetat för Lynx i flera år, även när han tjänat häxorna.",
	"After the characters return from the woods (or at any appropriate time depending on which adventure hooks you've used), the party is sought out by two competing agents. {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR} are both searching for any missing components from the {@i Infernal Machine of Lum the Mad}, and their spies have returned with news of the characters' knowledge or possession of the components from the clock tower. The agents look to meet with the characters, acquire the components they've found, and engage them to help find more.": "Efter att karaktärerna återvänt från skogen (eller vid någon lämplig tidpunkt beroende på vilka äventyrskrokar du har använt) söks sällskapet av två konkurrerande agenter. {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR} söker båda efter eventuella saknade komponenter från {@i Infernal Machine of Lum the Mad}, och deras spioner har återvänt med nyheter om att karaktärerna känner till eller har komponenterna från klocktornet. Agenterna vill träffa karaktärerna, förvärva de komponenter de har hittat och engagera dem för att hjälpa till att hitta fler.",
	"If you did not run chapter 1, or if the party bypassed the clock tower entirely, you can have the agents simply contact the characters based on their reputation. Recovering the missing components is not a task for the faint of heart, and Lynx and {@creature Sir Ursas|IMR} are looking for capable adventurers to help them.": "Om du inte har kört kapitel 1, eller om sällskapet har gått förbi klocktornet helt och hållet, kan du låta agenterna helt enkelt kontakta karaktärerna baserat på deras rykte. Att återskapa de saknade komponenterna är inte en uppgift för de svaga, och Lynx och {@creature Sir Ursas|IMR} letar efter kapabla äventyrare som kan hjälpa dem.",
	"Two archdevils—Zariel and Bel—have longed battled for control over Avernus, the first layer of the Nine Hells. To advance their cause, both archdevils plan to rebuild the {@i Infernal Machine of Lum the Mad}, then incorporate that artifact into a powerful infernal war machine. To this end, both devils have placed competing agents into the world, tasking them with collecting as many of the missing components of the {@i Infernal Machine of Lum the Mad} as possible.": "Två ärkefiender - Zariel och Bel - har länge kämpat om kontrollen över Avernus, det första lagret av de nio helvetena. För att främja sin sak planerar de båda ärkebävrarna att återuppbygga {@i Infernal Machine of Lum the Mad} och sedan införliva artefakten i en mäktig infernalisk krigsmaskin. För detta ändamål har båda djävlarna placerat ut konkurrerande agenter i världen och gett dem i uppdrag att samla in så många av de saknade komponenterna i {@i Infernal Machine of Lum the Mad} som möjligt.",
	"These agents, {@creature Lynx Creatlach|IMR} and {@creature Sir Ursas|IMR}, know of one another and of their competing agendas. They each desire to meet the characters separately, hoping to engage them to collect more of the needed missing components.": "Dessa agenter, {@creature Lynx Creatlach|IMR} och {@creature Sir Ursas|IMR}, känner till varandra och deras konkurrerande agendor. De vill träffa personerna var för sig, i hopp om att få dem att samla in fler av de nödvändiga saknade komponenterna.",
	"Through their own research of legends, ancient texts, journals, and the like (as well as spying on one another), both agents have located additional missing components. However, recent expeditions to the locations described in these texts has proven fruitless, with the missing components revealed as lost, destroyed, or locked away beyond mortal reach. Each agent now desires to launch a new expedition to these locations—but to a different time in the past when the missing components might still be recoverable.": "Genom sin egen forskning i legender, gamla texter, journaler och liknande (samt genom att spionera på varandra) har båda agenterna hittat ytterligare saknade komponenter. De senaste expeditionerna till de platser som beskrivs i dessa texter har dock visat sig vara fruktlösa, och de saknade komponenterna har visat sig vara försvunna, förstörda eller inlåsta bortom dödlig räckhåll. Båda agenterna vill nu inleda en ny expedition till dessa platser - men till en annan tid i det förflutna då de saknade komponenterna kanske fortfarande kan återfinnas.",
	"The two agents reside in or close to the characters' current city or home base. If you are playing through {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, you can arrange for both agents to reside in Baldur's Gate, where they seek the characters out after they arrive. Lynx and {@creature Sir Ursas|IMR} both send couriers to deliver invitations to their respective manors.": "De två agenterna är bosatta i eller i närheten av karaktärernas nuvarande stad eller hemort. Om du spelar igenom {@adventure Baldur's Gate: Descent into Avernus|BGDIA} kan du se till att båda agenterna bor i Baldur's Gate, där de söker upp karaktärerna när de anländer. Lynx och {@creature Sir Ursas|IMR} skickar båda kurirer som levererar inbjudningar till sina respektive herrgårdar.",
	"The two agents remain engaged in a constant war of espionage against one another. Even their couriers (both neutral human {@creature Spy||spies}) compete to deliver their respective invitations first. Roll on the Courier Conflict table to determine the outcome of the couriers' mission.": "De två agenterna förblir engagerade i ett ständigt spionkrig mot varandra. Till och med deras kurirer (båda neutrala människor {@creature Spy||spies}) tävlar om att leverera sina respektive inbjudningar först. Rulla på tabellen Kurirkonflikt för att bestämma resultatet av kurirernas uppdrag.",
	"Lynx's courier (dressed entirely in white) arrives well ahead of {@creature Sir Ursas|IMR}'s courier. After delivering the invitation, the courier warns them against Ursas's courier (who is dressed entirely in black), and asks for help setting traps against the courier's arrival.": "Lynx kurir (helt klädd i vitt) anländer långt före {@creature Sir Ursas|IMR}:s kurir. Efter att ha överlämnat inbjudan varnar kuriren dem för Ursas kurir (som är helt klädd i svart) och ber om hjälp med att sätta upp fällor mot kurirens ankomst.",
	"Lynx's courier arrives just ahead of {@creature Sir Ursas|IMR}'s courier. After delivering the invitation, the first courier waits nearby to ambush the second, in a location obvious to the characters.": "Lynx kurir anländer precis före {@creature Sir Ursas|IMR}:s kurir. Efter att ha överlämnat inbjudan väntar den första kuriren i närheten för att överraska den andra, på en plats som är uppenbar för karaktärerna.",
	"Lynx's courier arrives and Ursas's never shows. Lynx's courier has already murdered their rival and hastily stashed the body, which is easily and eventually found in the area by the characters (along with the second invitation).": "Lynx kurir anländer och Ursas kurir dyker aldrig upp. Lynx kurir har redan mördat sin rival och hastigt gömt kroppen, som lätt och slutligen hittas i området av karaktärerna (tillsammans med den andra inbjudan).",
	"As 01–12 above, only Ursas's courier arrives well ahead of Lynx's.": "Som 01-12 ovan är det bara Ursas kurir som anländer långt före Lynx.",
	"As 13–24 above, only Ursas's courier arrives just ahead of Lynx's.": "Som 13-24 ovan är det bara Ursas kurir som anländer strax före Lynx.",
	"As 25–37 above, only Ursas's courier arrives and Lynx's never shows.": "Som 25-37 ovan är det bara Ursas kurir som anländer och Lynx som aldrig dyker upp.",
	"Both couriers arrive at the same time, and begin fighting immediately.": "Båda kurirerna anländer samtidigt och börjar slåss omedelbart.",
	"Both couriers have killed each other, with the characters stumbling across their bodies and both invitations.": "Båda kurirerna har dödat varandra och personerna snubblar över deras kroppar och bägge inbjudningar.",
	"Each invitation extends a formal welcome to the characters and a request to meet in person. The contents are short on details beyond the agent's name, but the invitation promises a lucrative reward for services rendered that will benefit all good and free folk, and includes a map to the respective agent's manor.": "Varje inbjudan innebär ett formellt välkomnande av personerna och en begäran om att träffas personligen. Innehållet är knappt detaljerat utöver agentens namn, men inbjudan lovar en lukrativ belöning för utförda tjänster som kommer att gynna alla goda och fria människor, och innehåller en karta till respektive agentens herrgård.",
	"Due haste is also advised. Each invitation makes it clear that another, less scrupulous agent is interested in the characters as well, and cautions them against the machinations of this rival.": "Det är också lämpligt att skynda sig. Varje inbjudan klargör att en annan, mindre skrupelfri agent också är intresserad av personerna och varnar dem för denna konkurrents intriger.",
	"(Though both agents serve their patron archdevils with fierce loyalty, they are oddly loath to reveal the truth of the other agent's master and their rival's fiendish nature, for fear of their own master and nature being revealed in turn.)": "(Även om båda agenterna tjänar sina beskyddande ärkefiender med stor lojalitet är de märkligt nog ovilliga att avslöja sanningen om den andra agentens mästare och rivalens djävulska natur, av rädsla för att deras egen mästare och natur ska avslöjas i sin tur.)",
	"When first met, each agent extends the same offer. If the characters have not already determined so on their own, the agent explains that the components they found originated in the {@i Infernal Machine of Lum the Mad}. They then offer to pay for those components already in the characters' possession, and to pay a handsome bounty for the recovery of any additional components—2,000 gp for each component (negotiable up to 4,000 gp, especially if there's a competing offer from the other agent in play).": "När de träffas för första gången ger varje agent samma erbjudande. Om karaktärerna inte redan har bestämt det på egen hand, förklarar agenten att de komponenter som de hittade kommer från {@i Infernal Machine of Lum the Mad}. De erbjuder sig sedan att betala för de komponenter som redan finns i karaktärernas ägo och att betala ett rejält pris för att återfå ytterligare komponenter - 2 000 gp för varje komponent (förhandlingsbart upp till 4 000 gp, särskilt om det finns ett konkurrerande erbjudande från den andra agenten i spelet).",
	"If the characters accept, the agent they strike the deal with provides them with information on where to seek the next missing components, as well as a special construct guide programmed to transport them through space and time to reach the site.": "Om karaktärerna accepterar ger agenten som de ingår avtalet med dem information om var de ska leta efter de nästa saknade komponenterna, samt en speciell konstruktionsguide som är programmerad för att transportera dem genom tid och rum för att nå fram till platsen.",
	"Presenting herself as a tiefling rogue, {@creature Lynx Creatlach|IMR} talks of how she retired as an adventurer to use her assembled fortune and collected antiquities in the service of nobler causes. Chief among those causes is the defeat of the servants of the archdevil Bel. An eccentric dilettante, Lynx has had her thick horns intricately carved and inlaid with sigils and figures in silver, including multiple images of her namesake lynx. She has also lost one eye from old adventuring misfortunes, replacing it with a glass eye of hazy crystal. Several of her teeth have also been replaced with precious stones and metals.": "{@creature Lynx Creatlach|IMR} presenterar sig själv som en tiefling-skurk och berättar om hur hon drog sig tillbaka som äventyrare för att använda sin samlade förmögenhet och insamlade antikviteter till att tjäna ädlare ändamål. Den främsta av dessa orsaker är att besegra ärkebonden Bel:s tjänare. Lynx är en excentrisk dilettant och har fått sina tjocka horn intrikat snidade och inlagda med tecken och figurer i silver, inklusive flera bilder av hennes namne Lynx. Hon har också förlorat sitt ena öga på grund av gamla äventyrsolyckor och ersatt det med ett glasöga av dimmig kristall. Flera av hennes tänder har också ersatts med ädelstenar och metaller.",
	"In truth, Lynx is an active agent of Zariel but is no longer among the living. Rather, she's a lawful evil undead tiefling, with her skeleton specially crafted to retain her former skills and intellect, and bonded to an equally special flesh golem that she wears as a costumed skin. (If you are playing through {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, this setup was one of Mad Maggie's creations while the hag was in Zariel's employ.) Beneath this golem costume, Lynx's bones are carved and silver-scribed in the same manner as her horns. She uses her skull, which is locked and accessed from inside the back of her mouth, as a container for her most private treasures.": "I själva verket är Lynx en aktiv agent för Zariel men är inte längre bland de levande. Hon är snarare en laglydig ond odöd tiefling, vars skelett är specialtillverkat för att behålla sina tidigare färdigheter och sitt intellekt, och som är bunden till en lika speciell köttgolem som hon bär som en kostym. (Om du spelar igenom {@adventure Baldur's Gate: Descent into Avernus|BGDIA} var denna uppställning en av Mad Maggies skapelser när haggan var anställd av Zariel). Under denna golemdräkt är Lynx ben utskurna och silverskrivna på samma sätt som hennes horn. Hon använder sin skalle, som är låst och åtkomlig från insidan av baksidan av hennes mun, som en behållare för sina mest privata skatter.",
	"Lynx resides in a narrow, multistory house in a fine part of the city. While she claims ownership of the place, she has merely taken over the manor from its current owner. That owner (whose identity is left to your determination) is kept alive and bound within an extradimensional prison, treated as a permanent {@spell Leomund's tiny hut} held inside a permanent {@spell rope trick} spell that can be opened only by Lynx. When the rope from the spell hangs down, it is disguised as a curtain pull in the manor library.": "Lynx bor i ett smalt flervåningshus i en fin del av staden. Även om hon hävdar att hon äger platsen har hon bara tagit över herrgården från dess nuvarande ägare. Den ägaren (vars identitet lämnas åt dig att bestämma) hålls levande och bunden i ett extradimensionellt fängelse, som behandlas som en permanent {@spell Leomund's tiny hut} som hålls inne i en permanent {@spell rope trick} förtrollning som endast kan öppnas av Lynx. När repet från förtrollningen hänger ner är det förklätt som en gardindragning i herrgårdsbiblioteket.",
	"If the characters accept Lynx's invitation, she meets them while strolling the long hallways of her manor, the walls of which are filled with fine paintings. Rather than noting their artists or subjects, however, Lynx describes each painting based on where she stole it from.": "Om karaktärerna accepterar Lynx inbjudan möter hon dem när de promenerar genom de långa korridorerna i hennes herrgård, vars väggar är fyllda med fina målningar. Istället för att notera deras konstnärer eller motiv beskriver Lynx varje målning utifrån var hon stal den ifrån.",
	"The house is also occupied by a dozen servants—all {@creature Cultist||cultists} of Zariel disguised in stolen livery.": "Huset är också ockuperat av ett dussin tjänare - alla {@creature Cultist||cultists} av Zariel förklädda i stulna kläder.",
	"Lynx states that she seeks the missing components in order to complete her version of the {@i Infernal Machine of Lum the Mad}. Her plan is to use the powerful artifact to counteract the forces of the archdevil Bel working within Baldur's Gate. She admits a rivalry with {@creature Sir Ursas|IMR}, who she says considers Lynx a criminal for her past adventuring ways and now constantly seeks to thwart her. Lynx further states that {@creature Sir Ursas|IMR} wants the missing components for his own lost cause of leading a war in the Nine Hells, which would invariably result in the components falling into diabolical hands.": "Lynx uppger att hon söker de saknade komponenterna för att kunna slutföra sin version av {@i Infernal Machine of Lum the Mad}. Hennes plan är att använda den kraftfulla artefakten för att motverka ärkebonden Bel som arbetar inom Baldurs Gate. Hon erkänner en rivalitet med {@creature Sir Ursas|IMR}, som hon säger betraktar Lynx som en brottsling på grund av hennes tidigare äventyrsliv och som nu ständigt försöker motarbeta henne. Lynx uppger vidare att {@creature Sir Ursas|IMR} vill ha de saknade komponenterna för sin egen förlorade sak att leda ett krig i de nio helvetena, vilket oundvikligen skulle resultera i att komponenterna hamnar i djävulska händer.",
	"As she talks with the characters, Lynx relates that several of the missing components are mentioned in various legends surrounding the Tomb of Horrors, but recent expeditions sent to the tomb have all failed to return. Lynx believes that an expedition should instead be sent to an earlier time in the tomb's construction, when the missing components are known to be there. She further theorizes that existing components of the {@i Infernal Machine} (either those the characters have brought to her, or those already in her possession) could allow time to be manipulated in some localized fashion within the tomb.": "Medan hon pratar med karaktärerna berättar Lynx att flera av de saknade komponenterna nämns i olika legender som omger skräckens grav, men att de expeditioner som nyligen skickats till graven inte har återvänt. Lynx anser att en expedition i stället borde skickas till en tidigare tidpunkt i gravens uppbyggnad, då man vet att de saknade komponenterna finns där. Hon har vidare en teori om att befintliga komponenter i {@i Infernal Machine} (antingen de som karaktärerna har fört till henne, eller de som redan finns i hennes ägo) skulle kunna göra det möjligt att manipulera tiden på något lokalt sätt i graven.",
	"Lynx is aware that {@creature Sir Ursas|IMR} has knowledge of other missing components that might relate to an ancient Temple of Moloch.": "Lynx är medveten om att {@creature Sir Ursas|IMR} har kunskap om andra saknade komponenter som kan relatera till ett gammalt Moloch-tempel.",
	"Lynx has pulled a component from her version of the {@i Infernal Machine} and installed it in a magical construct resembling a silvery skeleton with decorative wings, nicknamed Eludecia. (If you connect this adventure to {@adventure Lost Laboratory of Kwalish|LLK}, the construct has been built from one of Kwalish's old designs.) If the characters possess any missing components, she asks to buy those so that they can be added to the construct as well.": "Lynx har tagit en komponent från sin version av {@i Infernal Machine} och installerat den i en magisk konstruktion som liknar ett silverfärgat skelett med dekorativa vingar, med smeknamnet Eludecia. (Om du kopplar det här äventyret till {@adventure Lost Laboratory of Kwalish|LLK} har konstruktionen byggts från en av Kwalishs gamla konstruktioner). Om karaktärerna har några komponenter som saknas ber hon att få köpa dessa så att de också kan läggas till konstruktionen.",
	"See the \"{@area Mechanical Guides|047|x}\" section below for information on Eludecia's statistics. The construct travels with the characters, and can magically teleport them to either the Tomb of Horrors or the Temple of Moloch, transporting the party to either location in the distant past.": "Se avsnittet \"{@area Mechanical Guides|047|x}\" nedan för information om Eludecias statistik. Konstruktionen reser med karaktärerna och kan magiskt teleportera dem till antingen Tomb of Horrors eller Temple of Moloch, och transportera gruppen till endera platsen i det avlägsna förflutna.",
	"The warrior {@creature Sir Ursas|IMR} strikes an imposing figure—a massive, muscular warrior with one arm replaced with a grizzly bear's paw grafted at the elbow. He grows his dark hair long and shaggy, his eyes are bloodshot, and his complexion is consistently ruddy as if from some combination of exercise, exertion, and bellowing at subordinates. Ursas proudly claims to be the very figure depicted in {@i A Paladin in Hell}—a painting that has become famous throughout Faerûn—and that he lost his arm on that expedition, fighting the forces of the archdevil Zariel.": "Krigaren {@creature Sir Ursas|IMR} är en imponerande figur - en massiv, muskulös krigare med en arm som ersatts av en grizzlybjörnens tass som är inympad vid armbågen. Hans mörka hår är långt och lurvigt, hans ögon är blodsprängda och hans hy är konstant rödaktig, som om det beror på en kombination av motion, ansträngning och att han skriker åt sina underordnade. Ursas hävdar stolt att han är just den figur som avbildas i {@i A Paladin in Hell}- en målning som har blivit berömd i hela Faerûn - och att han förlorade sin arm på den expeditionen när han kämpade mot ärkebonden Zariels styrkor.",
	"However, {@creature Sir Ursas|IMR} is hardly the honorable knight he presents himself as. He is secretly a warrior in the service of Bel, and has sworn vengeance against all those who would oppose Bel and the archdevil's struggle to reclaim Avernus—especially followers of Zariel.": "{@creature Sir Ursas|IMR} är dock knappast den hedervärda riddare han framställer sig själv som. Han är i hemlighet en krigare i Bel's tjänst och har svurit hämnd mot alla som motsätter sig Bel och ärkebiskopens kamp för att återta Avernus - särskilt Zariels anhängare.",
	"See appendix B for {@creature Sir Ursas|IMR}'s stat block.": "Se tillägg B för {@creature Sir Ursas|IMR}:s statblock.",
	"{@creature Sir Ursas|IMR} resides in a veritable stronghold located outside the city limits. Its grounds are surrounded by a vast and intricate hedge maze under a permanent {@spell guards and wards} spell. Any creature navigating the maze on their own without guidance must succeed on a DC 18 Wisdom saving throw or become disoriented and lost. Such creatures are unable to find their way to the manor, as all paths appear to only exit the maze.": "{@creature Sir Ursas|IMR} bor i ett riktigt fäste utanför stadens gränser. Dess mark är omgiven av en stor och invecklad häcklabyrint som är permanent förtrollad {@spell guards and wards}. Varje varelse som navigerar i labyrinten på egen hand utan vägledning måste lyckas med ett DC 18 Visdom räddningskast eller bli desorienterad och vilse. Sådana varelser kan inte hitta sin väg till herrgården, eftersom alla vägar verkar bara lämna labyrinten.",
	"If the characters accept his invitation, Ursas meets them at the maze's entrance and guides them to an ornate gazebo in a hidden courtyard to talk.": "Om karaktärerna accepterar hans inbjudan möter Ursas dem vid labyrintens ingång och guidar dem till ett utsmyckat lusthus på en gömd gård för att prata.",
	"The stronghold is also occupied by a dozen mercenaries—all {@creature Cultist||cultists} of Bel who appear as burly and brutish fighters.": "Fästningen är också ockuperad av ett dussin legosoldater - alla {@creature Cultist||cultists} Bel som verkar vara starka och brutala krigare.",
	"Ursas states that he seeks the missing components in order to complete his version of the {@i Infernal Machine of Lum the Mad}. When complete, the powerful artifact will allow him to finish the military campaign he started long ago, letting him return to Avernus and take on the forces of Zariel. Further, he is open about his rivalry with Lynx. He claims that the retired rogue is after the missing components only to add them to her collection of stolen rarities, and that she has no intention of putting them into the service of good.": "Ursas uppger att han söker de saknade komponenterna för att kunna slutföra sin version av {@i Infernal Machine of Lum the Mad}. När den kraftfulla artefakten är färdig kommer den att göra det möjligt för honom att avsluta det militära fälttåg han påbörjade för länge sedan, vilket gör att han kan återvända till Avernus och ta sig an Zariels styrkor. Vidare är han öppen om sin rivalitet med Lynx. Han hävdar att den pensionerade skurken är ute efter de saknade komponenterna endast för att lägga dem till sin samling av stulna rariteter, och att hon inte har för avsikt att sätta dem i det godas tjänst.",
	"As he talks with the characters, {@creature Sir Ursas|IMR} relates that several of the missing components are mentioned in legends surrounding an ancient Temple of Moloch. Recent expeditions there have found the temple ruined and looted, and the missing components are long gone. Ursas believes that an expedition should instead be sent to an earlier time in the temple's history, when the missing components are known to be there. He further theorizes that existing components of the {@i Infernal Machine} (either those the characters have brought to him, or those already in his possession) could allow time to be manipulated in some localized fashion within the temple.": "Medan han pratar med karaktärerna berättar {@creature Sir Ursas|IMR} att flera av de saknade komponenterna nämns i legender som rör ett gammalt Molok-tempel. Vid nyligen genomförda expeditioner där har man funnit templet förstört och plundrat, och de saknade komponenterna är sedan länge borta. Ursas anser att en expedition i stället bör skickas till en tidigare tid i templets historia, då man vet att de saknade komponenterna finns där. Han teoretiserar vidare att befintliga komponenter i {@i Infernal Machine} (antingen de som karaktärerna har fört till honom, eller de som redan finns i hans ägo) skulle kunna göra det möjligt att manipulera tiden på något lokalt sätt i templet.",
	"Ursas is aware that Lynx has knowledge of other missing components that might relate to the Tomb of Horrors.": "Ursas är medveten om att Lynx har kunskap om andra saknade komponenter som kan ha samband med skräckgraven.",
	"{@creature Sir Ursas|IMR} offers the characters the services of a magical construct built to resemble a smaller version of the {@i Mighty Servant of Leuk-O}, and which is nicknamed Luke. The construct is powered by one of the {@i Infernal Machine} components Ursas has collected. If the characters possess any missing components, he asks to buy those so that they can be added to the construct as well.": "{@creature Sir Ursas|IMR} erbjuder karaktärerna tjänsterna av en magisk konstruktion som är byggd för att likna en mindre version av {@i Mighty Servant of Leuk-O} och som har smeknamnet Luke. Konstruktionen drivs av en av de {@i Infernal Machine} komponenter som Ursas har samlat in. Om karaktärerna har några komponenter som saknas ber han om att få köpa dessa så att de också kan läggas till konstruktionen.",
	"See the \"{@area Mechanical Guides|047|x}\" section below for information on Luke's statistics. The construct travels with the characters, and can magically teleport them to either the Temple of Moloch or the Tomb of Horrors, transporting the party to either location in the distant past.": "Se avsnittet \"{@area Mechanical Guides|047|x}\" nedan för information om Lukes statistik. Konstruktionen reser med karaktärerna och kan magiskt teleportera dem till antingen Molochs tempel eller Skräckens grav, och transportera gruppen till endera platsen i det avlägsna förflutna.",
	"This adventure is designed to provide plenty of options for you as the DM, and to help give the players a strong sense of agency and choice.": "Det här äventyret är utformat för att ge dig som föreståndare många valmöjligheter och för att ge spelarna en stark känsla av att kunna agera och välja.",
	"The characters can ally themselves with either agent, whether choosing to deal with the first agent they meet, or meeting both before making a choice. They might even meet with both in order to play one against the other. They might distrust both agents and ally with neither, instead undertaking the adventure on their own to capture the missing components and prevent them falling into the wrong hands. In the latter case, you simply need to arrange for them to gain access to their own mechanical guide, whether through theft, purchase, or an alternative patron (such as Kwalish).": "Karaktärerna kan alliera sig med någon av agenterna, antingen de väljer att göra affärer med den första agenten de möter eller träffar båda innan de gör ett val. De kan till och med träffa båda för att spela ut den ena mot den andra. De kan misstro båda agenterna och alliera sig med ingen av dem, och i stället genomföra äventyret på egen hand för att fånga de saknade komponenterna och förhindra att de hamnar i fel händer. I det senare fallet behöver du helt enkelt ordna så att de får tillgång till sin egen mekaniska guide, antingen genom stöld, köp eller en alternativ beskyddare (t.ex. Kwalish).",
	"Depending on which agent they ally themselves with, the characters will initially travel to either the Tomb of Horrors or the Temple of Moloch. If you want to focus on only one location in the adventure, that's fine. But plot hooks and NPC interactions at each location give you lots of opportunity to inspire or compel the characters to travel to the second location, either after or in conjunction with exploring the first location.": "Beroende på vilken agent de allierar sig med kommer karaktärerna till en början att resa till antingen Tomb of Horrors eller Temple of Moloch. Om du vill fokusera på endast en plats i äventyret går det bra. Men handlingshakar och NPC-interaktioner på varje plats ger dig många möjligheter att inspirera eller tvinga karaktärerna att resa till den andra platsen, antingen efter eller i samband med att du utforskar den första platsen.",
	"Each mechanical guide is programmed to teleport through space and time to the adventure's set locations, effectively dropping the characters at the start of {@adventure chapter 3|IMR|3} or {@adventure chapter 4|IMR|4}. Each guide can return to its agent's manor at any time.": "Varje mekanisk guide är programmerad för att teleportera sig genom tid och rum till äventyrets platser, vilket gör att karaktärerna hamnar i början av {@adventure chapter 3|IMR|3} eller {@adventure chapter 4|IMR|4}. Varje guide kan när som helst återvända till sin agenters herrgård.",
	"Each guide is an unaligned Medium construct with AC 20, 50 hit points, and a speed of 20 feet. It has no attacks, and has a +0 modifier for all its ability scores.": "Varje guide är en olikfärgad mediumkonstrukt med AC 20, 50 träffpunkter och en hastighet på 20 fot. Den har inga attacker och har en +0-modifiering för alla sina förmågaspoäng.",
	"Each guide has 6 charges, and regains {@dice 1d6} expended charges daily at dawn. Teleporting itself and the party to either adventure locale or back to its home manor costs a guide 1 charge. A guide can also be commanded to spend 1 or more charges to manipulate time in the local area at either adventure location. See \"{@area Manipulating Time|049|x}\" below for more information.": "Varje guide har 6 laddningar och får tillbaka {@dice 1d6} av sina förbrukade laddningar varje dag i gryningen. Att teleportera sig själv och sällskapet till en äventyrslokal eller tillbaka till sin hemgård kostar en guide 1 laddning. En guide kan också beordras att spendera 1 eller flera laddningar för att manipulera tiden i det lokala området på någon av äventyrsplatserna. Se \"{@area Manipulating Time|049|x}\" nedan för mer information.",
	"All damage dealt to a guide can be restored during a long rest with a successful DC 14 Dexterity check using thieves' tools or tinker's tools. A damaged guide can also be restored to full hit points by the use of a {@spell mending} spell or similar magic. If reduced to 0 hit points, the guide is destroyed and no longer functions—possibly stranding the characters in the distant past. {@adventure Chapter 3|IMR|3} and {@adventure chapter 4|IMR|4} each offer appropriate suggestions for how the characters might repair or replace a destroyed guide.": "All skada som en guide har åsamkats kan återställas under en lång vila med en lyckad DC 14 Dexterity-kontroll med hjälp av tjuvverktyg eller tinkerverktyg. En skadad guide kan också återställas till fulla träffpunkter med hjälp av en {@spell mending} besvärjelse eller liknande magi. Om den reduceras till 0 träffpunkter förstörs guiden och fungerar inte längre - eventuellt strandsätter karaktärerna i ett avlägset förflutet. {@adventure Chapter 3|IMR|3} och {@adventure chapter 4|IMR|4} ger vardera lämpliga förslag på hur karaktärerna kan reparera eller ersätta en förstörd guide.",
	"Each guide follows the party and obeys all the characters' commands. If two characters issue commands to the guide at the same time, you decide how the commands are resolved.": "Varje guide följer sällskapet och lyder alla karaktärernas order. Om två karaktärer ger kommandon till guiden samtidigt bestämmer du hur kommandona ska lösas.",
	"If the characters meet with both agents, they might agree to work for both without the other agent knowing. In that case, it's possible that they acquire both mechanical guides. You can decide whether the programming of the two constructs causes them to bicker and one-up each other—or whether each guide attempts to sabotage and destroy its counterpart. Or you might decide that they develop a mutual respect for each other, perhaps even becoming friends as a result of their shared adventures. If on friendly terms, a guide can restore any damage dealt to its counterpart during a short rest, by willingly sacrificing parts for the other.": "Om karaktärerna träffar båda agenterna kan de komma överens om att arbeta för båda utan att den andra agenten vet om det. I så fall är det möjligt att de skaffar sig båda mekaniska guider. Du kan bestämma om programmeringen av de två konstruktionerna får dem att käbbla och överträffa varandra - eller om varje guide försöker sabotera och förstöra sin motsvarighet. Eller så kan du bestämma att de utvecklar en ömsesidig respekt för varandra och kanske till och med blir vänner som ett resultat av deras gemensamma äventyr. Om de är på vänskaplig fot kan en guide återställa all skada som åsamkats sin motpart under en kort vila, genom att frivilligt offra delar för den andra.",
	"The ability to manipulate time at either the Tomb of Horrors or the Temple of Moloch is a fun part of the adventure, so make sure the players are clear on the parameters for doing so. The following information reflects what the characters learn from the mechanical guide they work with:": "Möjligheten att manipulera tiden i antingen skräckens grav eller molok-templet är en rolig del av äventyret, så se till att spelarna är tydliga med parametrarna för att göra det. Följande information återspeglar vad karaktärerna får veta från den mekaniska guide de arbetar med:",
	"The {@i Infernal Machine} components placed into the mechanical guides allow the characters to order a guide to spend 1 or more charges to alter time within individual areas of the Tomb of Horrors and the Temple of Moloch. If the localized time in an area at either site can be altered, that area's description has a \"Manipulating Time\" section, detailing the effects that result when a mechanical guide spends charges to alter the flow of time in that area.": "Komponenterna {@i Infernal Machine} i de mekaniska guiderna gör det möjligt för karaktärerna att beställa en guide för att spendera 1 eller flera laddningar för att ändra tiden inom enskilda områden i skräckens grav och molokernas tempel. Om den lokaliserade tiden i ett område på någon av platserna kan ändras har beskrivningen av det området ett avsnitt \"Manipulera tid\", som beskriver de effekter som uppstår när en mekanisk guide spenderar laddningar för att ändra tidsflödet i det området.",
	"A guide spends 1 or more charges using its action. Commanding a guide to spend a charge requires no action.": "En guide spenderar 1 eller flera laddningar för att använda sin åtgärd. Att beordra en guide att spendera en laddning kräver ingen handling.",
	"Neither the characters nor the agents know in advance which rooms are subject to localized time effects, which areas can be affected by multiple charges, whether spending charges advances or rewinds time, or if the effects will be helpful, harmful, or simply wondrous in nature. Ultimately, some amount of experimentation might be necessary.": "Varken karaktärerna eller agenterna vet i förväg vilka rum som är föremål för lokaliserade tidseffekter, vilka områden som kan påverkas av flera laddningar, om det går att spendera laddningar för att förskjuta eller spola tillbaka tiden, eller om effekterna kommer att vara hjälpsamma, skadliga eller helt enkelt underbara till sin natur. I slutändan kan ett visst mått av experimenterande vara nödvändigt.",
	"By spending 1 or more charges in an area, a mechanical guide alters the flow of time within that area in a limited way. As time flows forward or backward, the characters see the area and its occupants move like ghosts into the future or the past, then settle back into the normal time frame once more. As was seen at the clock tower in chapter 1, this time manipulation affects only the immediate area and that area's original inhabitants. The characters, any creatures accompanying them, and any creatures that enter the area while time is shifting are not affected.": "Genom att spendera en eller flera laddningar i ett område ändrar en mekanisk guide tidsflödet i området på ett begränsat sätt. När tiden flyter framåt eller bakåt ser karaktärerna hur området och dess invånare rör sig som spöken in i framtiden eller det förflutna, för att sedan återgå till den normala tidsramen igen. Som vi såg vid klocktornet i kapitel 1 påverkar denna tidsmanipulation endast det omedelbara området och områdets ursprungliga invånare. Karaktärerna, alla varelser som följer med dem och alla varelser som kommer in i området medan tiden förskjuts påverkas inte.",
	"For example, having a mechanical guide spend 1 or more charges in a specific room might cause that room's occupants to move to a different location, as local time speeds forward or back to a point when those occupants are going on or off duty, starting or ending a rest period, and so on. The characters and other outside observers see the affected occupants retreating or advancing in time, but cannot interact with them.": "Om en mekanisk guide tillbringar en eller flera laddningar i ett visst rum kan det till exempel leda till att rummets innehavare flyttar till en annan plats, eftersom lokaltiden går framåt eller bakåt till en punkt när innehavarna börjar eller slutar sin tjänstgöring, påbörjar eller avslutar en viloperiod och så vidare. Karaktärerna och andra utomstående observatörer ser de påverkade innehavarna dra sig tillbaka eller gå framåt i tiden, men kan inte interagera med dem.",
	"Once the affected creatures arrive at their new time and location, they start acting as they normally would from that point forward. This means that creatures going back in time have their memories revert, such that they forget any interactions with characters in the area they just left. Likewise, time-manipulated creatures will suddenly \"discover\" characters if they encounter them in the area where they return to normal time.": "När de drabbade varelserna anländer till sin nya tid och plats börjar de agera som de normalt skulle göra från och med den tidpunkten. Detta innebär att varelser som går tillbaka i tiden får sina minnen återställda, så att de glömmer alla interaktioner med karaktärer i det område de just lämnat. På samma sätt kommer tidsmanipulerade varelser plötsligt att \"upptäcka\" karaktärer om de möter dem i det område där de återvänder till normal tid.",
	"By manipulating time in either adventure locale, NPCs and monsters can be moved into new positions so that combat can be avoided (even if that combat is already underway). Likewise, characters who fail badly in negotiations with NPCs can try to wind back the clock to replay those negotiations as desired.": "Genom att manipulera tiden i någon av äventyrsställena kan NPC:er och monster flyttas till nya positioner så att strid kan undvikas (även om den striden redan pågår). På samma sätt kan karaktärer som misslyckas i förhandlingar med NPC:er försöka vrida tillbaka klockan för att spela upp förhandlingarna på nytt som önskat.",
	"The Tomb of Horrors is one of the most legendary dungeons in the multiverse. Shaped by the demilich Acererak as a testing ground for would-be heroes—and as a place to steal the souls of those heroes whose skills where found wanting—the tomb has claimed countless lives over millennia, and even some of the most hardened adventurers would think twice about entering those deadly halls. But by going back into the past, the characters have a chance to explore a version of the Tomb of Horrors that few have ever seen, and to engage one of the world's deadliest dungeons on their own terms.": "Tomb of Horrors är en av de mest legendariska fängelsehålorna i universum. Graven har formats av demilich Acererak som en testplats för blivande hjältar - och som en plats för att stjäla själarna hos de hjältar vars färdigheter befunnits otillräckliga - och har krävt otaliga liv under årtusenden, och även några av de mest hårdföra äventyrarna skulle tänka sig för två gånger innan de går in i de dödliga salarna. Men genom att gå tillbaka till det förflutna har karaktärerna en chans att utforska en version av Tomb of Horrors som få någonsin har sett, och att engagera sig i en av världens dödligaste fängelsehålor på sina egna villkor.",
	"According to legend, Acererak was a tiefling fathered by a balor named {@creature Tarnhem|IMR}. In his youth, he studied spellcasting under Vecna, and has since become an archmage of surpassing evil. While researching the means to achieve lichdom, Acererak built a number of dungeons and tombs, including his famed Tomb of Horrors. Those dungeons were created partly as a means to draw out and defeat those adventurers driven to seek and destroy him—and partly to claim those adventurers' souls to feed his phylactery.": "Enligt legenden var Acererak en djupling som föddes av en balor vid namn {@creature Tarnhem|IMR}. I sin ungdom studerade han trollkonst under Vecna och har sedan dess blivit en ärkemagiker av överlägsen ondska. Medan Acererak forskade om hur man uppnår lichdom byggde han ett antal fängelsehålor och gravar, inklusive sin berömda Tomb of Horrors. Dessa fängelsehålor skapades dels som ett sätt att locka fram och besegra de äventyrare som drivs av att söka och förgöra honom - och dels för att kräva dessa äventyrares själar för att ge näring åt sitt fylakterium.",
	"Even after Acererak eventually became an archlich whose dark plots would threaten the world, he left behind the Tomb of Horrors as a monument to his greatness. But in its earliest stages, the tomb was a very different sort of place.": "Även efter att Acererak så småningom blev en archlich vars mörka planer skulle hota världen, lämnade han kvar skräckens grav som ett monument över sin storhet. Men i sitt tidigaste skede var graven en helt annan sorts plats.",
	"By traveling to the Tomb of Horrors in the past, the characters arrive with the place still under construction. The artificer {@creature Moghadam|IMR} serves as the tomb's chief architect, overseeing its construction in initial areas dug out by enthralled umber hulks and refined by master artisans. As part of the unprecedented levels of magic used to create the deadly traps in the Tomb of Horrors, {@creature Moghadam|IMR} has installed several of the missing components from the {@i Infernal Machine of Lum the Mad} at the site. These components are used to draw magical energy from the life force of creatures sacrificed on Acererak's orders—including the archmage's own father, the balor {@creature Tarnhem|IMR}.": "Genom att resa till skräckens grav i det förflutna anländer karaktärerna till en plats som fortfarande är under uppbyggnad. Artificer {@creature Moghadam|IMR} fungerar som gravens chefsarkitekt och övervakar byggandet i de första områdena som grävts ut av förtrollade umbra-hulkar och förfinats av mästerhantverkare. Som en del av de oöverträffade nivåerna av magi som används för att skapa de dödliga fällorna i skräckens grav har {@creature Moghadam|IMR} installerat flera av de saknade komponenterna från {@i Infernal Machine of Lum the Mad} på platsen. Dessa komponenter används för att dra magisk energi från livskraften hos varelser som offrats på Acereraks order - inklusive ärkemagikerns egen far, balor {@creature Tarnhem|IMR}.",
	"Over the years of the tomb's construction, {@creature Moghadam|IMR} and his rival artificer, {@creature Thessalar|IMR}, have competed fiercely against each other's endeavors. {@creature Moghadam|IMR} takes pleasure in having lured away several sculptors from {@creature Thessalar|IMR}'s temple to help with the tomb's construction. He has also recently sent a party of thieves and a master gemsmith to his rival's temple, instructing them to steal the temple's two most famous gems—set into the eyes of a great statue of Moloch—for use in the creation of Acererak's jeweled demilich skull. Unfortunately, those thieves have failed to return, and are presumed captured by {@creature Thessalar|IMR}.": "Under de år som graven har byggts har {@creature Moghadam|IMR} och hans rivaliserande konsthantverkare {@creature Thessalar|IMR} konkurrerat hårt mot varandras ansträngningar. {@creature Moghadam|IMR} gläder sig åt att ha lockat bort flera skulptörer från {@creature Thessalar|IMR}:s tempel för att hjälpa till med byggandet av graven. Han har också nyligen skickat en grupp tjuvar och en mästare i ädelstenssmide till sin rivals tempel och gett dem i uppdrag att stjäla templets två mest berömda ädelstenar - som sitter i ögonen på en stor staty av Moloch - för att användas vid skapandet av Acereraks demilichskalle med juveler. Tyvärr har dessa tjuvar inte återvänt och antas vara tillfångatagna av {@creature Thessalar|IMR}.",
	"This version of the Tomb of Horrors takes place in the distant past, when various legendary figures of in-game history (Acererak included) still operate as mere mortals. Several of such figures have been included as NPCs, but you should not treat this adventure's approach to those characters as canon. Rather, use them to flesh out this particular adventure in \"what-if\" fashion. Alternatively, if you prefer not to populate the adventure with such prominent names, you can substitute those characters with unnamed general NPCs who can fill the same roles.": "Den här versionen av Tomb of Horrors utspelar sig i ett avlägset förflutet, när olika legendariska figurer i spelets historia (Acererak inkluderad) fortfarande fungerar som vanliga dödliga. Flera av dessa figurer har inkluderats som NPC:er, men du bör inte behandla detta äventyrs förhållningssätt till dessa figurer som kanon. Använd dem snarare för att ge det här äventyret mer innehåll i \"vad händer om\"-sättet. Alternativt, om du föredrar att inte fylla äventyret med så framträdande namn, kan du ersätta dessa karaktärer med icke namngivna allmänna NPC:er som kan fylla samma roller.",
	"Some of the NPCs in this section of the adventure (including {@creature Moghadam|IMR}) are a much more potent threat than characters of the lower levels suggested for the adventure can safely deal with. The players should be forewarned that their characters should treat with such legendary figures carefully—a warning that is repeated by whichever agent the characters are dealing with.": "Några av NPC:erna i den här delen av äventyret (inklusive {@creature Moghadam|IMR}) är ett mycket starkare hot än vad karaktärer på de lägre nivåerna som föreslås för äventyret kan hantera. Spelarna bör förvarnas om att deras karaktärer bör behandla sådana legendariska figurer med försiktighet - en varning som upprepas av den agent som karaktärerna har att göra med.",
	"A legendary evil human artificer, {@creature Moghadam|IMR} has long sought out interesting challenges for his immense intellect. As such, he considers the design of the Tomb of Horrors to be his masterwork. If questioned about his motivations, he claims that Acererak took his family hostage, and will not release them until {@creature Moghadam|IMR} completes his work. The truth is that the artificer has no family. He delights in creating despair, and works on the tomb in the hope that his name will go down alongside Acererak's in legend.": "{@creature Moghadam|IMR} är en legendarisk ond människokonstnär och har länge sökt intressanta utmaningar för sitt enorma intellekt. Därför anser han att designen av Tomb of Horrors är hans mästerverk. Om han tillfrågas om sina motiv hävdar han att Acererak tog hans familj som gisslan och att han inte kommer att släppa dem förrän {@creature Moghadam|IMR} har slutfört sitt arbete. Sanningen är att konsthantverkaren inte har någon familj. Han njuter av att skapa förtvivlan, och arbetar på graven i hopp om att hans namn ska gå ner tillsammans med Acereraks i legenden.",
	"{@creature Moghadam|IMR} competes with a rival artificer named {@creature Thessalar|IMR}, who operates out of a temple dedicated to Moloch some distance away. {@creature Moghadam|IMR} has lured away several of {@creature Thessalar|IMR}'s expert sculptors to come work on the tomb, promising them great wealth that he has no intention of paying. More recently, the architect sent his own expert gemsmith along with a group of thieves to the Temple of Moloch, so that they might steal the gemstone eyes from its most famous statue. However, the thieves were captured, and {@creature Moghadam|IMR} is now without the gemstones or his gemsmith, and plots the means to seize both.": "{@creature Moghadam|IMR} konkurrerar med en rivaliserande konsthantverkare vid namn {@creature Thessalar|IMR}, som verkar från ett tempel tillägnat Moloch en bit bort. {@creature Moghadam|IMR} har lockat bort flera av {@creature Thessalar|IMR}:s skickliga skulptörer för att arbeta på graven och lovat dem stora rikedomar som han inte har för avsikt att betala. Nyligen skickade arkitekten sin egen expert på ädelstenssmide tillsammans med en grupp tjuvar till Molochs tempel, så att de skulle kunna stjäla ädelstensögonen från dess mest berömda staty. Tjuvarna blev dock tillfångatagna, och {@creature Moghadam|IMR} är nu utan ädelstenarna eller sin ädelstenssmed, och planerar medel för att ta båda.",
	"See {@adventure appendix B|IMR|7} for {@creature Moghadam|IMR|Moghadam's} stat block.": "Se {@adventure appendix B|IMR|7} för {@creature Moghadam|IMR|Moghadam's} stat-block.",
	"Fated to one day become a spellcaster of great renown, Nolzur (a neutral male human {@creature master thief|vgm}) has not yet begun to hone his magical art in this time, but has already started a specialization in alchemy that will one day lead to the crafting of such items as his famed {@item Nolzur's marvelous pigments}. In this age, Nolzur most recently studied with {@creature Thessalar|IMR}, learning secrets of alchemy and infusing his own blood with strange and dangerous properties. {@creature Moghadam|IMR} learned of all this and captured Nolzur. He is now held in the tomb, with his blood used as a base material for magic pigments.": "Nolzur (en neutral manlig människa {@creature master thief|vgm}) är förutbestämd att en dag bli en mycket känd trollkarl och har ännu inte börjat finslipa sin magiska konst under den här tiden, men har redan börjat specialisera sig på alkemi som en dag kommer att leda till att han kan tillverka föremål som sin berömda {@item Nolzur's marvelous pigments}. Under denna ålder studerade Nolzur senast med {@creature Thessalar|IMR}, där han lärde sig alkemins hemligheter och gav sitt eget blod märkliga och farliga egenskaper. {@creature Moghadam|IMR} fick reda på allt detta och tillfångatog Nolzur. Han hålls nu kvar i graven och hans blod används som grundmaterial för magiska pigment.",
	"According to game lore, Nolzur belonged to the Company of Seven, a famed group of adventurers whose names are immortalized in spells, artifacts, and magic items such as {@item Keoghtom's ointment}, {@item Quaal's feather token}, {@item Heward's handy haversack}, and {@spell Tasha's hideous laughter}. Nolzur was a noted thief, illusionist, and alchemist, most famous for creating {@item Nolzur's marvelous pigments}.": "Enligt spelets historia tillhörde Nolzur Company of Seven, en berömd grupp äventyrare vars namn är odödliga i trollformler, artefakter och magiska föremål som {@item Keoghtom's ointment}, {@item Quaal's feather token}, {@item Heward's handy haversack} och {@spell Tasha's hideous laughter}. Nolzur var en känd tjuv, illusionist och alkemist, mest känd för att ha skapat {@item Nolzur's marvelous pigments}.",
	"A lawful good male half-dragon paladin in the service of Pelor, Pentival ventured to the tomb worksite along with several fellow paladins, drawn by rumors of a powerful balor bound there. Acererak spread these rumors, relying on combat between Pentival and {@creature Tarnhem|IMR} to weaken them both, after which he could capture and imprison them for his own purposes.": "Pentival är en lagligt god manlig halvdrake-paladin i Pelors tjänst och han vågade sig till gravplatsen tillsammans med flera andra paladiner, lockade av rykten om en mäktig balor som var bunden där. Acererak spred dessa rykten och räknade med att en strid mellan Pentival och {@creature Tarnhem|IMR} skulle försvaga dem båda, varefter han kunde fånga och fängsla dem för sina egna syften.",
	"Pentival uses the {@creature half-red dragon veteran} stat block, but has the form of a gold dragon. He can be found in the chapel of evil ({@area area 14|093|x}), forced to take part in the evil ceremony there. Though Pentival has been forced to watch his fellow paladins succumb one by one to the ceremony, he has so far held out, his devotion somehow keeping him alive.": "Pentival använder sig av {@creature half-red dragon veteran} stat-blocket, men har formen av en gulddrake. Han kan hittas i ondskans kapell ({@area area 14|093|x}), tvingad att delta i den onda ceremonin där. Även om Pentival har tvingats se sina medpaladinerkolleger falla undan en efter en för ceremonin, har han hittills hållit ut, hans hängivenhet håller honom på något sätt vid liv.",
	"An {@creature incubus} cleric of Vecna, Phenex came to this world by way of the jungles of Chult. He first occupied an abandoned temple filled with girallons, where Acererak found and recruited him with promises of power and glory.": "Phenex är en {@creature incubus} Vecna-kleriker och kom till den här världen via Chults djungler. Han ockuperade först ett övergivet tempel fyllt av giralloner, där Acererak hittade och rekryterade honom med löften om makt och ära.",
	"Although Phenex remains fanatically loyal to Vecna (even to the point of removing one of his eyes and his left hand), Acererak finds him useful to his own cause as well. (The mortal Acererak still ostensibly pledges his own faith to Vecna at this time.) Since arriving at the tomb along with many of his girallons, Phenex has magically grafted on a second set of arms, making him resemble something of a girallon himself. ": "Även om Phenex förblir fanatiskt lojal mot Vecna (till och med till den grad att han tar bort ett av sina ögon och sin vänstra hand), finner Acererak honom användbar för sin egen sak också. (Den dödlige Acererak svär fortfarande skenbart sin egen tro till Vecna vid denna tidpunkt). Sedan han anlände till graven tillsammans med många av sina girallons har Phenex magiskt ympat på en andra uppsättning armar, vilket gör att han liknar något av en girallon själv.",
	"A powerful {@creature balor} and Acererak's father, {@creature Tarnhem|IMR} has been tricked into imprisonment by his son. Above all else, the demon desires his freedom, and is willing to promise anything to those who can offer it to him.": "En mäktig {@creature balor} och Acereraks far, {@creature Tarnhem|IMR} har lurats till fängelse av sin son. Framför allt vill demonen ha sin frihet och är villig att lova vad som helst till dem som kan erbjuda honom den.",
	"The missing components of the {@i Infernal Machine} at this location can be found in the chapel of evil ({@area area 14|093|x}), worked into the altar. They resemble the components found at the clock tower in {@adventure chapter 1|IMR|1}, being gemstone-like buttons made of some unknown material, all a deep sapphire blue.": "De saknade delarna av {@i Infernal Machine} på den här platsen finns i ondskans kapell ({@area area 14|093|x}), inarbetade i altaret. De liknar de komponenter som hittades i klocktornet i {@adventure chapter 1|IMR|1}, och är ädelstensliknande knappar gjorda av något okänt material, alla djupt safirblå.",
	"If the characters' mechanical guide is lost or destroyed while they explore the Tomb of Horrors, you can make use of a number of options to keep the characters from remaining stranded in the past. {@creature Moghadam|IMR} might offer to repair or rebuild the guide for a suitable price, and {@creature Thessalar|IMR} makes the same offer if an overland trek is made to reach him. (The sculptors in the tomb possess maps showing the way to the Temple of Moloch.) {@creature Tarnhem|IMR} might also be able to help restore a fallen guide using his powerful fiendish magic, but only if the characters are willing to make a deal with the demon and free him.": "Om karaktärernas mekaniska guide försvinner eller förstörs när de utforskar Tomb of Horrors kan du använda dig av ett antal alternativ för att förhindra att karaktärerna blir strandsatta i det förflutna. {@creature Moghadam|IMR} kan erbjuda sig att reparera eller bygga om guiden för ett lämpligt pris, och {@creature Thessalar|IMR} gör samma erbjudande om en vandring över land görs för att nå honom. (Skulptörerna i graven har kartor som visar vägen till Moloks tempel). {@creature Tarnhem|IMR} kanske också kan hjälpa till att återställa en fallen guide med hjälp av sin kraftfulla djävulska magi, men bara om karaktärerna är villiga att göra en överenskommelse med demonen och befria honom.",
	"Compared to the original {@adventure Tomb of Horrors|TftYP} adventure, this version of the tomb is still in the early stages of its construction. Areas 1 to 18 match the well-known maps of the tomb closely, but the sections of the tomb beyond those areas have not yet been constructed.": "Jämfört med det ursprungliga äventyret {@adventure Tomb of Horrors|TftYP} är den här versionen av graven fortfarande i ett tidigt skede av byggandet. Områdena 1 till 18 stämmer väl överens med de välkända kartorna över graven, men de delar av graven som ligger utanför dessa områden har ännu inte byggts.",
	"Numbered locations are keyed to the map on page 18.": "De numrerade platserna är kopplade till kartan på sidan 18.",
	"From the characters' arrival point, a busy vista unfolds at the construction site.": "Från karaktärernas ankomstplats öppnar sig en livlig vy på byggarbetsplatsen.",
	"Construction of the Tomb of Horrors is well underway, focused on three tunnels being dug into the north end of a flat-topped hill covered in ugly weeds, thorns, and briars. An active workers' camp occupies the north end of the hill, above the tunnels.": "Byggandet av skräckens grav är i full gång och fokuserar på tre tunnlar som grävs i den norra änden av en platt toppig kulle som är täckt av fula ogräs, törnen och törnebuskar. Ett aktivt arbetarläger ligger i den norra änden av kullen, ovanför tunnlarna.",
	"The rocky hill into which the tomb is being built is approximately six hundred feet wide, nine hundred feet long, and sixty feet high. Characters who ascend the hill to search the top discover a number of large black rocks dumped there. (The rocks will later be placed into the pattern of a grinning humanoid skull). A successful DC 18 Intelligence ({@skill Arcana}, {@skill Nature}, or {@skill Religion}) check identifies the rocks as the remains of living creatures that have been reshaped to stone by dark magic. (These are the remains of worshipers from {@area area 14|093|x}.)": "Den klippiga kulle som graven byggs in i är ungefär sexhundra fot bred, niohundra fot lång och sextio fot hög. Karaktärer som klättrar upp på kullen för att söka på toppen upptäcker ett antal stora svarta stenar som dumpats där. (Stenarna kommer senare att placeras i mönstret av en flinande humanoid skalle). En lyckad DC 18 Intelligence ({@skill Arcana}, {@skill Nature}, eller {@skill Religion}) kontroll identifierar stenarna som rester av levande varelser som har omformats till sten av mörk magi. (Dessa är resterna av dyrkare från {@area area 14|093|x}.)",
	"The three openings across the north side of the hill lead to areas 1 to 3. With a successful DC 12 Wisdom ({@skill Perception}) check, characters atop the hill can observe umber hulks and their handlers traveling to and from {@area area 2|062|x}, and humanoid workers moving to and from {@area area 3|065|x}. {@area Area 1|05e|x} appears deserted.": "De tre öppningarna på kullens norra sida leder till område 1 till 3. Med en lyckad DC 12 Visdomskontroll ({@skill Perception}) kan karaktärer uppe på kullen observera umber hulks och deras handläggare som reser till och från {@area area 2|062|x}, och humanoida arbetare som rör sig till och från {@area area 3|065|x}. {@area Area 1|05e|x} verkar öde.",
	"Having a mechanical guide spend 1 charge in this area causes several workers to emerge from inside the tomb, hauling a large black rock to add to the pile atop the hill.": "När en mekanisk guide spenderar 1 laddning i det här området kommer flera arbetare ut ur graven och släpar fram en stor svart sten som läggs till högen uppe på kullen.",
	"A number of tents along the north side of the hill house the tomb's workers, their food storage, equipment depots, latrines, and so forth. These workers include two dozen neutral dwarves split into two gangs. A surly, browbeaten lot, they have no interest in who the characters are or what their business at the tomb is. If talked to, they grumble about their poor food and lack of pay, with the two groups blaming each other for every worksite mishap and grievance. They flee into the tomb if threatened, but fight with picks and shovels if cornered.": "Ett antal tält längs kullens norra sida inhyser gravarbetarna, deras matförråd, utrustningsdepåer, latriner och så vidare. Bland dessa arbetare finns två dussin neutrala dvärgar uppdelade i två gäng. De är en sur, brynad samling och har inget intresse av vilka karaktärerna är eller vad deras verksamhet vid graven är. Om man pratar med dem gnäller de om sin dåliga mat och brist på lön, och de två grupperna skyller på varandra för varje missöde och missnöje på arbetsplatsen. De flyr in i graven om de blir hotade, men slåss med hackor och spadar om de blir trängda i ett hörn.",
	"Each {@creature Dwarven Worker|IMR|worker} uses the {@creature cultist} stat block with the following changes:": "Varje {@creature Dwarven Worker|IMR|worker} använder {@creature cultist} stat-blocket med följande ändringar:",
	"They are neutral, have a speed of 25 feet, and speak Common and Dwarven.": "De är neutrala, har en hastighet på 25 fot och talar vanlig och dvärgisk dialekt.",
	"They have {@sense darkvision} out to a range of 60 feet.": "De har {@sense darkvision} upp till en räckvidd på 60 fot.",
	"They have advantage on saving throws against the {@condition poisoned} condition and resistance to poison damage.": "De har fördel på räddningskast mot {@condition poisoned} och motståndskraft mot giftskador.",
	"They have a +4 bonus to Intelligence ({@skill History}) checks related to the origin of stonework.": "De har en +4 bonus på intelligenskontroller ({@skill History}) relaterade till stenarbetets ursprung.",
	"Their attacks with picks or hammers are treated as a scimitar attack that deals bludgeoning or piercing damage.": "Deras attacker med hackor eller hammare behandlas som en krumsabelattack som ger slående eller genomträngande skada.",
	"Three neutral evil dwarf {@creature Cult Fanatic||cult fanatics} wear spiky leather armor and serve as handlers for the pair of umber hulks found in {@area area 2|062|x}. They know certain command words that magically compel the hulks' obedience. The handlers carry long hooked poles to prod the hulks, and which are also enchanted to magically open and close the stone slab in {@area area 2|062|x}.": "Tre neutrala onda dvärgar {@creature Cult Fanatic||cult fanatics} bär spetsiga läderhöljen och tjänar som handledare för paret av umbra-skrotar som finns i {@area area 2|062|x}. De känner till vissa kommandoröster som på magisk väg tvingar hulkarna att lyda. De bär på långa krokiga stavar för att stöta på hulkerna, och som också är förtrollade för att magiskt öppna och stänga stenplattan i {@area area 2|062|x}.",
	"If approached, the handlers refer characters to {@creature Moghadam|IMR} in {@area area 1|05e|x}. If combat breaks out, they flee to {@area area 2|062|x} and release the umber hulks, ordering them to dispose of the intruders. They step up to fight for themselves only if all else fails.": "Om det är möjligt hänvisar handläggarna till tecken till {@creature Moghadam|IMR} i {@area area 1|05e|x}. Om strid utbryter flyr de till {@area area 2|062|x} och släpper ut umbraskarna och beordrar dem att göra sig av med inkräktarna. De kliver upp för att slåss för sig själva endast om allt annat misslyckas.",
	"Little of value can be found in the camp aside from personal effects. These effects include several letters offering high wages for construction workers, signed by {@creature Moghadam|IMR}.": "I lägret finns inte mycket av värde förutom personliga tillhörigheter. Bland dessa finns flera brev som erbjuder höga löner för byggnadsarbetare, undertecknade av {@creature Moghadam|IMR}.",
	"Having a mechanical guide spend 1 charge in this area causes a number of the dwarves to erupt into squabbling, allowing the characters to approach any of the tomb entrances without notice.": "Om en mekanisk guide spenderar 1 laddning i det här området får det ett antal dvärgar att bråka, vilket gör det möjligt för karaktärerna att närma sig någon av ingångarna till graven utan förvarning.",
	"This entrance opens up to a large stone chamber. At the far end, an intense-looking man stands behind a large stone table covered in a dense layer of plans, drawings, and other documents. Tiny wax golems, their heads all lit wicks of flame, flit about the place, keeping the objects under his gaze well illuminated.": "Denna ingång öppnar sig till en stor stenkammare. I den bortre änden står en intensivt utseende man bakom ett stort stenbord som är täckt av ett tjockt lager av planer, ritningar och andra dokument. Små vaxgolemmar, vars huvuden alla är tända vekar av flammor, fladdrar runt på platsen och håller föremålen under hans blick väl upplysta.",
	"The man raises his head and intones: \"So, you've come to engage in this grand endeavor. Are you miners, sculptors, artists? Or, I suspect, something else entirely?\"": "Mannen lyfter på huvudet och sjunger: \"Så du har kommit för att delta i denna stora satsning. Är ni gruvarbetare, skulptörer, konstnärer? Eller, misstänker jag, något helt annat?\"",
	"{@creature Moghadam|IMR} the artificer manages the design and construction of the Tomb of Horrors from this office. He knows he has nothing to fear from the characters, and has little personal loyalty to Acererak. As such, he is happy to listen to any tale the characters tell, and to entertain any deal they might offer.": "{@creature Moghadam|IMR} Konstnären leder utformningen och byggandet av skräckens grav från detta kontor. Han vet att han inte har något att frukta från karaktärerna och har liten personlig lojalitet mot Acererak. Därför lyssnar han gärna på alla berättelser som karaktärerna berättar och tar emot alla erbjudanden som de kan erbjuda.",
	"{@creature Moghadam|IMR} knows about the {@i Infernal Machine} components in the tomb, and is quick to negotiate with the characters for them. In truth, he has no intention of parting with them and looks to subvert any deal, ideally by luring the characters to the evil chapel ({@area area 14|093|x}).": "{@creature Moghadam|IMR} känner till {@i Infernal Machine} komponenterna i graven och är snabb att förhandla med karaktärerna om dem. I själva verket har han inte för avsikt att ge sig av med dem och försöker omintetgöra varje affär, helst genom att locka karaktärerna till det onda kapellet ({@area area 14|093|x}).",
	"The artificer talks of having a number of tasks that the characters can help him with, and says he will trade the components for either of the following:": "Artificer talar om att han har ett antal uppgifter som karaktärerna kan hjälpa honom med, och säger att han kommer att byta komponenterna mot något av följande:",
	"The characters must travel to the Temple of Moloch (see {@adventure chapter 4|IMR|4}) to rescue the gemsmith {@creature Seodra|IMR} and any surviving thieves sent there. They must then help those operatives complete their mission to steal the gemstone eyes from the temple's greatest statue.": "Karaktärerna måste resa till Molochs tempel (se {@adventure chapter 4|IMR|4}) för att rädda ädelstenssmeden {@creature Seodra|IMR} och alla överlevande tjuvar som skickats dit. De måste sedan hjälpa dessa agenter att slutföra sitt uppdrag att stjäla ädelstensögonen från templets största staty.",
	"The characters can instead travel to the temple to facilitate a prisoner exchange, taking Nolzur and some of the sculptors working the tomb to exchange for the gemsmith.": "Karaktärerna kan istället resa till templet för att underlätta ett fångutbyte och ta med sig Nolzur och några av skulptörerna som arbetar i graven i utbyte mot ädelstenssmeden.",
	"The distance between the Tomb of Horrors and the Temple of Moloch is left to your determination, as are the details of the overland journey. If you don't want to play out that journey, the characters' mechanical guide can use its teleportation ability to take them to the temple.": "Avståndet mellan skräckens grav och Molochs tempel får du själv bestämma, liksom detaljerna för resan över land. Om du inte vill spela ut den resan kan karaktärernas mekaniska guide använda sin teleportationsförmåga för att ta dem till templet.",
	"If the characters have already been at large within the tomb and caused trouble, {@creature Moghadam|IMR} might decide he's better off being rid of them. In that event, he might offer to trade the components in exchange for the characters meeting with Phenex and assisting in his ceremony (expecting that the priest will dispense with them), or recapturing the balor if the characters' actions have freed it (hoping that the resulting battle finishes the characters off).": "Om karaktärerna redan har varit på fri fot i graven och orsakat problem kan {@creature Moghadam|IMR} bestämma sig för att det är bättre att bli av med dem. I så fall kanske han erbjuder sig att byta ut komponenterna i utbyte mot att karaktärerna träffar Phenex och hjälper till med hans ceremoni (i väntan på att prästen kommer att göra sig av med dem), eller att återta balor om karaktärernas handlingar har frigjort den (i hopp om att den resulterande striden gör slut på karaktärerna).",
	"If the characters enter into a deal with {@creature Moghadam|IMR}, he writes them a magic pass that allows them to travel the tomb without being attacked by the girallons therein. {@creature Moghadam|IMR} can communicate telepathically with anyone carrying a pass, and can teleport into an unoccupied space next to anyone carrying a pass.": "Om karaktärerna ingår ett avtal med {@creature Moghadam|IMR} skriver han ett magiskt passerkort som gör att de kan resa i graven utan att bli attackerade av girallonerna i graven. {@creature Moghadam|IMR} kan kommunicera telepatiskt med alla som bär ett pass och kan teleportera sig in i ett obevakat utrymme bredvid alla som bär ett pass.",
	"The stone table here is the first piece of stone cut for the tomb's excavation. It holds a number of important documents of {@creature Moghadam|IMR}'s creation, including the master map of the tomb. This map features a notation in Undercommon: \"The true master of the tomb is he who plans its construction.\"": "Stenbordet här är den första stenen som huggits för utgrävningen av graven. Det innehåller ett antal viktiga dokument från {@creature Moghadam|IMR}:s skapelse, inklusive huvudkartan över graven. På denna karta finns en notering på underkommun: \"Den sanna herren över graven är den som planerar dess konstruktion\".",
	"Characters who have a chance to look around this area can also find {@item calligrapher's supplies|PHB}; a {@item forgery kit|PHB}; {@item Spell Scroll||spell scrolls} of {@spell arcane lock}, {@spell glyph of warding}, and {@spell legend lore}; a {@item wand of secrets}; and a strongbox containing 30 pp.": "Karaktärer som har en chans att titta runt i detta område kan också hitta {@item calligrapher's supplies|PHB}; en {@item forgery kit|PHB}; {@item Spell Scroll||spell scrolls} av {@spell arcane lock}, {@spell glyph of warding} och {@spell legend lore}; en {@item wand of secrets}; och en kassaskrin som innehåller 30 pp.",
	"Before its eventual conversion into a false tomb entrance, this tunnel is being used to house a mated pair of umber hulks used as labor for the tomb's construction. During the day, they carve out tunnels for the tomb. At night and while their handlers take breaks, they are kept behind a 10-foot-thick stone block that is magically slid across the tunnel.": "Innan den slutligen omvandlas till en falsk ingång till graven, används denna tunnel för att hysa ett par par parade umbraskroppar som användes som arbetskraft vid byggandet av graven. Under dagen gräver de ut tunnlar till graven. På natten och när deras handläggare tar raster hålls de bakom ett tre meter tjockt stenblock som på magisk väg glider över tunneln.",
	"The two {@creature Umber Hulk||umber hulks} have symbols magically scribed on their mandibles by {@creature Moghadam|IMR}, placing them under the effect of a permanent {@spell dominate monster} spell. Their handlers (at area B when the characters first arrive) know the command words that compel the hulks into service.": "De två {@creature Umber Hulk||umber hulks} har symboler som magiskt ritats in på sina underkäkar av {@creature Moghadam|IMR}, vilket gör att de är underkastade en permanent {@spell dominate monster} besvärjelse. Deras handläggare (i område B när karaktärerna först anländer) känner till de kommandoradord som tvingar dem att tjänstgöra.",
	"Unless ordered otherwise, the umber hulks stay in this area, defending themselves if necessary. If the characters are at the tomb site long enough, they might witness the umber hulks carving out new areas of the dungeon in the blank part of the map.": "Om inte annat beordras stannar umbraskropparna i detta område och försvarar sig vid behov. Om karaktärerna är på gravplatsen tillräckligt länge kan de bevittna hur umber hulks hugger ut nya områden av fängelsehålan i den tomma delen av kartan.",
	"Having a mechanical guide spend 1 charge in this area causes the umber hulks to either return here to rest if they are elsewhere, or to depart for the tomb to begin work, opening or closing the stone slab accordingly.": "Om en mekanisk guide spenderar 1 laddning i det här området får umber hulks att antingen återvända hit för att vila om de är någon annanstans, eller att gå till graven för att börja arbeta och öppna eller stänga stenplattan i enlighet med detta.",
	"This broad tunnel is currently being shaped into the tomb's elaborate entryway. This is an active site, featuring a number of artisans working by lantern light to plaster the walls and paint them with bright, colorful murals. Other artisans are covering the floor in an elaborate mosaic featuring a distinct winding path of red tiles, some of which cross over a series of open pits.": "Denna breda tunnel håller för närvarande på att formas till gravens genomarbetade ingång. Detta är en aktiv plats med ett antal hantverkare som arbetar i lyktljus för att gipsa väggarna och måla dem med ljusa, färgglada väggmålningar. Andra hantverkare håller på att täcka golvet med en genomarbetad mosaik med en distinkt slingrande väg av röda plattor, av vilka några korsar en rad öppna gropar.",
	"This area is noisy with the sounds of hammering and stone cutting coming from the west (areas 8 and 10). If the umber hulks are digging, a rumbling can also be heard to the east. But even over all that, the characters can hear a rhythmic chanting coming from the south (carried from the chapel of {@area area 14|093|x} by the magic of Phenex's ceremony).": "Området är bullrigt med ljudet av hammarslagning och stenhuggning som kommer från väster (område 8 och 10). Om umbrahultarna gräver kan ett mullrande också höras i öster. Men även över allt detta kan karaktärerna höra en rytmisk sång som kommer från söder (som bärs från kapellet i {@area area 14|093|x} genom magin från Phenex ceremoni).",
	"Twelve neutral {@creature Tiefling Muralist|IMR|tiefling muralists} work here, constantly mixing fresh pigments to be applied to the plaster walls. A muralist uses the {@creature cultist} stat block with the following changes:": "Tolv neutrala {@creature Tiefling Muralist|IMR|tiefling muralists} arbetar här och blandar ständigt nya pigment som ska appliceras på gipsväggarna. En muralist använder {@creature cultist} statblocket med följande ändringar:",
	"It knows the {@spell thaumaturgy} cantrip.": "Den känner till {@spell thaumaturgy} kantrip.",
	"It has resistance to fire damage.": "Den är motståndskraftig mot brandskador.",
	"It has {@sense darkvision} out to a range of 60 feet.": "Den har {@sense darkvision} upp till en räckvidd på 60 fot.",
	"It speaks Common and Infernal.": "Det talar Common och Infernal.",
	"A successful DC 14 Wisdom ({@skill Perception}) check made by any character looking over the pigments being prepared identifies the ingredients as including impossibly bright-red blood. If questioned, the muralists talk of working in the tomb in the service of its art, which transcends all other concerns. They direct the characters either to {@creature Moghadam|IMR} or onward to Phenex in response to any other questions.": "En lyckad DC 14 Wisdom ({@skill Perception})-kontroll som görs av en karaktär som tittar på pigmenten som förbereds identifierar ingredienserna som inkluderar omöjligt ljusrött blod. Om de blir tillfrågade talar muralisterna om att de arbetar i graven i tjänande av dess konst, som överskrider alla andra bekymmer. De hänvisar karaktärerna antingen till {@creature Moghadam|IMR} eller vidare till Phenex som svar på alla andra frågor.",
	"If the murals are examined, read the following (from the original {@adventure Tomb of Horrors|TftYP}):": "Om väggmålningarna undersöks, läs följande (från originalet {@adventure Tomb of Horrors|TftYP}):",
	"The scenes painted show fields with kine grazing, a copse with several wolves in the background, slaves (human, orc, elf, and strange human-animal mixture: pig-human, ape-human, and dog-human) going about various tasks. Certain of the frescoes show the rooms of some building: a library filled with many books and scrolls, a torture chamber, a wizard's workroom. Chairs, windows, boxes, bales, doors, chests, birds, bats, spiders, and all manner of things are shown on the walls.": "De målade scenerna visar fält med betande kossor, en skogsdunge med flera vargar i bakgrunden, slavar (människor, orcher, alver och en märklig blandning av människor och djur: gris-människa, apa-människa och hund-människa) som utför olika uppgifter. Vissa av freskerna visar rummen i någon byggnad: ett bibliotek fyllt med många böcker och skriftrullar, en tortyrkammare, en trollkarls arbetsrum. Stolar, fönster, lådor, balar, dörrar, kistor, fåglar, fladdermöss, spindlar och allt möjligt visas på väggarna.",
	"The muralists' lantern light illuminates the north half of this area. The details of {@area area 6|072|x} are visible only when characters with {@sense darkvision} or a light source move close enough to the end of the hall.": "Muralisternas lykta lyser upp den norra halvan av detta område. Detaljerna i {@area area 6|072|x} syns endast när karaktärer med {@sense darkvision} eller en ljuskälla rör sig tillräckligt nära slutet av hallen.",
	"In several places, the winding mosaic path crosses over a series of open pits yet to be covered and concealed. The first four pits are each 10 feet deep and empty except for refuse.": "På flera ställen korsar den slingrande mosaikvägen en rad öppna gropar som ännu inte är täckta och dolda. De fyra första groparna är vardera tre meter djupa och tomma utom för sopor.",
	"The pit leading to {@area area 7|076|x} is 30 feet deep and contains a ladder. Characters who watch this area long enough see the muralists periodically climb down into this pit, then later return with vials of bright-red blood (claimed from Nolzur in {@area area 7|076|x}) to be mixed into new pigments.": "Den grop som leder till {@area area 7|076|x} är 30 fot djup och innehåller en stege. Karaktärer som bevakar detta område tillräckligt länge ser hur muralisterna regelbundet klättrar ner i denna grop och senare återvänder med flaskor med ljusrött blod (som hämtas från Nolzur i {@area area 7|076|x}) för att blandas till nya pigment.",
	"Having a mechanical guide spend 1 charge in this area causes one of the muralists to descend the southernmost pit to collect more blood from Nolzur (held in {@area area 7|076|x}). If Nolzur has been rescued, the muralists report this to {@creature Moghadam|IMR}, who rallies available workers to hunt for the missing thief.": "Om en mekanisk guide spenderar 1 laddning i det här området får en av muralisterna att gå ner i den sydligaste gropen för att hämta mer blod från Nolzur (hålls i {@area area 7|076|x}). Om Nolzur har räddats rapporterar muralisterna detta till {@creature Moghadam|IMR}, som samlar tillgängliga arbetare för att jaga efter den försvunna tjuven.",
	"This section of the wall has not yet been plastered or painted over, leaving an open doorway leading west. The pit before the doorway is crossed by a series of wooden planks.": "Denna del av väggen har ännu inte putsats eller målats över och lämnar en öppen dörröppning som leder västerut. Gropen före dörröppningen genomkorsas av en rad träplankor.",
	"Through a stone archway, several banks of panels and instruments can be seen lining the walls. They crackle with sparks of eldritch energy, their dials and controls moving of their own volition.": "Genom en stenvalv kan man se flera grupper av paneler och instrument längs väggarna. De sprakar av gnistor av eldritch-energi och deras rattar och kontroller rör sig av egen vilja.",
	"Commissioned by Acererak, the wizard Tuerny built these controls for the balor's prison in area 6. A successful DC 12 Intelligence ({@skill Arcana} or {@skill Investigation}) check identifies a number of silver wires that lead from these controls into area 6 and are attached to the imprisoned balor.": "På uppdrag av Acererak byggde trollkarlen Tuerny dessa kontroller för balors fängelse i område 6. En lyckad DC 12 Intelligence ({@skill Arcana} eller {@skill Investigation})-kontroll identifierar ett antal silvertrådar som leder från dessa kontroller in i område 6 och är fästade vid den fängslade balor.",
	"Anyone attempting to disrupt the controls or the wires must succeed on a DC 13 Constitution saving throw or take 11 ({@dice 2d10}) force damage. The controls and the wires are self-repairing, and cannot be severed or destroyed. However, if the ceremony is disrupted, the controls here can be set to free the balor.": "Den som försöker störa kontrollerna eller ledningarna måste lyckas med ett räddningskast DC 13 eller ta 11 ({@dice 2d10}) kraftskador. Kontrollerna och ledningarna är självreparerande och kan inte avskiljas eller förstöras. Om ceremonin störs kan dock kontrollerna här ställas in för att befria balor.",
	"Having a mechanical guide spend 1 charge in this area drains more energy from the balor, causing him to fall {@condition unconscious} in area 6.": "Om en mekanisk guide spenderar 1 laddning i det här området drar mer energi från Balor, vilket gör att han faller {@condition unconscious} i område 6.",
	"The wizard Tuerny was the creator of the long-lost artifact called the {@i Iron Flask of Tuerny the Merciless}, used to trap demons, devils, and other creatures. This artifact later became the model for the lesser-but-still-legendary magic of the iron flask. According to lore, Tuerny became a nalfeshnee demon before vanishing from history.": "Trollkarlen Tuerny var skaparen av den sedan länge försvunna artefakt som kallas {@i Iron Flask of Tuerny the Merciless}, som används för att fånga demoner, djävlar och andra varelser. Denna artefakt blev senare modell för den mindre men fortfarande legendariska magin i järnflaskan. Enligt traditionen blev Tuerny en nalfeshnee-demon innan han försvann ur historien.",
	"At the end of this hall, some sort of horrible binding process is underway. A balor is held against the wall, pressed in against the stonework design of a great green devil's face. A black sphere holds the demon in place, and appears to be slowly draining away its essence.": "I slutet av denna hall pågår någon slags hemsk bindande process. En balor hålls mot väggen, tryckt in mot stenläggningen som föreställer ett stort grönt djävulsansikte. En svart sfär håller demonen på plats och verkar sakta dränera bort dess essens.",
	"The balor {@creature Tarnhem|IMR} is bound here by the magic of Acererak, who has fashioned a device from a {@item sphere of annihilation} that slowly drains away {@creature Tarnhem|IMR}'s essence to fuel the magical workings of the tomb.": "Balor {@creature Tarnhem|IMR} är bunden här av Acereraks magi, som har tillverkat en anordning av en {@item sphere of annihilation} som långsamt dränerar bort {@creature Tarnhem|IMR}'s essens för att ge bränsle till gravens magiska funktioner.",
	"A successful DC 12 Intelligence ({@skill Investigation}) check identifies a number of silver wires attached to the Balor and running to the control room ({@area area 5|06e|x}). Anyone attempting to disrupt the controls or the wires must succeed on a DC 13 Constitution saving throw or take 11 ({@dice 2d10}) force damage. The controls and the wires are self-repairing, and cannot be severed or destroyed.": "En lyckad DC 12 Intelligence ({@skill Investigation}) kontroll identifierar ett antal silvertrådar som är fästade på Balor och som går till kontrollrummet ({@area area 5|06e|x}). Den som försöker störa kontrollerna eller trådarna måste lyckas med ett DC 13 Konstitutionssparande kast eller ta 11 ({@dice 2d10}) kraftskador. Kontrollerna och ledningarna är självreparerande och kan inte avskiljas eller förstöras.",
	"If the characters are free to speak with {@creature Tarnhem|IMR}, the balor asks them to disrupt the ceremony in the chapel ({@area area 14|093|x}), and then set the controls in {@area area 5|06e|x} to release him. To convince them to do so, the fiend promises anything within his power. As a show of good faith, he can relate how to safely open the treasure chests in {@area area 13|08f|x}, and how his weapons have been taken to the chapel ({@area area 14|093|x}) and worked into the altar there.": "Om karaktärerna är fria att tala med {@creature Tarnhem|IMR} ber balor dem att avbryta ceremonin i kapellet ({@area area 14|093|x}) och sedan ställa in kontrollerna i {@area area 5|06e|x} för att släppa honom. För att övertyga dem att göra det lovar djävulen allt som står i hans makt. Som ett bevis på god tro kan han berätta hur man på ett säkert sätt öppnar skattkistorna i {@area area 13|08f|x}, och hur hans vapen har tagits till kapellet ({@area area 14|093|x}) och arbetats in i altaret där.",
	"{@creature Tarnhem|IMR} uses the {@creature balor} stat block with the following changes:": "{@creature Tarnhem|IMR} använder {@creature balor} stat-blocket med följande ändringar:",
	"While held, {@creature Tarnhem|IMR} is {@condition incapacitated} but can still speak.": "När den hålls är {@creature Tarnhem|IMR} {@condition incapacitated} men kan fortfarande tala.",
	"Until he recovers his weapons from the chapel, his Longsword and Whip actions are replaced by the following action option: {@i {@b Fist of Retribution}.} {@i Melee Weapon Attack}: +14 to hit, reach 10 ft., one target. {@i Hit}: 13 ({@dice 2d4 + 8}) bludgeoning damage plus 7 ({@dice 2d6}) fire damage.": "Tills han får tillbaka sina vapen från kapellet ersätts hans långsvärd och piska med följande handlingsalternativ: {@i {@b Fist of Retribution}.} {@i Melee Weapon Attack}: +14 att träffa, räckvidd 3 meter, ett mål. {@i Hit}: 13 ({@dice 2d4 + 8}) smällande skada plus 7 ({@dice 2d6}) brandskada.",
	"If released, {@creature Tarnhem|IMR} upholds any agreement he made to not harm the characters. He instead focuses his wrath on {@creature Moghadam|IMR} and Phenex, hunting both down before vanishing into the rift to the Lower Planes in {@area area 16|09e|x}.": "Om han släpps, håller {@creature Tarnhem|IMR} alla avtal som han har ingått om att inte skada karaktärerna. Han fokuserar istället sin vrede på {@creature Moghadam|IMR} och Phenex och jagar båda innan han försvinner in i sprickan till de lägre planen i {@area area 16|09e|x}.",
	"If the balor is released, the sphere binding him becomes a {@item sphere of annihilation} and is unmoored. It travels throughout the tomb at random, though is confined by the tomb's magic to stay within its rooms and corridors rather than boring through the walls. This sphere can be controlled as normal while within the tomb, but it cannot leave.": "Om balor släpps loss blir klotet som binder honom en {@item sphere of annihilation} och lossas. Den reser slumpmässigt runt i graven, men begränsas av gravens magi att stanna inom dess rum och korridorer snarare än att borra sig igenom väggarna. Denna sfär kan styras som vanligt medan den befinner sig i graven, men den kan inte lämna den.",
	"If {@creature Tarnhem|IMR} is not freed, the balor is eventually drained away to become part of a horrible monument. His life force fuels the black sphere in the mouth of the great green devil face in this area when the Tomb of Horrors is complete.": "Om {@creature Tarnhem|IMR} inte frigörs, dräneras baloren så småningom bort och blir en del av ett hemskt monument. Hans livskraft driver den svarta sfären i munnen på det stora gröna djävulsansiktet i det här området när Tomb of Horrors är färdigställd.",
	"Having a mechanical guide spend 1 charge in this area reverts {@creature Tarnhem|IMR} to an earlier period before so much of his life force was drained, awakening him if he is {@condition unconscious}.": "Om en mekanisk guide spenderar 1 laddning i det här området återgår han {@creature Tarnhem|IMR} till en tidigare period innan så mycket av hans livskraft dränerades och vaknar upp om han är {@condition unconscious}.",
	"A narrow crawl space leads here from the southernmost pit in the entrance hall ({@area area 3|065|x}). At the bottom of a 10-foot drop at the end of the crawl space, a miserable cell holds a solitary prisoner. The artisan Nolzur (a neutral male human {@creature master thief|vgm}, but he is reduced to 1 hit point) has been captured and held here, his alchemical blood continually drained to create the magic pigments used to paint the tomb's murals. The muralists drain him with tools crafted from the beaks of stirges, keeping him barely alive with healing magic.": "En smal krypgrund leder hit från den sydligaste gropen i entrén ({@area area 3|065|x}). I botten av ett tre meter långt fall i slutet av krypgrunden finns en eländig cell med en ensam fånge. Hantverkaren Nolzur (en neutral manlig människa {@creature master thief|vgm}, men han är reducerad till 1 träffpunkt) har tillfångatagits och hålls här, hans alkemiska blod dräneras kontinuerligt för att skapa de magiska pigment som används för att måla gravens väggmålningar. Muralisterna dränerar honom med verktyg som tillverkats av stirrars näbbar och håller honom knappt vid liv med helande magi.",
	"Nolzur is too weak to escape on his own, but if rescued and provided healing and nourishment, he gladly aids the characters in any way. This includes telling the characters the general layout of the Temple of Moloch, and revealing {@creature Thessalar|IMR}'s vulnerability to magic potions and salves that restore hit points (see \"{@area Who Dwells Here?|0b4|x}\" in {@adventure chapter 4|IMR|4}).": "Nolzur är för svag för att fly på egen hand, men om han räddas och får läkning och näring hjälper han gärna karaktärerna på alla sätt. Detta inkluderar att berätta för karaktärerna om den allmänna utformningen av Molochs tempel och avslöja {@creature Thessalar|IMR}'s sårbarhet för magiska drycker och salvor som återställer träffpunkter (se \"{@area Who Dwells Here?|0b4|x}\" i {@adventure chapter 4|IMR|4}).",
	"Having a mechanical guide spend 1 charge in this area causes one of the muralists to arrive here to collect more blood, for use in either {@area area 3|065|x} or 10. Spending 2 charges also restores a measure of health to Nolzur, equivalent to the effect of a {@spell cure wounds} spell.": "Om en mekanisk guide spenderar 1 laddning i det här området kommer en av muralisterna hit för att samla in mer blod, för användning i antingen {@area area 3|065|x} eller 10. Att spendera 2 laddningar återställer också ett mått av hälsa till Nolzur, motsvarande effekten av en {@spell cure wounds} besvärjelse.",
	"This workspace is used by a number of neutral human sculptors creating objects for use in the tomb. Five are present when the characters first enter this area, watched over and assisted by a {@creature girallon|VGM}. The sculptors (use the {@creature cultist} stat block) traveled here from the Temple of Moloch under the false promise of fabulous payment for helping construct the tomb. They have since found themselves unable to leave.": "Denna arbetsplats används av ett antal neutrala mänskliga skulptörer som skapar föremål för användning i graven. Fem är närvarande när karaktärerna först kommer in i området, övervakade och assisterade av en {@creature girallon|VGM}. Skulptörerna (använd {@creature cultist} stat-blocket) reste hit från Molochs tempel med falskt löfte om en fantastisk betalning för att hjälpa till att bygga graven. De har sedan dess funnit sig oförmögna att lämna platsen.",
	"The sculptors seek assistance to escape the tomb, and provide whatever information they know in exchange for aid. They can relate how the rest of the sculptors (in {@area area 10|081|x}) are devising a means of escape using a set of superior {@item mason's tools|PHB} hidden there, and that these tools can also weaken the eidolon in the Temple of Moloch (see {@area area 25|13a|x} in {@adventure chapter 4|IMR|4}). They also know that the muralists are loyal to {@creature Moghadam|IMR} and cannot be trusted.": "Skulptörerna söker hjälp för att fly från graven och ger den information de vet i utbyte mot hjälp. De kan berätta hur resten av skulptörerna (i {@area area 10|081|x}) planerar en flyktväg med hjälp av en uppsättning överlägsna {@item mason's tools|PHB} gömda där, och att dessa verktyg också kan försvaga eidolonet i Molochs tempel (se {@area area 25|13a|x} i {@adventure chapter 4|IMR|4}). De vet också att muralisterna är lojala mot {@creature Moghadam|IMR} och inte kan lita på dem.",
	"The rhythmic chanting magically carried into {@area area 3|065|x} grows louder in this area.": "Den rytmiska sången som magiskt förts in i {@area area 3|065|x} blir högre i detta område.",
	"If the characters help him escape from the Tomb of Horrors, Nolzur later sends them a set of his {@item Nolzur's marvelous pigments}, which magically arrives wherever and whenever they end up after the adventure is done. The delivery also contains a small, unpainted miniature figure representing each character. Each figure is a tiny clockwork device. If painted and kept on hand, the figures secretly animate to help the characters with small tasks whenever they sleep.": "Om karaktärerna hjälper honom att fly från skräckens grav skickar Nolzur dem senare en uppsättning av sina {@item Nolzur's marvelous pigments}, som magiskt anländer var och närhelst de hamnar efter att äventyret är avslutat. Leveransen innehåller också en liten, omålad miniatyrfigur som föreställer varje karaktär. Varje figur är en liten urverksapparat. Om figurerna målas och hålls till hands animeras de i hemlighet för att hjälpa karaktärerna med små uppgifter när de sover.",
	"Under the command of Phenex ({@area area 14|093|x}), the {@creature girallon|VGM} has been ordered to obey the sculptors as they work, but to not allow them to leave the tomb. The creature carries torches in two hands to provide light for the sculptors. With the other two, it hands out hammers, chisels, and other tools as needed.": "Under befäl av Phenex ({@area area 14|093|x}) har {@creature girallon|VGM} fått order om att lyda skulptörerna när de arbetar, men att inte låta dem lämna graven. Varelsen bär facklor i två händer för att ge skulptörerna ljus. Med de andra två händerna delar den ut hammare, mejslar och andra verktyg efter behov.",
	"The girallon challenges the characters unless they bear one of {@creature Moghadam|IMR}'s magical passes. In combat, it uses the implements it holds as weapons. Use the statistics for the girallon's claw attack, but a hammer attack deals bludgeoning damage and a chisel attack deals piercing damage. A torch attack deals bludgeoning damage plus 2 ({@dice 1d4}) fire damage.": "Girallon utmanar karaktärerna om de inte har ett av {@creature Moghadam|IMR}:s magiska pass. I strid använder den de redskap den håller i som vapen. Använd statistiken för girallons kloattack, men en hammarattack ger slagskada och en mejselattack ger stickskada. En facklanattack ger slående skada plus 2 ({@dice 1d4}) brandskador.",
	"The girallon wears a golden armband (worth 250 gp) on one of its left arms, scribed by {@creature Moghadam|IMR} with magical symbols that place the creature under the effect of a permanent {@spell dominate monster} spell. Phenex ({@area area 14|093|x}) knows the command words that compel the girallon into service.": "Girallon bär ett gyllene armband (värt 250 gp) på en av sina vänstra armar, med {@creature Moghadam|IMR} magiska symboler som placerar varelsen under effekten av en permanent {@spell dominate monster} förtrollning. Phenex ({@area area 14|093|x}) känner till de kommandoradord som tvingar girallon i tjänst.",
	"Having a mechanical guide spend 1 charge in this area causes the girallon to leave. Roll a {@dice d4}. On a 1–2, the girallon checks in with {@creature Moghadam|IMR} in {@area area 1|05e|x}. On a 3–4, it goes to see Phenex in {@area area 14|093|x}.": "Om en mekanisk guide spenderar 1 laddning i det här området, kommer girallonerna att lämna området. Slå en {@dice d4}. Vid 1-2 checkar girallon in hos {@creature Moghadam|IMR} i {@area area 1|05e|x}. På 3-4 går den till Phenex i {@area area 14|093|x}.",
	"This connected series of rooms are currently being used as small apartments and storerooms for the muralists and sculptors laboring inside the tomb. The rooms are small, sparse, and minimally furnished.": "Denna sammanhängande serie rum används för närvarande som små lägenheter och förråd för de muralister och skulptörer som arbetar i graven. Rummen är små, glesa och minimalt möblerade.",
	"These areas contain only personal effects, including several invitations sent from {@creature Moghadam|IMR} for employment at the tomb and offering exorbitant wages. As well, one of the artisans has a map showing the overland route from the Temple of Moloch to the Tomb of Horrors.": "Dessa områden innehåller endast personliga tillhörigheter, inklusive flera inbjudningar från {@creature Moghadam|IMR} om anställning vid graven och med överdrivna löner. Dessutom har en av hantverkarna en karta som visar landvägen från Molochs tempel till Skräckens grav.",
	"Having a mechanical guide spend 1 charge in this area causes {@dice 1d4 + 1} artisans to either return here from their labors, or depart for their work.": "Om en mekanisk guide spenderar 1 laddning i det här området får {@dice 1d4 + 1} hantverkare att antingen återvända hit från sitt arbete, eller åka till sitt arbete.",
	"This area is being crafted into a second grand hall. Like the entrance hall, it is a busy and noisy work site. A number of artisans are plastering the walls and painting them with bright, colorful murals that include large spheres of different colors. Other artisans work at stone cutting. Watching over them all is a massive four-armed girallon, helping to light the area by holding torches in each of its hands.": "Detta område håller på att byggas om till en andra stor sal. Precis som entréhallen är det en hektisk och högljudd arbetsplats. Ett antal hantverkare putsar väggarna och målar dem med ljusa, färgglada väggmålningar som inkluderar stora sfärer i olika färger. Andra hantverkare arbetar med stenhuggning. Över dem alla vakar en massiv fyrarmad girallon som hjälper till att lysa upp området genom att hålla facklor i var sin hand.",
	"Five neutral human sculptors (use the {@creature cultist} stat block) originally from the Temple of Moloch are here creating stonework for the tomb. Desperate to escape, they are working on a secret plan.": "Fem neutrala mänskliga skulptörer (använd {@creature cultist} stat-blocket) som ursprungligen kom från Molochs tempel är här och skapar stenarbeten till graven. De är desperata att fly och arbetar på en hemlig plan.",
	"Eight neutral tiefling muralists are plastering and painting, as well as covering the floor with inlaid tiles. They use the same statistics and respond to questions in the same way as the muralists in {@area area 3|065|x}.": "Åtta neutrala djuptalande muralmålare putsar och målar och täcker golvet med inlagda kakelplattor. De använder samma statistik och svarar på frågor på samma sätt som muralisterna i {@area area 3|065|x}.",
	"The {@creature girallon|VGM} is under orders to obey the workers but not to allow them to leave the tomb. It challenges the characters unless they bear one of {@creature Moghadam|IMR}'s magical passes, using the torches as weapons. Use the statistics for the girallon's claw attack, but a torch attack deals bludgeoning damage plus 2 ({@dice 1d4}) fire damage.": "{@creature girallon|VGM} har order om att lyda arbetarna men inte låta dem lämna graven. Den utmanar karaktärerna om de inte bär ett av {@creature Moghadam|IMR}:s magiska pass och använder facklorna som vapen. Använd statistiken för girallonens kloattack, men en fackelattack ger slagskada plus 2 ({@dice 1d4}) brandskador.",
	"The walls are being painted with figures of animals, strange signs and glyphs, and humanoids posing with spheres of different colors.": "Väggarna är målade med djurfigurer, märkliga tecken och glyfer och humanoider som poserar med sfärer i olika färger.",
	"Only one of the spheres has special significance: a golden sphere located in the northwest corner that covers the entrance to area 11. The entrance can be noticed behind the sphere, whose magic does not yet fully conceal it. However, that magic prevents anyone carrying any gold or wearing any clothing that is gold in color from passing through the sphere.": "Endast en av sfärerna har särskild betydelse: en gyllene sfär i det nordvästra hörnet som täcker ingången till område 11. Ingången kan märkas bakom klotet, vars magi ännu inte helt döljer den. Den magin hindrar dock alla som bär på guld eller bär kläder som är guldfärgade från att passera genom sfären.",
	"One section of the east wall has not yet been plastered or painted over, revealing the passageway to the chapel ({@area area 14|093|x}). The rhythmic chanting magically carried into {@area area 3|065|x} grows louder still at the entrance to the passageway. A successful DC 14 Wisdom ({@skill Perception}) check identifies the chanting as belonging to some sort of ritual involving enchantment magic.": "En del av den östra väggen har ännu inte putsats eller målats över och avslöjar passagen till kapellet ({@area area 14|093|x}). Den rytmiska sången som magiskt förts in i {@area area 3|065|x} blir ännu högre vid ingången till gången. En lyckad DC 14 Wisdom ({@skill Perception})-kontroll identifierar sången som tillhörande någon slags ritual som involverar förtrollningsmagi."
}