{
	"This chapter presents a complete Acquisitions Incorporated adventure divided into six episodes. Episode 1 is for players using shiny new 1st-level characters. They're ready to take on the world and hoping to become part-owners of a share in a valuable, prestigious Acquisitions Incorporated franchise—or at least gain a coveted internship with the organization.": "I det här kapitlet presenteras ett komplett äventyr med Acquisitions Incorporated uppdelat i sex episoder. Episod 1 är för spelare som använder nya, skinande karaktärer på 1:a nivån. De är redo att ta sig an världen och hoppas på att bli delägare av en andel i en värdefull, prestigefylld Acquisitions Incorporated-franchise - eller åtminstone få en eftertraktad praktikplats hos organisationen.",
	"At the end of each episode, characters gain a level. Each episode is an appropriate challenge for a party of four characters of the indicated level, but that challenge can be modified to accommodate your group. At the end of the sixth and final episode, the characters attain 7th level. But even more importantly, they will be fully vested in an operational and maybe even profitable Acquisitions Incorporated franchise. After that, the players and characters can take their treasure-hunting activities in any direction that you and they desire.": "I slutet av varje avsnitt får karaktärerna en nivå. Varje avsnitt är en lämplig utmaning för ett sällskap med fyra karaktärer på den angivna nivån, men utmaningen kan ändras för att passa din grupp. I slutet av det sjätte och sista avsnittet uppnår karaktärerna den sjunde nivån. Men ännu viktigare är att de kommer att vara fullt engagerade i en fungerande och kanske till och med lönsam Acquisitions Incorporated-franchise. Efter det kan spelarna och karaktärerna ta sin skattjakt i vilken riktning som helst som du och de önskar.",
	"Between episodes, characters will use downtime to undertake a variety of activities to better themselves or their franchise. By later episodes, choices of downtime activities might alter the flow and challenge of the story. After all, there's no rest for the wicked, so there shouldn't be rest for heroes either. (Logically then, wicked heroes would need to work twice as hard. Budget the time.) Familiarize yourself with the new activities presented in \"{@book Franchise Tasks and Downtime|AI|1|Franchise Tasks and Downtime}\" in chapter 2 of this book, and with the standard D&D downtime activities discussed in that section.": "Mellan episoderna kommer karaktärerna att använda sin lediga tid till att genomföra en mängd olika aktiviteter för att förbättra sig själva eller sin franchise. I senare avsnitt kan valet av aktiviteter på fritiden förändra berättelsens flöde och utmaning. När allt kommer omkring finns det ingen vila för de onda, så det borde inte heller finnas någon vila för hjältarna. (Logiskt sett skulle då onda hjältar behöva arbeta dubbelt så hårt. Budgetera tiden.) Bekanta dig med de nya aktiviteterna som presenteras i \"{@book Franchise Tasks and Downtime|AI|1|Franchise Tasks and Downtime}\" i kapitel 2 i den här boken, och med D&D:s standardaktiviteter för stillestånd som diskuteras i det avsnittet.",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures found in this adventure. All the necessary stat blocks are included there or in {@book appendix B|AI|4}. When a creature's name appears in {@b bold} type, that's a visual cue for you to look up the creature's stat block in the {@book Monster Manual|MM} or the monster appendix in this book.": "{@book Monster Manual|MM} innehåller statblock för de flesta av de varelser som finns i det här äventyret. Alla nödvändiga statblock finns där eller i {@book appendix B|AI|4}. När en varelses namn visas i {@b bold} är det en visuell signal för dig att leta upp varelsens statblock i {@book Monster Manual|MM} eller i monsterbilagan i den här boken.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}, except for the {@item Orrery of the Wanderer|AI} and its components, described in {@book appendix D|AI|6}.": "Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}, med undantag för {@item Orrery of the Wanderer|AI} och dess komponenter, som beskrivs i {@book appendix D|AI|6}.",
	"This part of the book is for the DM only. If you're planning to run through the adventure as a player, stop reading now! Unless you want to keep going, that is. Because seriously, it's not like anyone's going to stop you. After all, information is power—in an Acquisitions Incorporated campaign, and in life. Maybe you having a bit of an inside track is just what this adventure needs to make it really pop, and to keep the DM from getting all, \"Ooh, look at me! I'm the one with the secrets!\" I mean, can you believe how smug they are? It's like they're just begging you to turn the page...": "Den här delen av boken är endast avsedd för DM. Om du planerar att spela äventyret som spelare, sluta läsa nu! Om du inte vill fortsätta, alltså. För allvarligt talat, det är inte så att någon kommer att stoppa dig. När allt kommer omkring är information makt - i en Acquisitions Incorporated-kampanj och i livet. Kanske är det precis vad det här äventyret behöver för att få det att verkligen slå igenom, och för att hindra DM från att bli helt \"Ooh, titta på mig! Det är jag som har hemligheterna!\" Jag menar, kan du förstå hur självbelåtna de är? Det är som om de bara ber dig att vända bladet...",
	"The grand buffet that is an Acquisitions Incorporated campaign features plenty of the exciting locations and high adventure common to all great fantasy campaigns. But an Acq Inc game adds a unique helping of humor and corporate intrigue to the mix, creating a rich narrative familiar to anyone who's watched an Acquisitions Incorporated livestream game. To take full advantage of the potential of an Acq Inc campaign, keep the following concepts in mind.": "Den stora buffén som en Acquisitions Incorporated-kampanj utgörs av många spännande platser och höga äventyr som är vanliga i alla stora fantasy-kampanjer. Men ett Acq Inc-spel lägger till en unik portion humor och företagsintriger till blandningen, vilket skapar en rik berättelse som är bekant för alla som tittat på ett Acquisitions Incorporated livestream-spel. För att dra full nytta av potentialen i en Acq Inc-kampanj bör du ha följande koncept i åtanke.",
	"This campaign provides many NPCs for you to do with as you please. They all have roles to play in the encounters and events of the adventure, but what happens to them after that is up to you. Every NPC could be a potential ally, enemy, or foil later in the campaign. If the players take a shine to one, bring that character back—or better yet, make the NPC an integral part of the ongoing plot. All franchises need servants and hirelings to do mundane jobs, and NPCs the characters already know are a great fit for these roles. Employ these NPCs to make the world feel more familiar and real to the players and characters alike.": "Den här kampanjen innehåller många NPC:er som du kan göra vad du vill med. De har alla en roll att spela i äventyrets möten och händelser, men vad som händer med dem efter det är upp till dig. Varje NPC kan vara en potentiell allierad, fiende eller en folie senare i kampanjen. Om spelarna blir förtjusta i en av dem kan du ta med den karaktären tillbaka - eller ännu bättre, gör NPC:n till en integrerad del av den pågående handlingen. Alla serier behöver tjänare och hyrlingar för att utföra vardagliga jobb, och NPC:er som karaktärerna redan känner till passar utmärkt för dessa roller. Använd dessa NPC:er för att få världen att kännas mer bekant och verklig för både spelare och karaktärer.",
	"Even the most heroic heroes sometimes fall short. And in many cases, adventurers aren't even within longbow range of \"virtuous\" in their motivations. As such, what the characters fail to do, do poorly, or do wrongly can be just as important as what they accomplish. Don't let failure and setbacks derail an adventure or a campaign. Rather, look for ways that failure or partial success might lead to new ways to reach a campaign goal.": "Även de mest heroiska hjältarna misslyckas ibland. Och i många fall är äventyrare inte ens inom långbågsavstånd från \"dygdiga\" i sina motiv. Därför kan det som karaktärerna misslyckas med att göra, gör dåligt eller gör fel vara lika viktigt som det de åstadkommer. Låt inte misslyckanden och motgångar få ett äventyr eller en kampanj att spåra ur. Sök snarare efter sätt som misslyckanden eller partiell framgång kan leda till nya sätt att nå ett kampanjmål.",
	"You might be absolutely confident that the characters will save those townsfolk and earn their trust, letting you use the townsfolk to reveal an important quest goal. But if the town burns down despite the heroes' best intentions—or because they had better things to do—let them be mistaken for local authorities come to lend a hand in the aftermath. Or let them be unexpectedly arrested after being mistaken for the evil forces that burned the town down, and given the dangerous quest out of animosity. Humor plays a big part in an Acquisitions Incorporated campaign, so make use of unheroic irony whenever the players and characters provide it.": "Du kanske är helt säker på att karaktärerna kommer att rädda dessa stadsbor och vinna deras förtroende, vilket gör att du kan använda stadsborna för att avslöja ett viktigt mål för uppdraget. Men om staden brinner ner trots hjälternas bästa intentioner - eller för att de hade bättre saker att göra - låt dem misstas för lokala myndigheter som kommer för att ge en hand i efterdyningarna. Eller låt dem bli oväntat arresterade efter att ha misstats för de onda krafter som brände ner staden och fått det farliga uppdraget av fientlighet. Humor spelar en stor roll i en Acquisitions Incorporated-kampanj, så använd dig av ohjälpsam ironi närhelst spelarna och karaktärerna erbjuder det.",
	"Wow. Can you believe the advice your players are getting in that sidebar on the last page? And after all the time you're going to put in getting ready to run this adventure? Outrageous! Someone needs to teach these people a lesson.": "Wow. Kan du fatta vilka råd dina spelare får i sidofältet på sista sidan? Och efter all den tid du kommer att lägga ner på att förbereda dig för att genomföra det här äventyret? Skandalöst! Någon måste lära de här människorna en läxa.",
	"If you're running the adventure for larger or smaller groups, you can adjust the encounters using the guidelines given in chapter 3, \"{@book Creating Adventures|DMG|-1},\" in the {@book Dungeon Master's Guide|DMG}. Or maybe you'll adjust them anyway to keep things interesting. And never forget that you can change up any aspects of the adventure to make them a better fit for your campaign. Swap monsters around to keep the players guessing, or make use of the adventure's many suggestions for side treks and additional encounters. That'll keep these so-called heroes in line.": "Om du kör äventyret för större eller mindre grupper kan du justera mötena med hjälp av de riktlinjer som ges i kapitel 3, \"{@book Creating Adventures|DMG|-1}\", i {@book Dungeon Master's Guide|DMG}. Eller kanske justerar du dem ändå för att hålla det hela intressant. Och glöm aldrig att du kan ändra alla aspekter av äventyret för att göra dem bättre anpassade till din kampanj. Byt ut monster för att få spelarna att gissa, eller använd äventyrets många förslag på sidoturer och ytterligare möten. Det kommer att hålla de här så kallade hjältarna i schack.",
	"By its most basic nature, a roleplaying game campaign focuses on the actions of the characters. However, it's important to remember that the world goes on without them. The heroes can't be everywhere at once. If they establish a base in one town but spend a lot of time away, anything could happen to that base. Hirelings might grow disenchanted in the characters' service if abused, neglected, or left to their own devices for too long. Ramp up the drama and the humor of a campaign by occasionally focusing on what the characters neglected or left behind.": "En rollspelskampanj fokuserar på karaktärernas handlingar. Det är dock viktigt att komma ihåg att världen fortsätter utan dem. Hjältarna kan inte vara överallt samtidigt. Om de upprättar en bas i en stad men tillbringar mycket tid borta kan vad som helst hända med den basen. Hyrlingar kan bli desillusionerade i karaktärernas tjänst om de misshandlas, försummas eller lämnas åt sina egna enheter för länge. Öka dramatiken och humorn i en kampanj genom att ibland fokusera på vad karaktärerna försummat eller lämnat bakom sig.",
	"An Acquisitions Incorporated franchise is like a newborn baby that the characters all had a hand in conceiving, delivering, and raising. It needs constant care and feeding as it grows to its full potential, but there'll be a lot of risks, drama, and dirty diapers along the way. (Okay, that might be taking the analogy too far, but you get the idea.) Running a franchise can be difficult, but the potential rewards for the characters are tremendous. And for the players, making the franchise the focal point of the campaign provides a joint goal and a shared vessel of creative input.": "En franchise från Acquisitions Incorporated är som ett nyfött barn som alla karaktärerna har varit med och fött, levererat och uppfostrat. Det behöver konstant vård och matning för att växa till sin fulla potential, men det kommer att finnas en hel del risker, dramatik och smutsiga blöjor på vägen. (Okej, det kanske är att ta analogin för långt, men du förstår vad jag menar.) Att driva en franchise kan vara svårt, men de potentiella vinsterna för karaktärerna är enorma. Och för spelarna ger det ett gemensamt mål och ett gemensamt kärl för kreativ input att göra franchisen till kampanjens fokuspunkt.",
	"This adventure touches on a number of classic tropes in its setup and execution. Artifact of incalculable power accidentally stumbled upon? Check. Evil faction with plans to end the world? Got it. But even against potentially world-shattering events and plots, an Acquisitions Incorporated campaign is always centered around humble characters making choices—including one unfortunate NPC whose choices have set the adventure in motion.": "Det här äventyret berör ett antal klassiska troper i sitt upplägg och genomförande. En artefakt med oöverskådlig kraft som man råkar snubbla över? Ja. Onda fraktion med planer på att göra slut på världen? Jag har det. Men även mot potentiellt världsomvälvande händelser och intriger är en Acquisitions Incorporated-kampanj alltid centrerad kring ödmjuka karaktärer som gör val - inklusive en olycklig NPC vars val har satt igång äventyret.",
	"A year ago, a group of adventurers led by a dwarf named Caerhan Coalsmith found a strange object buried in the remains of a ruined tower. The relic appeared to be a golden orrery housing, missing its geared clockwork components. It was obviously a magic item of some kind, but arcane lore wasn't the party's strong suit, so the orrery was set aside while Caerhan investigated its provenance and history.": "För ett år sedan hittade en grupp äventyrare under ledning av en dvärg vid namn Caerhan Coalsmith ett märkligt föremål begravt i resterna av ett förstört torn. Relikten verkade vara ett gyllene orrerihus, som saknade sina delar av ett växelurverk. Det var uppenbarligen ett magiskt föremål av något slag, men arkankunskap var inte partiets starka sida, så orreriet lades åt sidan medan Caerhan undersökte dess ursprung och historia.",
	"The dwarf heard a few tales about devices that matched the relic's description. Though he never learned the full scope of its powers, rumors told of how those powers would increase if a magic orrery's missing components were collected and placed within it. Unfortunately, Caerhan also never learned about the curse the orrery carried—and his party paid the price.": "Dvärgen hade hört några berättelser om apparater som stämde överens med relikens beskrivning. Även om han aldrig fick veta hela omfattningen av dess krafter, berättade ryktena om hur dessa krafter skulle öka om en magisk orreris saknade komponenter samlades in och placerades i den. Tyvärr fick Caerhan heller aldrig veta vilken förbannelse orreriet bar på - och hans sällskap fick betala priset.",
	"As an artifact, the {@item Orrery of the Wanderer|AI} comes with a random major detrimental property (see the \"{@book Artifacts|DMG|7|Artifacts}\" section in chapter 7 of the {@i {@book Dungeon Master's Guide|DMG})}. The specifics of that property when the orrery housing was found are left up to you, but whatever it was (compulsion to evil for someone in the party, hostile life force, imprisoned death slaad, yadda yadda), Caerhan returned from a research trip to Candlekeep to find his fellow party members all dead.": "Som en artefakt har {@item Orrery of the Wanderer|AI} en slumpmässig större skadlig egenskap (se avsnittet \"{@book Artifacts|DMG|7|Artifacts}\" i kapitel 7 i {@i {@book Dungeon Master's Guide|DMG})}. Specifikationerna av den egenskapen när orrery housing hittades lämnas upp till dig, men oavsett vad det var (tvång till ondska för någon i gruppen, fientlig livskraft, fängslad dödsslaad, yadda yadda) återvände Caerhan från en forskningsresa till Candlekeep för att finna sina gruppkamrater alla döda.",
	"Recognizing too late that the orrery housing channeled dark power, the grieving Caerhan decided that the relic must be destroyed. However, its artifact-level magic made it seemingly impervious to harm. More research was undertaken with the help of Caerhan's goblin sidekick, Gorkoh. In the end, Caerhan concluded that the best place to ensure the orrery's end was a secret shrine to destruction beneath Waterdeep, rumored to be able to destroy even powerful magic relics. So the pair packed up and headed for the City of Splendors.": "Den sörjande Caerhan insåg för sent att orrerihuset kanaliserade mörka krafter och beslutade att reliken måste förstöras. Men dess magi på artefaktnivå gjorde den till synes okänslig för skada. Mer forskning påbörjades med hjälp av Caerhans goblinhjälpare Gorkoh. Till slut kom Caerhan fram till att den bästa platsen för att se till att orreriet upphörde var en hemlig helgedom till förstörelse under Waterdeep, som enligt ryktet skulle kunna förstöra även kraftfulla magiska reliker. Så paret packade ihop och begav sig till City of Splendors.",
	"The veteran dwarf adventurer located the underground tunnels leading to the shrine easily enough. He and Gorkoh braved those dangerous passages, but were separated during an encounter with a carrion crawler. Caerhan pressed on. But when he activated the shrine, he caused a minor earthquake that opened a sinkhole in Waterdeep's Dock Ward, and which cracked walls and sidewalks across the city. In the end, the orrery housing was too strong even for the destructive power of the shrine, and Caerhan died during his heroic attempt to rid the world of the dangerous device. Now, the orrery waits for someone else to take possession of it.": "Den erfarne dvärgäventyraren hittade lätt de underjordiska tunnlarna som leder till helgedomen. Han och Gorkoh trotsade de farliga passagerna, men skildes åt under ett möte med en asätare. Caerhan fortsatte. Men när han aktiverade helgedomen orsakade han en mindre jordbävning som öppnade ett slukhål i Waterdeeps Dock Ward och som spräckte väggar och trottoarer över hela staden. Till slut var orrerihuset för starkt även för helgedomens destruktiva kraft, och Caerhan dog under sitt heroiska försök att befria världen från den farliga anordningen. Nu väntar orreriet på att någon annan ska ta det i besittning.",
	"As the characters will learn in time, the orrery and its components were intentionally scattered long ago. But the pieces of the orrery maintain a connection, and have been steadily making their way toward each other for years. With one piece permanently held by the orrery's creator in the Greypeak Mountains, the other components and the orrery housing have ended up scattered across the Sword Coast, falling into the hands of different adventuring groups. One of those groups is the evil faction known as the Six, whose members have become aware of the orrery's existence—and have a full understanding of its potential for destructive power. That power is described in the orrery write-up in {@book appendix D|AI|6}.": "Som karaktärerna kommer att få reda på med tiden, spreds orneriet och dess komponenter avsiktligt för länge sedan. Men bitar av orreriet har en koppling och har stadigt tagit sig fram till varandra i åratal. Med en del permanent förvarad av orreriets skapare i Greypeakbergen har de andra delarna och orreriets hus hamnat utspridda över Sword Coast och hamnat i händerna på olika äventyrsgrupper. En av dessa grupper är den ondskefulla fraktion som är känd som Six, vars medlemmar har blivit medvetna om orreriets existens - och har full förståelse för dess potential för destruktiv kraft. Den kraften beskrivs i orreriets beskrivning i {@book appendix D|AI|6}.",
	"As the characters are drawn into contact with the orrery, they discover that two of the artifact's components have been claimed by Acquisitions Incorporated franchises that have come under recent attack by unknown foes. The rival faction of Dran Enterprises becomes a prime suspect, with its agents found on the scene for both attacks. And all the while, the shadowy members of the Six pull together a tangled plot to gain control of the orrery to destroy Acquisitions Incorporated—and bring ruin to Faerûn.": "När karaktärerna kommer i kontakt med orreriet upptäcker de att två av artefaktens komponenter har tagits i anspråk av Acquisitions Incorporated-företag som nyligen har attackerats av okända fiender. Den rivaliserande fraktionen Dran Enterprises blir huvudmisstänkt, eftersom dess agenter befann sig på platsen för båda attackerna. Och hela tiden drar de skuggiga medlemmarna av de sex ihop en trasslig komplott för att få kontroll över orreriet för att förstöra Acquisitions Incorporated - och för att bringa ruin över Faerûn.",
	"As the adventure unfolds, the characters travel hither and yon across the Sword Coast and the North, checking in on some classic adventure locations and exploring a number of brand-new sites. Map 1.1 shows the sites and locations featured in \"The Orrery of the Wanderer.\"": "Medan äventyret utspelar sig reser karaktärerna hit och dit över Sword Coast och norr, och besöker några klassiska äventyrsställen och utforskar ett antal helt nya platser. Karta 1.1 visar de platser och platser som förekommer i \"The Orrery of the Wanderer\".",
	"In episode 1 of the adventure, a case of mistaken identity gives the characters a rare opportunity to make a name for themselves in Acquisitions Incorporated. Their assigned task is to investigate a sinkhole fissure that opened up in Waterdeep after a small earthquake struck the city—the side effect of Caerhan Coalsmith's failed attempt to destroy the {@item Orrery of the Wanderer|AI}. If the characters can conclude the investigation successfully, Acquisitions Incorporated CEO Omin Dran presents them with a unique chance to rise within the ranks of the organization.": "I avsnitt 1 av äventyret ger ett fall av förväxlad identitet karaktärerna en sällsynt möjlighet att göra sig ett namn inom Acquisitions Incorporated. Deras tilldelade uppgift är att undersöka en spricka i ett slukhål som öppnades i Waterdeep efter att en liten jordbävning drabbade staden - en bieffekt av Caerhan Coalsmiths misslyckade försök att förstöra {@item Orrery of the Wanderer|AI}. Om karaktärerna kan slutföra utredningen framgångsrikt ger Acquisitions Incorporateds VD Omin Dran dem en unik chans att stiga inom organisationens led.",
	"Before diving headlong into the events of \"The Orrery of the Wanderer\" campaign, you might wish to spend some time having the characters experience and explore the city of Waterdeep. The adventure {@adventure Waterdeep: Dragon Heist|WDH} and the \"Volo's Waterdeep Enchiridion\" section of that book (available at the DMs Guild as a separate download—{@link www.dmsguild.com|http://www.dmsguild.com}) provide a ton of information about the City of Splendors.": "Innan du kastar dig in i händelserna i kampanjen \"The Orrery of the Wanderer\" kanske du vill ägna lite tid åt att låta karaktärerna uppleva och utforska staden Waterdeep. Äventyret {@adventure Waterdeep: Dragon Heist|WDH} och avsnittet \"Volo's Waterdeep Enchiridion\" i den boken (tillgänglig på DMs Guild som en separat nedladdning-{@link www.dmsguild.com|http://www.dmsguild.com}) ger massor av information om City of Splendors.",
	"Additionally, you can make use of the following rumors that characters might hear on the streets or in the taverns of that great metropolis. Some of these rumors tie to the adventure, while the truth of others depends on your wishes for the campaign. Either way, feel free to use these rumors as inspiration for new encounters or side treks.": "Dessutom kan du använda dig av följande rykten som karaktärerna kan höra på gatorna eller krogarna i den stora metropolen. Vissa av dessa rykten har koppling till äventyret, medan sanningen om andra beror på dina önskemål för kampanjen. Hur som helst, använd gärna dessa rykten som inspiration för nya möten eller sidoturer.",
	"Omin Dran is one of the fabled Masked Lords of Waterdeep. His presence on the council is the impetus for beneficial changes sweeping across the city.": "Omin Dran är en av Waterdeeps legendariska maskerade herrar. Hans närvaro i rådet är drivkraften bakom de positiva förändringar som sveper över staden.",
	"Omin Dran is definitely not one of the Masked Lords of Waterdeep. The addition to the council of such a power-hungry and ruthless individual would spell the end of the rule of law in the City of Splendors.": "Omin Dran är definitivt inte en av de maskerade herrarna i Waterdeep. Om en sådan maktfullkomlig och hänsynslös person tillkommer i rådet skulle det innebära slutet för rättsstaten i Splendors stad.",
	"The earthquake that hit the city two days ago wasn't natural. Strong magic unleashed underground caused it—maybe even magic from Undermountain.": "Jordbävningen som drabbade staden för två dagar sedan var inte naturlig. Kraftig magi som släppts lös under jorden orsakade den - kanske till och med magi från Undermountain.",
	"Acquisitions Incorporated is making a play for control in the city, and the other power groups of Waterdeep are not going to let that happen without a fight. The recent hostilities between groups such as the Xanathar Guild and the Zhentarim have been made even worse by the increasing sway of the company.": "Acquisitions Incorporated försöker få kontroll över staden, och de andra maktgrupperna i Waterdeep tänker inte låta det ske utan strid. Den senaste tidens fientligheter mellan grupper som Xanathar Guild och Zhentarim har förvärrats ytterligare av företagets ökande inflytande.",
	"A noble merchant in the South Ward survived an assassination attempt last night. A female half-elf was seen fleeing the scene, bearing a deep cut on her shoulder from a bodyguard's blade. A 50 gp bounty has been offered for bringing her in alive for questioning.": "En ädel köpman i South Ward överlevde ett mordförsök i går kväll. En kvinnlig halvälv sågs fly från platsen med ett djupt sår på axeln från en livvakts kniv. Ett pris på 50 gp har erbjudits för att få in henne levande för förhör.",
	"A killer is stalking the streets of the North Ward, murdering people in broad daylight. The victims' feet are chopped off, as if by a powerful blow with a sharp blade. Then they're decapitated. The heads are left behind, but the feet are taken!": "En mördare förföljer gatorna i North Ward och mördar människor mitt på ljusa dagen. Offrens fötter huggs av, som om de hade fått ett kraftfullt slag med en vass kniv. Sedan halshuggs de. Huvudena lämnas kvar, men fötterna är tagna!",
	"The famous Waterdavian actor Tystanya Creed has not been seen since leaving the theatre after her last performance several days ago. Her adoring fans fear she is dead.": "Den berömda Waterdavian-skådespelaren Tystanya Creed har inte setts sedan hon lämnade teatern efter sin sista föreställning för några dagar sedan. Hennes beundrande fans fruktar att hon är död.",
	"Towering forms in black cloaks have been seen around the City of the Dead at night. A number of witnesses swear that those cloaks and their deep hoods concealed skeletal forms.": "Högresta former i svarta kappor har setts runt de dödas stad på natten. Ett antal vittnen svär att dessa kappor och deras djupa huvor dolde skelettformer.",
	"A green dragon was spotted flying over the Sea of Swords just west of the city. The Blackstaff and her team are on high alert in case it ventures closer or harasses ships in the area.": "En grön drake sågs flyga över Svärdets hav strax väster om staden. Blackstaff och hennes team är i högsta beredskap om den skulle komma närmare eller trakassera fartyg i området.",
	"One of the great walking statues of Waterdeep has been reported to be crying over the last three days. No one is sure about the cause of this watery discharge from the eyes, but some say it means the destruction of the City of Splendors is imminent! Others are certain it's a sign of great fortune on the horizon. Still others say it's just the humidity.": "En av Waterdeeps stora vandrande statyer har rapporterats gråta under de senaste tre dagarna. Ingen är säker på orsaken till detta vattniga utsläpp från ögonen, men vissa säger att det betyder att förstörelsen av City of Splendors är nära förestående! Andra är säkra på att det är ett tecken på stor lycka vid horisonten. Ytterligare andra säger att det bara är fuktigheten.",
	"Members of the Guild of Chandlers and Lamplighters are going on strike, leaving the streets of Waterdeep dark and dangerous around the next new moon. The thieves and assassins of the city are already getting prepared for a night of carnage.": "Medlemmarna i Guild of Chandlers and Lamplighters strejkar och lämnar Waterdeeps gator mörka och farliga vid nästa nymåne. Stadens tjuvar och lönnmördare förbereder sig redan för en natt av blodbad.",
	"The adventure begins with the characters seeking franchise opportunities or internships at the Waterdeep offices of Acquisitions Incorporated. All the characters should know the popular tales of that well-known organization and might have ties to Acq Inc (especially characters with one of the {@book backgrounds|AI|2|Backgrounds} from {@book chapter 3|AI|2}).": "Äventyret börjar med att karaktärerna söker franchisemöjligheter eller praktikplatser på Acquisitions Incorporateds kontor i Waterdeep. Alla karaktärer bör känna till de populära berättelserna om den välkända organisationen och kan ha kopplingar till Acq Inc (särskilt karaktärer med en av {@book backgrounds|AI|2|Backgrounds} från {@book chapter 3|AI|2}).",
	"Sure, I get it. Your first time meeting Omin Dran can be intimidating. But just remember, under all that armor is a merciless psychopath infused with the power of a god.": "Visst, jag förstår. Första gången du träffar Omin Dran kan det vara skrämmande. Men kom ihåg att under all denna rustning finns en skoningslös psykopat med en guds kraft.",
	"For a nervously long length of time, the characters are kept waiting in a conference room at Head Office. Read or paraphrase the following to begin:": "Under en nervöst lång tid får karaktärerna vänta i ett konferensrum på huvudkontoret. Läs eller parafrasera följande till att börja med:",
	"Your inquiries into internships and franchise opportunities at Acquisitions Incorporated have gone even better than you'd hoped. Ridiculous rumors talk about how prospective interns of Acq Inc aren't always treated with respect, dignity, or care. Even more ridiculous tales of interns dying at an alarming rate are told throughout the city. Thankfully, you don't believe a word of any of that.": "Dina förfrågningar om praktikplatser och franchisemöjligheter hos Acquisitions Incorporated har gått ännu bättre än du hade hoppats. Löjliga rykten talar om att presumtiva praktikanter på Acq Inc inte alltid behandlas med respekt, värdighet eller omsorg. Ännu mer löjliga historier om att praktikanter dör i en alarmerande takt berättas i hela staden. Som tur är tror du inte ett ord av allt detta.",
	"So far, everyone at Head Office has treated you with kindness, and even a bit of deference. You were shown into this elegant conference room, given fine food and drink, and asked to wait to speak with none other than Omin Dran—founder and CEO of this august organization.": "Hittills har alla på huvudkontoret behandlat dig vänligt och till och med lite respektfullt. Du visades in i detta eleganta konferensrum, fick fin mat och dryck och ombads vänta på att få tala med ingen mindre än Omin Dran - grundare och VD för denna ärofyllda organisation.",
	"If the characters already know each other, they were ushered into the conference room as a group. If they came to Head Office separately, they were each brought in alone and asked to wait with the others, and have a chance to introduce themselves before Omin appears.": "Om personerna redan känner varandra, leds de in i konferensrummet som en grupp. Om de kom till huvudkontoret var för sig, fördes de in ensamma och ombads vänta med de andra, så att de kunde presentera sig själva innan Omin dök upp.",
	"It isn't long before the door to the conference room opens, and an intense-looking half-elf in plate armor enters. He wears a holy symbol of Tymora, the goddess of fortune, around his neck. It's Omin Dran! With no introduction, the CEO of Acquisitions Incorporated speaks.": "Det dröjer inte länge förrän dörren till konferensrummet öppnas och en intensivt utseende halvelf i plåtrustning kommer in. Han bär en helig symbol för Tymora, lyckans gudinna, runt halsen. Det är Omin Dran! Utan någon introduktion tar VD:n för Acquisitions Incorporated till orda.",
	"\"Thank you for answering my call so quickly. When the earthquake struck the city two days ago, damage was limited, but a sinkhole opened up a fissure beneath an abandoned warehouse in Dock Ward. Two City Watch guards entered the fissure to investigate, but never came out. They're now feared dead, and the City Watch has asked me to take over the investigation. But my schedule is complicated at the moment, so I'm delegating that job to you. As an experienced adventuring group, I have no doubt that you can handle the task.\"": "\"Tack för att du svarade på mitt samtal så snabbt. När jordbävningen drabbade staden för två dagar sedan var skadorna begränsade, men ett slukhål öppnade en spricka under en övergiven lagerlokal i Dock Ward. Två vakter från City Watch gick in i sprickan för att undersöka den, men kom aldrig ut igen. De befaras nu vara döda, och City Watch har bett mig att ta över utredningen. Men mitt schema är komplicerat för tillfället, så jag delegerar det jobbet till dig. Som en erfaren äventyrsgrupp tvivlar jag inte på att ni kan hantera uppgiften.\"",
	"Before you have any chance to respond, Omin drops a hefty bag of coins onto the table. \"The pay is 500 gold dragons for the group, with a 20 percent commission going to Acquisitions Incorporated as the broker. Go to the warehouse next to Jolly's Lamp Emporium down by the docks. Tell the City Watch guards stationed there that I sent you. Explore the fissure, learn the fate of the guards who went missing, and then come back to me with the signed City Watch papers confirming your completed work.\"": "Innan du har någon chans att svara släpper Omin en rejäl påse med mynt på bordet. \"Lönen är 500 gulddrakar för gruppen, med en 20-procentig provision som går till Acquisitions Incorporated som mäklare. Gå till lagret bredvid Jolly's Lamp Emporium nere vid hamnen. Berätta för stadsvaktsvakterna som är stationerade där att jag skickat er. Utforska sprickan, ta reda på vad som hände med vakterna som försvann och kom sedan tillbaka till mig med de undertecknade City Watch-pappren som bekräftar ditt avslutade arbete.\"",
	"Then without another word, Omin Dran turns and leaves the room.": "Utan ytterligare ett ord vänder sig Omin Dran om och lämnar rummet.",
	"Through a crazy and never-to-be-explained misunderstanding, Omin believes that the characters are a group of experienced adventurers that he put out a call for just the day before. If the characters attempt to correct this misunderstanding, he ignores them. The CEO of Acquisitions Incorporated has important business to deal with, and can't be bothered with such trifles.": "Genom ett galet och aldrig förklarat missförstånd tror Omin att karaktärerna är en grupp erfarna äventyrare som han efterlyste dagen innan. Om karaktärerna försöker rätta till detta missförstånd ignorerar han dem. VD:n för Acquisitions Incorporated har viktiga affärer att sköta och kan inte bry sig om sådana bagateller.",
	"When visiting Head Office, never approach Omin directly. Use the proper forms and filing procedures. After a brief four-month waiting time, you will be granted a very generous sixty-second meeting. It'll be the best minute of your life.": "När du besöker huvudkontoret ska du aldrig vända dig direkt till Omin. Använd de rätta blanketterna och arkiveringsförfarandena. Efter en kort väntetid på fyra månader kommer du att beviljas ett mycket generöst sextiosekundersmöte. Det kommer att bli den bästa minuten i ditt liv.",
	"With absolutely no idea what they're meant to do or how they got into this position, the characters might try to seek out assistance before they leave Head Office. Or they might just wander around lost for a bit. Either way, Jim Darkmagic approaches the group with some words of... well, let's call it wisdom. When it's time for Jim to make his appearance, read or paraphrase the following:": "Eftersom de inte har någon aning om vad de ska göra eller hur de hamnade i den här positionen kan karaktärerna försöka söka hjälp innan de lämnar huvudkontoret. Eller så kanske de bara vandrar runt vilse en stund. Hur som helst närmar sig Jim Darkmagic gruppen med några ord av... ja, låt oss kalla det visdom. När det är dags för Jim att göra sitt framträdande ska du läsa eller parafrasera följande:",
	"A puff of smoke erupts out of nowhere. As the haze disperses, a handsome figure steps forward. It's Jim Darkmagic of the New Hampshire Darkmagics! Except he's wearing a set of glasses that he apparently thinks is an effective disguise as he bows before you.": "En rökpuff uppstår från ingenstans. När dimman försvinner träder en stilig gestalt fram. Det är Jim Darkmagic från New Hampshire Darkmagics! Förutom att han bär en uppsättning glasögon som han tydligen tycker är en effektiv förklädnad när han bugar sig inför dig.",
	"\"I'm no one you know,\" he says. \"But I couldn't help but notice that you seem a little flustered. I believe Omin just offered you work. And I also have a feeling you might not be the adventurers he thinks you are.\"": "\"Jag är ingen du känner\", säger han. \"Men jag kunde inte låta bli att lägga märke till att du verkar lite upprörd. Jag tror att Omin just har erbjudit dig arbete. Och jag har också en känsla av att ni kanske inte är de äventyrare han tror att ni är.\"",
	"Jim looks around to make sure no one else is listening in, then leans forward to deliver a conspiratorial whisper. \"You want my advice? Do the job. If you can pull it off, Omin will be so impressed that you'll have a leg up on everybody else trying to gain footing with the company. You've heard the phrase \"opportunity knocks?\" Well, opportunity is heading right at your door with a battering ram. Stand in that doorway, friends. Let opportunity smash its way in.\"": "Jim ser sig omkring för att försäkra sig om att ingen annan lyssnar och lutar sig sedan framåt för att viska konspiratoriskt. \"Vill du ha mitt råd? Gör jobbet. Om du klarar det kommer Omin att bli så imponerad att du får ett försprång för alla andra som försöker få fotfäste i företaget. Har du hört uttrycket \"tillfället knackar på\"? Men nu kommer möjligheten att komma direkt till din dörr med en murbräcka. Stå i dörröppningen, vänner. Låt möjligheten slå sig in.\"",
	"Jim's reasons for interceding with the characters are left to your determination. He might have intercepted the experienced adventurers Omin called for, then sent them off on a secret personal mission on his own behalf. Or he might have accidentally set them on fire when they arrived at Acquisitions Incorporated Head Office. Whatever the case, he needs the players' group to attempt Omin's mission, and he's keen to get them on their way.": "Du får själv avgöra varför Jim ingriper mot karaktärerna. Han kan ha avlyssnat de erfarna äventyrare som Omin efterlyste och sedan skickat iväg dem på ett hemligt personligt uppdrag för sin egen räkning. Eller så kan han ha råkat sätta eld på dem när de anlände till Acquisitions Incorporateds huvudkontor. Hur som helst behöver han spelarnas grupp för att försöka genomföra Omin's uppdrag, och han är angelägen om att få dem på väg.",
	"If the characters have any questions about the assignment, Jim can be the vessel through which you answer. Those who appear enthusiastic, appreciative, and deferential to Jim might even be gifted a {@item spell scroll} of {@spell Jim's magic missile|AI}. However, before an arcane caster can use the {@item spell scroll} or copy it into a spellbook, they need to understand the new royalty component for spells. See \"{@book New Spells|AI|2|New Spells}\" in chapter 3 for more information.": "Om karaktärerna har några frågor om uppdraget kan Jim vara det kärl genom vilket du svarar. De som visar sig entusiastiska, uppskattande och respektfulla mot Jim kan till och med få en {@item spell scroll} av {@spell Jim's magic missile|AI} som gåva. Men innan en arkanister kan använda {@item spell scroll} eller kopiera den till en trollformelbok måste de förstå den nya royaltykomponenten för trollformler. Se \"{@book New Spells|AI|2|New Spells}\" i kapitel 3 för mer information.",
	"If the characters attempt to sort the case of mistaken identity out, Jim tells them Omin is unavailable, and concedes that they don't have to take the job. He points out that the characters are welcome to leave Acq Inc and never come back. But Omin might want to have words with them later about the dastardly way they misrepresented themselves.": "Om karaktärerna försöker reda ut fallet med förväxlad identitet berättar Jim för dem att Omin inte är tillgänglig och medger att de inte behöver ta jobbet. Han påpekar att karaktärerna är välkomna att lämna Acq Inc och aldrig komma tillbaka. Men Omin kanske vill prata med dem senare om det usla sätt på vilket de har förvrängt sig själva.",
	"After finishing up at Acquisitions Incorporated Head Office, the adventurers can set off to perform their appointed mission.": "Efter att ha avslutat arbetet på Acquisitions Incorporateds huvudkontor kan äventyrarna ge sig iväg för att utföra sitt uppdrag.",
	"Jim Darkmagic is... uh... How do I put this? He's, uh... hmm. Let me get back to you.": "Jim Darkmagic är... eh... Hur ska jag säga det här? Han är, eh... hmm. Låt mig återkomma till dig.",
	"Omin's assignment takes the characters to Dock Ward in Waterdeep, a maze of seedy tenements, rough streets, and even rougher alleyways. If the characters have spent time in the city, they might have heard that much of this ward is set up as safe houses, meeting places, and fronts for a variety of criminal organizations, including the Xanathar Guild and the Zhentarim. None of these groups are particularly happy right now, since the sinkhole caused by the earthquake opened up smack dab in the middle of their territory. The sinkhole also brought the Waterdeep City Watch to the ward, a move welcomed by no one—least of all the members of the Watch, who must now stand guard over the site until it can be investigated and closed.": "Omin tar karaktärerna till Dock Ward i Waterdeep, en labyrint av skumma hyreshus, grova gator och ännu grövre gränder. Om karaktärerna har tillbringat tid i staden kan de ha hört att en stor del av denna avdelning är inrättad som gömställen, mötesplatser och täckmantel för en mängd olika kriminella organisationer, inklusive Xanathar Guild och Zhentarim. Ingen av dessa grupper är särskilt glad just nu, eftersom det slukhål som orsakades av jordbävningen öppnades mitt i deras territorium. Sänkhålet förde också Waterdeep City Watch till avdelningen, vilket ingen välkomnade - allra minst medlemmarna i Watch, som nu måste vakta platsen tills den kan undersökas och stängas.",
	"A character whose background entails knowledge of the ward knows the general layout of its streets and alleys, but finding Jolly's Lamp Emporium and the abandoned warehouse requires asking for directions at some point. Use the following encounters as a general setup, but you can add additional encounters as the characters make their way through the ward as you see fit.": "En karaktär vars bakgrund innebär kunskap om distriktet känner till den allmänna utformningen av dess gator och gränder, men för att hitta Jolly's Lamp Emporium och det övergivna lagret måste man någon gång fråga om vägen. Använd följande möten som ett allmänt upplägg, men du kan lägga till ytterligare möten när karaktärerna tar sig fram genom distriktet som du vill.",
	"As the adventurers make their way through the streets of Dock Ward, they come upon an unlikely commercial venture.": "När äventyrarna tar sig fram genom gatorna i Dock Ward stöter de på ett osannolikt kommersiellt företag.",
	"A ramshackle stall set up along the street bears a sign that reads: \"Maps and Poshuns.\" Working the stall is a filthy but cheerful gnome urchin. Several pieces of parchment are on display in the stall, with six small ceramic pots placed next to them.": "En skranglig bod som står uppställd längs gatan har en skylt med följande text: \"Maps and Poshuns\". En smutsig men glad gnom-utmanare jobbar i ståndet. Flera pergamentstycken ligger utställda i ståndet, med sex små keramikkrukor placerade bredvid dem.",
	"The rapscallion is Jerronimous \"Jerr\" Burntberry (CN male gnome {@creature commoner}) who is quite a bit older than he looks. A successful DC 15 Wisdom ({@skill Insight}) check tips the characters off that the adult gnome is disguised to look like a youngster. Jerr hopes to join the Zhentarim one day, but he needs a little more experience. In the meantime, he makes a living by scribbling on pieces of parchment he scrounges from garbage heaps, selling them as maps to unwitting fools searching for places in Dock Ward. He also collects fetid rainwater in small, red clay pots, which leach out just enough color that he can pass the water off as {@i potions of healing}.": "Rapscallion är Jerronimous \"Jerr\" Burntberry (CN manlig gnome {@creature commoner}) som är ganska mycket äldre än han ser ut. En lyckad DC 15 Wisdom ({@skill Insight})-kontroll tipsar karaktärerna om att den vuxna gnomen är förklädd till att se ut som en yngling. Jerr hoppas kunna ansluta sig till Zhentarim en dag, men han behöver lite mer erfarenhet. Under tiden försörjer han sig genom att klottra på pergamentstycken som han snor från skräphögar och säljer dem som kartor till ovetande dårar som söker efter platser i Dock Ward. Han samlar också upp illaluktande regnvatten i små, röda lerkrukor, som läcker ut precis tillräckligt mycket färg för att han ska kunna få vattnet att framstå som {@i potions of healing}.",
	"The potions have a faintly fruity aroma. A {@spell detect magic} spell shows that they are indeed magical, though that magic is of the transmutation school rather than conjuration. Each day, a kindly druid who thinks Jerr is an honest soul gives the gnome a goodberry for his health. Rather than eat the berry, Jerr crushes it up and adds a drop of juice to each pot. Jerr sells maps for 1 gp and the potions for 10 gp. He also tries to sell other useless or counterfeit objects at your discretion.": "Dryckerna har en svagt fruktig doft. En {@spell detect magic} besvärjelse visar att de verkligen är magiska, även om den magin är av transmutationsskolan snarare än besvärjelse. Varje dag ger en vänlig druid som tror att Jerr är en ärlig själ gnomen ett godisbär för hans hälsa. Istället för att äta bäret krossar Jerr det och lägger en droppe saft i varje kruka. Jerr säljer kartor för 1 gp och dryckerna för 10 gp. Han försöker också sälja andra värdelösa eller förfalskade föremål efter eget gottfinnande.",
	"If the adventurers ask Jerr to be a guide, he happily takes the job for 1 gp. He then leads the characters straight into an ambush by a gang working for the Zhentarim (see the \"Skeleton Crew\" encounter below). A successful DC 15 Wisdom ({@skill Insight}) check is needed to see through the skilled lies of the gnome.": "Om äventyrarna ber Jerr att bli guide tar han gärna emot jobbet för 1 gp. Han leder sedan karaktärerna rakt in i ett bakhåll av ett gäng som arbetar för Zhentarim (se mötet \"Skeleton Crew\" nedan). Det krävs en lyckad DC 15 Wisdom ({@skill Insight})-kontroll för att genomskåda gnomens skickliga lögner.",
	"If you wish, Jerr can become a recurring character in the campaign. He might keep tabs on the characters as they grow famous, showing up in cities where they travel, trying to sell more useless goods, or eventually spying on them for the Zhentarim. Or if paid and treated well, he could become a valuable source of information for the characters when they need someone to infiltrate tough areas.": "Om du vill kan Jerr bli en återkommande karaktär i kampanjen. Han kan hålla koll på karaktärerna när de blir kända, dyka upp i städerna där de reser, försöka sälja mer värdelösa varor eller så småningom spionera på dem för Zhentarim. Eller om han betalas och behandlas väl kan han bli en värdefull informationskälla för karaktärerna när de behöver någon för att infiltrera svåra områden.",
	"As the characters make their way farther into Dock Ward, they encounter street thugs growing increasing resentful of the presence of the City Watch. These thugs need to earn some quick coin, then lay low until the Watch leaves the ward. And mugging the next group of distracted strangers to wander down the wrong street seems like just the ticket.": "När karaktärerna tar sig längre in i Dock Ward stöter de på gatubrottslingar som blir alltmer förbittrade på stadsvakternas närvaro. Dessa skurkar behöver tjäna lite snabba pengar och sedan ligga lågt tills vakten lämnar stadsdelen. Att rånar nästa grupp distraherade främlingar som vandrar ner på fel gata verkar vara precis vad de behöver.",
	"The four {@creature bandit} members of the crew are run-of-the-mill criminals looking to get ahead in the world through treachery. Their leader, {@creature Jelayne|OoW}, was similar... until she was killed a year before. {@creature Jelayne|OoW} wasn't one to let death keep her down, however, and she continues to lead the group as an unusual {@creature skeleton} with these changes:": "De fyra {@creature bandit} medlemmarna i besättningen är vanliga brottslingar som försöker ta sig fram i världen genom förräderi. Deras ledare, {@creature Jelayne|OoW}, var likadan ... tills hon mördades ett år tidigare. {@creature Jelayne|OoW} var dock inte den som lät döden hålla henne nere, och hon fortsätter att leda gruppen som en ovanlig {@creature skeleton} med dessa förändringar:",
	"She has Intelligence and Charisma scores of 14 (+2).": "Hon har intelligens- och karismavärden på 14 (+2).",
	"She can speak Common.": "Hon kan tala engelska.",
	"{@creature Jelayne|OoW} isn't aware that she's undead. Even though the last of her flesh is constantly sloughing off her, she dismisses that effect as \"allergies.\" The rest of the crew don't know what to do, since {@creature Jelayne|OoW} has kept her intellect, knowledge, and personality. They have always followed her and done fine for themselves, so why let death interfere with a good thing?": "{@creature Jelayne|OoW} är inte medveten om att hon är odöd. Även om det sista av hennes kött ständigt slits av henne, avfärdar hon den effekten som \"allergier\". Resten av besättningen vet inte vad de ska göra, eftersom {@creature Jelayne|OoW} har behållit sitt intellekt, sin kunskap och sin personlighet. De har alltid följt henne och klarat sig bra själva, så varför låta döden störa en bra sak?",
	"When the encounter begins, read:": "När mötet börjar ska du läsa:",
	"A figure stands in the alleyway, its luminous eyes glowing beneath a dark hood. As the hood is pulled away to reveal a skeletal face, the figure unexpectedly speaks. \"Your money or your life!\"": "En figur står i gränden, med självlysande ögon som lyser under en mörk huva. När huvan dras bort för att avslöja ett skelettliknande ansikte talar figuren oväntat. \"Dina pengar eller ditt liv!\"",
	"The other members of the crew hide in adjacent alleyways or on the rooftop of a nearby building. They enter the fray if the characters don't surrender their valuables immediately.": "De andra medlemmarna av gänget gömmer sig i intilliggande gränder eller på taket på en närliggande byggnad. De går in i striden om karaktärerna inte överlämnar sina värdesaker omedelbart.",
	"If the adventurers defeat the crew and study {@creature Jelayne|OoW}, a successful DC 10 Intelligence ({@skill Arcana} or {@skill Religion}) check confirms that she was raised as undead by a unique ritual that allowed her to keep her intellect and ability to speak. This has no bearing on the encounter, but sets up the existence of such rituals as foreshadowing for later events. See the \"{@area A Horse is a Corpse, of Course|088|x}\" section and \"{@area The Magic of Convenience|08e|x}\" sidebar in episode 2 for more information.": "Om äventyrarna besegrar besättningen och studerar {@creature Jelayne|OoW}, bekräftar en lyckad DC 10 intelligenskontroll ({@skill Arcana} eller {@skill Religion}) att hon uppväcktes som odöd genom en unik ritual som gjorde att hon kunde behålla sitt intellekt och sin förmåga att tala. Detta har ingen betydelse för mötet, men sätter upp existensen av sådana ritualer som en förebådelse för senare händelser. Se avsnittet \"{@area A Horse is a Corpse, of Course|088|x}\" och \"{@area The Magic of Convenience|08e|x}\" i avsnitt 2 för mer information.",
	"The work of the gnome archmage Hoobur Gran'Shoop is a constant presence in episodes 2 and 3 of the adventure, even before his actual appearance toward the end of {@adventure episode 3|OoW|0}. Savvy players might note that the undead minions Hoobur creates to harry the party don't follow the standard rules by which a spellcaster character might create undead. Likewise, some of the creatures working for Hoobur do so in ways that aren't covered by {@spell dominate monster}.": "Den muminära ärkemagikern Hoobur Gran'Shoop är ständigt närvarande i avsnitt 2 och 3 av äventyret, till och med innan han dyker upp i slutet av {@adventure episode 3|OoW|0}. Kunniga spelare kanske noterar att de odöda hantlangare som Hoobur skapar för att trakassera gruppen inte följer standardreglerna enligt vilka en trollkarlsfigur kan skapa odöda. På samma sätt gör vissa av de varelser som arbetar för Hoobur det på ett sätt som inte täcks av {@spell dominate monster}.",
	"If the characters develop a strong interest in creating undead horses or summoning will-o'-wisps to their service, you can decide to reveal the \"unique rituals\" Hoobur knows, which can show up as treasure in the adventure or be something that the characters can learn through research. Otherwise, just assume that like many classic villains, Hoobur Gran'Shoop has access to whatever magic is necessary to advance the plot in the most interesting way.": "Om karaktärerna utvecklar ett starkt intresse för att skapa odöda hästar eller kalla på trollkarlar kan du bestämma dig för att avslöja de \"unika ritualer\" som Hoobur känner till, som kan dyka upp som en skatt i äventyret eller vara något som karaktärerna kan lära sig genom att forska. Annars kan du bara anta att Hoobur Gran'Shoop, precis som många klassiska skurkar, har tillgång till den magi som behövs för att föra handlingen framåt på det mest intressanta sättet.",
	"In her belt pouch, {@creature Jelayne|OoW} carries a {@item potion of healing}, 10 gp, and the bones of four of her toes that have fallen off. She used to be really attached to them.": "I sin bältesväska har {@creature Jelayne|OoW} en {@item potion of healing}, 10 gp och benen från fyra av hennes tår som fallit av. Hon brukade vara riktigt fäst vid dem."
}