{
	"Something evil is trapping the souls of the dead and draining life from all who have been raised from death by magic. This worldwide \"death curse\" not only prevents the raising of the dead but also causes creatures that were previously raised from the dead to wither and die. The source of this death curse lies in a trap-riddled tomb hidden beneath a lost city in the depths of a vast jungle.": "Något ondskefullt håller på att fånga de dödas själar och suger livet ur alla som har återuppstått från döden med hjälp av magi. Denna världsomspännande \"dödsförbannelse\" förhindrar inte bara att de döda återuppväcks, utan får också varelser som tidigare återuppväckts från de döda att vissna och dö. Källan till denna dödsförbannelse ligger i en fallgropsfylld grav gömd under en förlorad stad i djupet av en enorm djungel.",
	"{@i Tomb of Annihilation} is a Dungeons & Dragons adventure that takes place on the peninsula of Chult in the Forgotten Realms. Chult is a tropical wilderness composed mostly of jungles, plateaus, impassable mountains, and belching volcanoes. You can substitute a different jungle setting, changing location names as needed. Alternative D&D settings include the Amedio Jungle of Oerth, the Savage Coast of Mystara, the jungles of Xen'drik on Eberron, or a comparable setting on your home campaign world.": "{@i Tomb of Annihilation} är ett Dungeons & Dragons-äventyr som utspelar sig på halvön Chult i Forgotten Realms. Chult är en tropisk vildmark som mestadels består av djungler, platåer, oöverstigliga berg och utbrusande vulkaner. Du kan ersätta en annan djungelmiljö och ändra platsnamnen vid behov. Alternativa D&D-miljöer inkluderar Amedio Jungle i Oerth, Savage Coast i Mystara, djungeln i Xen'drik i Eberron, eller en jämförbar miljö i din hemvärld.",
	"This adventure is designed to begin with a party of four to six 1st-level characters, who should advance to 11th level or higher by the adventure's conclusion.": "Det här äventyret är utformat för att börja med ett sällskap på fyra till sex karaktärer på 1:a nivån, som bör avancera till 11:e nivån eller högre när äventyret avslutas.",
	"The characters are drawn into the story by {@creature Syndra Silvane|ToA}, a retired adventurer and merchant who, years ago, was raised from the dead. Now, she's withering away. When she consulted priests, Syndra learned that the affliction was widespread and that no spell could cure it. She spoke to her friends among the Harpers, who determined the source of the affliction: an ungodly necromantic device called the Soulmonger. The Harpers received their intelligence from a lich, but they don't know much about the Soulmonger other than its name and general whereabouts. Adventurers willing to help Syndra must travel to Chult, a land of jungles and monsters, to find the Soulmonger and destroy it.": "Karaktärerna dras in i berättelsen av {@creature Syndra Silvane|ToA}, en pensionerad äventyrare och köpman som för flera år sedan återuppstod från de döda. Nu är hon på väg att förtvina. När hon rådfrågade präster fick Syndra veta att åkomman var utbredd och att ingen trollformel kunde bota den. Hon talade med sina vänner bland Harperna, som fastställde källan till åkomman: en ogudaktig nekromantisk apparat som kallas Soulmonger. Harperna fick sina upplysningar från en lich, men de vet inte mycket om Soulmonger annat än dess namn och allmänna vistelseort. Äventyrare som är villiga att hjälpa Syndra måste resa till Chult, ett land av djungler och monster, för att hitta Soulmonger och förstöra den.",
	"Unknown to Syndra and her allies, the Soulmonger is trapping the souls of the dead and depriving liches of the means to trap souls in their phylacteries. (The Soulmonger snatches up the souls before they can be trapped elsewhere.) Szass Tam, the most powerful lich among the Red Wizards of Thay, has sent operatives to Chult to steal the Soulmonger or, failing that, destroy it. Leading the Thayan expedition is Szass Tam's devoted lieutenant, {@creature Valindra Shadowmantle|ToA}. Valindra has been warned that adventurers might cross her path, so she's prepared for them.": "Syndra och hennes allierade vet inte att Soulmonger fångar de dödas själar och berövar licherna möjligheten att fånga själar i sina fylakterier. (Szass Tam, den mäktigaste lichan bland de röda trollkarlarna i Thay, har skickat agenter till Chult för att stjäla Soulmonger eller, om det inte går, förstöra den. Ledare för den thayanska expeditionen är Szass Tams hängivna löjtnant, {@creature Valindra Shadowmantle|ToA}. Valindra har förvarnats om att äventyrare kan komma att korsa hennes väg, så hon är förberedd på dem.",
	"Also lurking in the heart of Chult is {@creature Ras Nsi|ToA}, a mythic, villainous figure among Chultans. {@creature Ras Nsi|ToA} was a human paladin and a sworn protector of the city of Mezro. He betrayed his oaths and was banished. Rather than redeem himself, he raised an undead army to conquer Mezro. The would-be tyrant was defeated and banished once more. Mezro was later destroyed by the Spellplague (or so it seemed), during which {@creature Ras Nsi|ToA} lost his power to create and command undead. He withdrew to the city of Omu, leaving the vestiges of his undead army to roam unchecked throughout the jungle. That was not the end of {@creature Ras Nsi|ToA}, however. Bitter over his loss of power, he forged an alliance with the yuan-ti lurking in the ruins of Omu and underwent a ritual of transformation, becoming a yuan-ti malison. As a yuan-ti, {@creature Ras Nsi|ToA} imposed his terrible will on the evil snake people and became their leader.": "I Chults hjärta lurar också {@creature Ras Nsi|ToA}, en mytomspunnen, ondskefull figur bland chultanerna. {@creature Ras Nsi|ToA} var en mänsklig paladin och en svuren beskyddare av staden Mezro. Han förrådde sina eder och blev förvisad. Istället för att förlåta sig själv reste han en armé av odöda för att erövra Mezro. Den blivande tyrannen besegrades och förvisades ännu en gång. Mezro förstördes senare av Spellplague (eller så verkade det), under vilken {@creature Ras Nsi|ToA} förlorade sin makt att skapa och befalla odöda. Han drog sig tillbaka till staden Omu och lät resterna av sin odöda armé vandra okontrollerat runt i djungeln. Det var dock inte slutet för {@creature Ras Nsi|ToA}. Bitter över sin maktförlust slöt han en allians med de yuan-ti som lurade i Omus ruiner och genomgick en förvandlingsritual och blev en yuan-ti malison. Som yuan-ti tvingade {@creature Ras Nsi|ToA} sin fruktansvärda vilja på det onda ormfolket och blev deras ledare.",
	"Beneath the cracked and broken streets of Omu lies a secret yuan-ti temple called the Fane of the Night Serpent, where {@creature Ras Nsi|ToA} holds sway and plots to bring about the end of the world. Omu is also home to the Tomb of the Nine Gods. As the characters explore this multilevel dungeon, they encounter the spirits of Omu's trickster gods and are potentially inhabited by them. Each god embodies a different alignment, and any character inhabited by one gains a special power as well as a flaw. The nine trickster gods don't get along, and they try to push one another out of the characters' bodies. As the gods fight over their living hosts, the characters must deal with the deadly traps and monsters that guard the Soulmonger. Venturing deeper into the tomb, they uncover clues about the dungeon's evil architect—the archlich {@creature Acererak|ToA}—and learn that the Soulmonger is feeding souls to an undead horror called an atropal. Once it consumes enough souls, the atropal will transform into an evil god.": "Under Omus spruckna och trasiga gator ligger ett hemligt yuan-ti-tempel som kallas Night Serpent's Fane, där {@creature Ras Nsi|ToA} har makten och planerar att få världen att gå under. Omu är också hemvist för de nio gudarnas grav. När karaktärerna utforskar denna fängelsehåla med flera nivåer möter de andarna av Omus trickstergudar och blir eventuellt bebodda av dem. Varje gud förkroppsligar en annan inriktning, och varje karaktär som är bebodd av en av dem får en speciell kraft samt en svaghet. De nio trickstergudarna kommer inte överens, och de försöker driva ut varandra ur karaktärernas kroppar. Medan gudarna slåss om sina levande värdar måste karaktärerna ta itu med de dödliga fällor och monster som vaktar Soulmonger. När de går djupare in i graven upptäcker de ledtrådar om fängelsehålans onda arkitekt - archlich {@creature Acererak|ToA} - och får veta att Soulmonger matar själar till en odöd skräck som kallas atropal. När den har förtärt tillräckligt många själar kommer atropalen att förvandlas till en ond gud.",
	"Destroying the Soulmonger ends the death curse affecting the world, while killing the atropal incurs the wrath of {@creature Acererak|ToA}. Under normal circumstances, the enraged archlich would be far too great a foe for mortal adventurers to overcome, but with the trickster gods of Omu on their side, the heroes have a fighting chance.": "Att förstöra Soulmonger avslutar den dödsförbannelse som drabbar världen, medan att döda atropal ger upphov till {@creature Acererak|ToA} vrede. Under normala omständigheter skulle den rasande archlich vara en alldeles för stor fiende för dödliga äventyrare att besegra, men med Omus trickstergudar på sin sida har hjältarna en chans att slåss.",
	"To run this adventure, you need the D&D fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monste|MM}{@book r Manual|MM}).": "För att genomföra det här äventyret behöver du D&D fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monste|MM}{@book r Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Text som visas i en sådan här ruta är tänkt att läsas högt eller omskrivas för spelarna när deras karaktärer först anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten.",
	"The {@book Monster Manual|MM} and {@book Volo's Guide to Monsters|VGM}{@i} contain stat blocks for most of the creatures found in this adventure. You don't need the latter reference to run {@i Tomb of Annihilation}, as all the necessary stat blocks from {@i Volo's Guide to Monsters} are included with the new monsters in {@adventure appendix D|ToA|9}.": "I {@book Monster Manual|MM} och {@book Volo's Guide to Monsters|VGM}{@i} finns statistikblock för de flesta av de varelser som finns i det här äventyret. Du behöver inte den sistnämnda referensen för att köra {@i Tomb of Annihilation}, eftersom alla nödvändiga statblock från {@i Volo's Guide to Monsters} ingår tillsammans med de nya monstren i {@adventure appendix D|ToA|9}.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block in the {@book Monster Manual|MM}. If a stat block appears in {@adventure appendix D|ToA|9}, the adventure's text tells you so.": "När namnet på en varelse visas i {@b bold} är det ett visuellt tecken som pekar dig till dess statblock i {@book Monster Manual|MM}. Om ett stat-block visas i {@adventure appendix D|ToA|9}, berättar äventyrets text det för dig.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}, unless the adventure's text directs you to an item's description in {@adventure appendix C|ToA|8}.": "Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}, om inte äventyrets text hänvisar dig till en föremålsbeskrivning i {@adventure appendix C|ToA|8}.",
	"The following abbreviations are used throughout this adventure:": "Följande förkortningar används i detta äventyr:",
	"hp = hit points": "hp = träffpunkter",
	"LG = Lawful good": "LG = lagligt god",
	"AC = Armor Class": "AC = rustningsklass",
	"CG = Chaotic good": "CG = kaotiskt bra",
	"DC = Difficulty Class": "DC = svårighetsklass",
	"NG = Neutral good": "NG = Neutralt bra",
	"XP = experience points": "XP = erfarenhetspoäng",
	"LN = Lawful neutral": "LN = lagligt neutral",
	"pp = platinum piece(s)": "pp = platinapjäs(er)",
	"N = Neutral": "N = Neutral",
	"gp = gold piece(s)": "gp = guldbit(er)",
	"CN = Chaotic neutral": "CN = kaotisk neutral",
	"ep = electrum piece(s)": "ep = elektrumstycke(n)",
	"LE = Lawful evil": "LE = lagbunden ondska",
	"sp = silver piece(s)": "sp = silverstycke(n)",
	"CE = Chaotic evil": "CE = kaotisk ondska",
	"cp = copper piece(s)": "cp = kopparstycke(n)",
	"NE = Neutral evil": "NE = neutral ondska",
	"NPC = nonplayer character": "NPC = icke-spelarkaraktär",
	"The adventure is likely to play out as follows.": "Äventyret kommer troligen att utspela sig på följande sätt.",
	"The adventurers are teleported to Port Nyanzaru, the only major settlement in Chult. After exploring the city ({@area chapter 1|02e|x}), they embark on an expedition into the wilds of Chult ({@area chapter 2|09c|x}), eventually finding the ruined city of Omu ({@area chapter 3|1d6|x}). The characters don't know that Omu is their ultimate destination from the outset; they must find clues or evidence pointing in that direction.": "Äventyrarna teleporteras till Port Nyanzaru, den enda större bosättningen i Chult. Efter att ha utforskat staden ({@area chapter 1|02e|x}) ger de sig ut på en expedition i Chults vildmark ({@area chapter 2|09c|x}) och hittar så småningom den förstörda staden Omu ({@area chapter 3|1d6|x}). Karaktärerna vet inte från början att Omu är deras slutdestination; de måste hitta ledtrådar eller bevis som pekar i den riktningen.",
	"In this adventure, three creatures know that the cause of the death curse lies in Omu: {@creature Grandfather Zitembe|ToA} in Port Nyanzaru, {@creature Valindra Shadowmantle|ToA} in the Heart of Ubtao, and Saja N'baza in Orolunga. Several creatures know Omu's location: the guides {@creature Eku|ToA} and {@creature Salida|ToA} in Port Nyanzaru, {@creature Valindra Shadowmantle|ToA} in the Heart of Ubtao, the aarakocra of Kir Sabal, Zalkoré of Nangalore, Saja N'baza in Orolunga, and the red dragon Tzindelor in Wyrmheart Mine. If the characters are unable to locate Omu or ascertain the source of the death curse, the following additional creatures might possess the knowledge they seek, at your discretion: Krr'ook in Dungrunglung, Nephyr in Firefinger, {@creature Nanny Pu'pu|ToA} in Mbala, Bwayes O'tamu in the wreck of the {@i Narwhal}, the survivors of the {@i Star Goddess} shipwreck, and Red Wizards under {@creature Valindra Shadowmantle|ToA}'s command.": "I det här äventyret vet tre varelser att orsaken till dödsförbannelsen finns i Omu: {@creature Grandfather Zitembe|ToA} i Port Nyanzaru, {@creature Valindra Shadowmantle|ToA} i Ubtaos hjärta och Saja N'baza i Orolunga. Flera varelser vet var Omu befinner sig: guiderna {@creature Eku|ToA} och {@creature Salida|ToA} i Port Nyanzaru, {@creature Valindra Shadowmantle|ToA} i Ubtaos hjärta, aarakocra i Kir Sabal, Zalkoré i Nangalore, Saja N'baza i Orolunga och den röda draken Tzindelor i Wyrmheart Mine. Om karaktärerna inte kan hitta Omu eller ta reda på källan till dödsförbannelsen kan följande ytterligare varelser besitta den kunskap de söker, enligt ditt gottfinnande: Krr'ook i Dungrunglung, Nephyr i Firefinger, {@creature Nanny Pu'pu|ToA} i Mbala, Bwayes O'tamu i vraket av {@i Narwhal}, de överlevande från {@i Star Goddess} skeppsbrottet och Röda trollkarlarna under {@creature Valindra Shadowmantle|ToA}:s befäl.",
	"As the adventurers explore Omu, they are either captured by yuan-ti or forced to confront them in their underground temple ({@area chapter 4|298|x}). Not far from the yuan-ti temple is the entrance to the Tomb of the Nine Gods ({@area chapter 5|305|x}). The Soulmonger lies deep within the tomb, which is riddled with puzzles, traps, monsters, and magical wards. Best case scenario: the adventure concludes with the destruction of the Soulmonger and the heroes' daring escape from the tomb. Worst case scenario: the characters succumb to the evil of {@creature Acererak|ToA}, and their souls are devoured.": "När äventyrarna utforskar Omu blir de antingen tillfångatagna av yuan-ti eller tvingade att konfrontera dem i deras underjordiska tempel ({@area chapter 4|298|x}). Inte långt från yuan-ti-templet finns ingången till de nio gudarnas grav ({@area chapter 5|305|x}). Soulmonger ligger djupt inne i graven, som är full av pussel, fällor, monster och magiska vakter. I bästa fall avslutas äventyret med att Soulmonger förstörs och att hjältarna vågar fly från graven. Värsta scenariot: Karaktärerna faller för ondskan hos {@creature Acererak|ToA} och deras själar slukas.",
	"{@creature Acererak|ToA} is a powerful lich known and feared throughout the multiverse. Much of his past is forgotten, but ancient texts assert that he comes from a world called Oerth.": "{@creature Acererak|ToA} är en mäktig lich som är känd och fruktad i hela universum. Mycket av hans förflutna är bortglömt, men gamla texter hävdar att han kommer från en värld som heter Oerth.",
	"{@creature Acererak|ToA} travels the planes in search of artifacts. When he finds something useful or interesting, he locks it away. Although he's powerful enough to pursue godhood as other liches have done (Vecna being a prime example), {@creature Acererak|ToA} has no interest in being a god or being worshiped. He prefers to create evil gods and unleash them on mortals and immortals who oppose him.": "{@creature Acererak|ToA} reser runt i planen för att leta efter artefakter. När han hittar något användbart eller intressant låser han in det. Även om han är tillräckligt mäktig för att sträva efter att bli gud, vilket andra liches har gjort (Vecna är ett utmärkt exempel), har {@creature Acererak|ToA} inget intresse av att vara en gud eller bli dyrkad. Han föredrar att skapa onda gudar och släppa ut dem på dödliga och odödliga som motsätter sig honom.",
	"Despite passing up opportunities for godhood, {@creature Acererak|ToA} attracts his fair share of followers and worshipers. He doesn't grant spells, nor does he give his devotees much of his precious time. Mostly he likes to watch them suffer and die as a result of their magical pursuits and folly.": "Trots att {@creature Acererak|ToA} inte fick möjlighet att bli gud, lockar han till sig en hel del anhängare och dyrkare. Han beviljar inte trollformler och ger inte heller sina anhängare mycket av sin dyrbara tid. Mest gillar han att se dem lida och dö som ett resultat av deras magiska strävanden och dårskap.",
	"Although he has lived on many worlds and crafted countless demiplanes, {@creature Acererak|ToA} spends most of his time building tombs. He fills each one with treasure to attract powerful adventurers. He then kills them off in terrible fashion, using deadly traps and monsters while baiting and ridiculing them. The terror he evokes scars their souls, which he traps in his phylactery, the location of which is one of the multiverse's greatest secrets.": "Även om han har levt i många världar och tillverkat otaliga demiplaner, ägnar {@creature Acererak|ToA} den mesta tiden åt att bygga gravar. Han fyller varje grav med skatter för att locka till sig mäktiga äventyrare. Sedan dödar han dem på ett fruktansvärt sätt, genom att använda dödliga fällor och monster samtidigt som han lockar och förlöjligar dem. Den skräck han framkallar ger deras själar märken, som han fångar i sin fylakteri, vars plats är en av multiversums största hemligheter.",
	"Not too long ago by human standards, {@creature Acererak|ToA} found an atropal adrift at the edge of the Negative Plane and built the Soulmonger to nourish it to godhood. The lich chose one of his tombs—specifically the Tomb of the Nine Gods on Toril—to serve as the atropal's nursery.": "För inte alltför länge sedan, med mänskliga mått mätt, hittade {@creature Acererak|ToA} en atropal som drev omkring i utkanten av det negativa planet och byggde Soulmonger för att ge den näring till gudomlighet. Lichen valde en av sina gravar - närmare bestämt de nio gudarnas grav på Toril- för att tjäna som atropalens barnkammare.",
	"For more information on {@creature Acererak|ToA}, including his statistics, see {@adventure appendix D|ToA|9}.": "För mer information om {@creature Acererak|ToA}, inklusive hans statistik, se {@adventure appendix D|ToA|9}.",
	"Understanding how {@creature Acererak|ToA}'s death curse works is vital to running the adventure smoothly.": "Att förstå hur {@creature Acererak|ToA}:s dödsförbannelse fungerar är viktigt för att äventyret ska fungera smidigt.",
	"The Soulmonger was activated 20 days ago and remains active until it is destroyed. While the Soulmonger is active, the following effects are in play:": "Soulmonger aktiverades för 20 dagar sedan och förblir aktiv tills den förstörs. Medan Soulmonger är aktiv är följande effekter i spel:",
	"Any humanoid on the planet that has been brought back from the dead begins to waste away. Its hit point maximum is reduced by 20 (1 for each day the Soulmonger has been active) and decreases by 1 every midnight until the Soulmonger is destroyed. If a humanoid's hit point maximum drops to 0, it dies. Traveling to another world or plane does nothing to halt the wasting effect once it has begun.": "Alla humanoider på planeten som har återuppstått från de döda börjar förgås. Dess maximala träffpunktsantal minskas med 20 (1 för varje dag Soulmonger har varit aktiv) och minskar med 1 varje midnatt tills Soulmonger förstörs. Om en humanoids maximala träffpunktsantal sjunker till 0 dör den. Att resa till en annan värld eller ett annat plan gör ingenting för att stoppa den förslösande effekten när den väl har börjat.",
	"A humanoid whose hit point maximum is reduced can't increase or restore it. This is true whether the creature's hit point maximum is reduced by the Soulmonger or by some other life-draining effect, such as the touch of a wight, wraith, or similar creature.": "En humanoid vars maximala träffpunktantal är reducerat kan inte öka eller återställa det. Detta gäller oavsett om varelsens maximala antal träffpunkter minskas av Soulmonger eller av någon annan livsnedbrytande effekt, som t.ex. beröring av en wight, wraith eller liknande varelse.",
	"If a humanoid dies anywhere on the planet, its soul becomes trapped inside the Soulmonger. Only the destruction of the Soulmonger can free the trapped soul.": "Om en humanoid dör någonstans på planeten blir dess själ fångad i Soulmonger. Endast om Soulmonger förstörs kan den fångade själen befrias.",
	"Any spell that breathes life into the dead (including {@spell revivify}, {@spell raise dead}, {@spell resurrection}, and {@spell true resurrection}) automatically fails if cast on a humanoid whose soul is either trapped in the Soulmonger or has been devoured by the atropal (see \"{@area Soul Devouring|00a|x}\" below).": "Alla besvärjelser som blåser liv i de döda (inklusive {@spell revivify}, {@spell raise dead}, {@spell resurrection} och {@spell true resurrection}) misslyckas automatiskt om de kastas på en humanoid vars själ antingen är fångad i Soulmonger eller har slukats av atropal (se \"{@area Soul Devouring|00a|x}\" nedan).",
	"The Soulmonger does not affect the workings of {@spell speak with dead} spells or similar magic. The death curse has no effect on preexisting ghosts or spirits.": "Soulmonger påverkar inte funktionen av {@spell speak with dead} trollformler eller liknande magi. Dödsförbannelsen har ingen effekt på redan existerande spöken eller andar.",
	"{@i Tomb of Annihilation} can be played as written, or you can make it even more difficult by running it as a meat grinder. This mode of play is suitable for experienced players who have highly optimized characters and who don't mind putting those characters in jeopardy for the sake of a good challenge. It is less ideal for players who are inexperienced or get anxious at the thought of losing their characters.": "{@i Tomb of Annihilation} kan spelas som det är skrivet, eller så kan du göra det ännu svårare genom att köra det som en köttkvarn. Det här spelsättet är lämpligt för erfarna spelare som har mycket optimerade karaktärer och som inte har något emot att sätta dessa karaktärer i fara för att få en bra utmaning. Det är mindre idealiskt för spelare som är oerfarna eller blir oroliga vid tanken på att förlora sina karaktärer.",
	"You must choose to run the adventure as a meat grinder from the very beginning. In this mode of play, the Soulmonger gains the power to draw characters who are close to death, and the following rule applies:": "Du måste välja att köra äventyret som en köttkvarn från början. I det här spelsättet får Soulmonger makten att dra karaktärer som är nära döden, och följande regel gäller:",
	"A death saving throw succeeds on a roll of 15 or higher (instead of 10 or higher). This effect ends when the Soulmonger is destroyed. Other rules concerning death saving throws remain unchanged.": "Ett räddningskast för död lyckas med ett kast på 15 eller högre (istället för 10 eller högre). Denna effekt upphör när Soulmonger förstörs. Andra regler som rör dödsbesparande kast förblir oförändrade.",
	"The soul of any humanoid that dies while the death curse is active becomes trapped inside the Soulmonger. The soul remains there until it is consumed by the atropal or the Soulmonger is destroyed.": "Själen hos varje humanoid som dör medan dödsförbannelsen är aktiv blir fångad i Soulmonger. Själen stannar där tills den förtärs av atropal eller Soulmonger förstörs.",
	"Once a soul becomes trapped in the Soulmonger, it's only a matter of time before the atropal devours it. You can determine the status of a trapped soul at dawn on any given day by secretly rolling a {@dice d20}. On a roll of 2 or higher, the soul remains trapped in the Soulmonger, at least until the next dawn. A roll of 1 indicates that the soul was devoured by the atropal. A creature whose soul is devoured in this horrific manner can't be returned to life by any means, including divine intervention.": "När en själ blir fångad i Soulmonger är det bara en tidsfråga innan atropalen slukar den. Du kan avgöra statusen för en fångad själ i gryningen på en viss dag genom att i hemlighet kasta en {@dice d20}. Vid ett kast på 2 eller högre förblir själen fångad i Soulmonger, åtminstone fram till nästa gryning. Ett kast på 1 indikerar att själen slukades av atropalen. En varelse vars själ slukas på detta fruktansvärda sätt kan inte återföras till livet på något sätt, inklusive gudomligt ingripande.",
	"If the Soulmonger is destroyed and you haven't been tracking the status of a particular soul trapped within, grab a handful of d20s—one die for each day the soul was trapped—and roll them together. If you roll a 1 on any of the dice, the soul was devoured before it could be set free.": "Om Soulmonger förstörs och du inte har följt statusen för en viss själ som är fångad i den, ta en handfull d20 - en tärning för varje dag som själen var fångad - och rulla dem tillsammans. Om du kastar en 1 på någon av tärningarna så blev själen slukad innan den kunde släppas fri.",
	"Spells such as {@spell commune} and {@spell divination} can be used to determine whether a soul has been devoured or whether it's still trapped in the Soulmonger.": "Besvärjelser som {@spell commune} och {@spell divination} kan användas för att avgöra om en själ har slukats eller om den fortfarande är fångad i Soulmonger.",
	"How many souls must the atropal devour to become a god? It could be thousands or millions. Ultimately it's the DM's call, but the default assumption is that this apotheosis could take months or years.": "Hur många själar måste atropalen äta för att bli en gud? Det kan vara tusentals eller miljoner. I slutändan är det DM:s beslut, men standardantagandet är att denna apotheos kan ta månader eller år.",
	"The death curse means that, for the most part, dead characters stay dead. If a character dies and there's no reasonable way for the player to continue playing that character, you can have the player create a new character. A replacement character should be the same level as the rest of the party.": "Dödsförbannelsen innebär att döda karaktärer förblir för det mesta döda. Om en karaktär dör och det inte finns något rimligt sätt för spelaren att fortsätta spela den karaktären kan du be spelaren skapa en ny karaktär. En ersättningskaraktär bör ha samma nivå som resten av gruppen.",
	"Chult attracts adventurers from all over the world, and the activation of the Soulmonger draws even more adventurers than usual to its untamed wilderness. The player characters are among the earliest to arrive, but adventurers from across the globe begin to converge in Chult as the crisis mounts. It should not be difficult to introduce new characters to replace those who have perished. A new character might be the last surviving member of a doomed expedition, a guide who has lived in Chult for years, a lone explorer seeking glory or treasure, or someone racing against time to save a loved one affected by the death curse. Work with the player to come up with a story that makes sense, given the circumstances.": "Chult lockar äventyrare från hela världen, och aktiveringen av Soulmonger lockar ännu fler äventyrare än vanligt till dess otämjda vildmark. Spelarkaraktärerna är bland de tidigaste att anlända, men äventyrare från hela världen börjar samlas i Chult när krisen ökar. Det borde inte vara svårt att introducera nya karaktärer för att ersätta dem som har omkommit. En ny karaktär kan vara den sista överlevande medlemmen av en dödsdömd expedition, en guide som har bott i Chult i flera år, en ensam upptäcktsresande som söker ära eller skatt, eller någon som tävlar mot tiden för att rädda en älskad person som drabbats av dödsförbannelsen. Arbeta tillsammans med spelaren för att komma fram till en historia som är vettig med tanke på omständigheterna.",
	"{@i Tomb of Annihilation} is a time-bomb adventure. In other words, time is of the essence. The characters are under pressure to find and destroy the Soulmonger quickly, since many lives depend on it.": "{@i Tomb of Annihilation} är ett äventyr med en tidsinställd bomb. Med andra ord är tiden viktig. Karaktärerna är pressade att hitta och förstöra Soulmonger snabbt, eftersom många liv beror på det.",
	"Time pressure aside, Chult is a land ripe with adventure possibilities, and characters might be drawn by curiosity or circumstance to locations such as the garden ruin of Nangalore, the dwarven forge of Hrakhamar, or the pirate haven of Jahaka Anchorage. Such locations present dangers that, when overcome, prepare the characters for greater threats awaiting them in Omu. If the characters reach Omu too soon, they probably won't be high enough level to survive there for long. When the characters make inquiries about Omu, paint the lost city as a terrifying place so that players feel the tension of wanting to get there quickly, but not too quickly.": "Bortsett från tidspress är Chult ett land som är moget för äventyr, och karaktärer kan av nyfikenhet eller tillfälligheter dras till platser som trädgårdsruinen Nangalore, dvärgsmidet Hrakhamar eller piratparadiset Jahaka Anchorage. Sådana platser innebär faror som, när de övervinns, förbereder karaktärerna för större hot som väntar dem i Omu. Om karaktärerna når Omu för tidigt kommer de förmodligen inte att vara tillräckligt höga nivåer för att överleva där länge. När karaktärerna gör förfrågningar om Omu, måla upp den förlorade staden som en skrämmande plats så att spelarna känner spänningen i att vilja komma dit snabbt, men inte för snabbt.",
	"Characters begin the adventure at 1st level and gain XP by defeating monsters. After each game session, add up all the XP earned and distribute it evenly among the party members. If the characters gain enough XP to advance a level, encourage your players to level up their characters before the next session. Ideally, the characters should fall within the desired level range for each chapter of the adventure, as shown in the Suggested Character Levels table.": "Karaktärerna börjar äventyret på 1:a nivån och får XP genom att besegra monster. Efter varje spelsession ska du räkna ihop alla XP som du har tjänat och fördela dem jämnt mellan gruppmedlemmarna. Om karaktärerna får tillräckligt med XP för att avancera en nivå, uppmuntra dina spelare att höja nivån på sina karaktärer före nästa session. Helst ska karaktärerna ligga inom det önskade nivåintervallet för varje kapitel i äventyret, vilket visas i tabellen Föreslagna karaktärsnivåer.",
	"1. Port Nyanzaru": "1. Hamnen i Nyanzaru",
	"1st and higher": "1:a och högre",
	"2. Land of Chult": "2. Landet Chult",
	"1st–6th": "1:a-6:e",
	"3. Dwellers of the Forbidden City": "3. Invånarna i den förbjudna staden",
	"5th–8th": "5:e-8:e",
	"4. Fane of the Night Serpent": "4. Nattormen Fane",
	"7th–9th": "7-9",
	"5. Tomb of the Nine Gods": "5. De nio gudarnas grav",
	"9th and higher": "9:e och högre"
}