{
	"{@i Sleeping Dragon's Wake} is a Dungeons & Dragons adventure designed for characters of 9th through 10th level and takes place in the Forgotten Realms campaign setting. By the end of the adventure the characters should reach 11th level. You can run the adventure for as few as one player or as many as six players.": "{@i Sleeping Dragon's Wake} är ett Dungeons & Dragons-äventyr för karaktärer på 9:e till 10:e nivå och utspelar sig i Forgotten Realms. I slutet av äventyret bör karaktärerna nå 11:e nivån. Du kan köra äventyret för så få som en spelare eller så många som sex spelare.",
	"You can run it as a stand-alone adventure or as the middle adventure in a trilogy called {@i Beyond the Dragon of Icespire Peak} (of which {@adventure Storm Lord's Wrath|SLW} is the first adventure and {@adventure Divine Contention|DC} is the last). This adventure trilogy can be played as a sequel to {@adventure Dragon of Icespire Peak|DIP}, the adventure that comes with the {@i D&D Essentials Kit}.": "Du kan köra det som ett fristående äventyr eller som det mellersta äventyret i en trilogi som heter {@i Beyond the Dragon of Icespire Peak} (där {@adventure Storm Lord's Wrath|SLW} är det första äventyret och {@adventure Divine Contention|DC} är det sista). Denna äventyrstrilogi kan spelas som en fortsättning på {@adventure Dragon of Icespire Peak|DIP}, äventyret som följer med {@i D&D Essentials Kit}.",
	"To run this adventure, you need the D&D fifth edition core rulebooks: the {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}. The {@book Sword Coast Adventurer's Guide|SCAG} is helpful but not necessary.": "För att genomföra det här äventyret behöver du D&D fifth edition core rulebooks: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monster Manual|MM}. {@book Sword Coast Adventurer's Guide|SCAG} är till hjälp men inte nödvändig.",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures found in this adventure. All the necessary stat blocks are included there or in {@adventure appendix A|SDW|8}. When a creature's name appears in {@b bold} type, that's a visual cue for you to look up the creature's stat block in the {@book Monster Manual|MM}, unless the adventure's text instead refers you to the monster appendix in this adventure.": "{@book Monster Manual|MM} innehåller statblock för de flesta av de varelser som finns i det här äventyret. Alla nödvändiga statblock finns där eller i {@adventure appendix A|SDW|8}. När namnet på en varelse visas i {@b bold} är det en visuell signal för dig att slå upp varelsens statblock i {@book Monster Manual|MM}, om inte äventyrets text istället hänvisar dig till monsterbilagan i detta äventyr.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}.",
	"At various places, the adventure presents descriptive text that's meant to be read or paraphrased aloud to the players. This read-aloud text is offset in boxes like this one. Boxed text is most commonly used to describe locations or present bits of scripted dialogue.": "På olika ställen i äventyret finns beskrivande text som är tänkt att läsas eller omskrivas högt för spelarna. Den här texten för högläsning är förskjuten i rutor som den här. Text i rutor används oftast för att beskriva platser eller presentera bitar av skriven dialog.",
	"The following abbreviations appear in this book:": "Följande förkortningar förekommer i den här boken:",
	"hp = hit points": "hp = träffpunkter",
	"AC = Armor Class": "AC = rustningsklass",
	"DC = Difficulty Class": "DC = svårighetsklass",
	"XP = experience points": "XP = erfarenhetspoäng",
	"pp = platinum piece(s)": "pp = platinapjäs(er)",
	"gp = gold piece(s)": "gp = guldbit(er)",
	"ep = electrum piece(s)": "ep = elektrumstycke(n)",
	"sp = silver piece(s)": "sp = silverstycke(n)",
	"cp = copper piece(s)": "cp = kopparstycke(n)",
	"NPC = nonplayer character": "NPC = icke-spelarkaraktär",
	"LG = lawful good": "LG = laglig godhet",
	"CG = chaotic good": "CG = kaotisk god",
	"NG = neutral good": "NG = neutral god",
	"LN = lawful neutral": "LN = lagligt neutral",
	"N = neutral": "N = neutral",
	"LE = lawful evil": "LE = laglig ondska",
	"CN = chaotic neutral": "CN = kaotisk neutral",
	"CE = chaotic evil": "CE = kaotisk ondska",
	"NE = neutral evil": "NE = neutral ondska",
	"DM = Dungeon Master": "DM = Dungeon Master",
	"If you're running this adventure for a single player, you can give that player a sidekick as a secondary character. Let the player choose one of the pregenerated sidekicks that come with this adventure in {@adventure appendix B|SDW|9}. If a sidekick is lost or no longer needed, the player character can return to Leilon and acquire a new one.": "Om du kör det här äventyret för en enskild spelare kan du ge den spelaren en medhjälpare som en sekundär karaktär. Låt spelaren välja en av de förgenererade sidekickarna som följer med det här äventyret i {@adventure appendix B|SDW|9}. Om en sidekick försvinner eller inte längre behövs kan spelarkaraktären återvända till Leilon och skaffa en ny.",
	"Make sure the player understands the roles and limitations of sidekicks in this adventure:": "Se till att spelaren förstår rollerna och begränsningarna för sidekicks i det här äventyret:",
	"Sidekicks are stalwart companions who can perform tasks both in and out of combat, including things such as setting up camp and carrying gear.": "Sidekicks är pålitliga följeslagare som kan utföra uppgifter både i och utanför strid, till exempel upprätta läger och bära utrustning.",
	"Ideally, a sidekick's abilities should complement those of the main character. For example, a spellcaster makes a good sidekick for a fighter or rogue.": "Helst ska sidekickens förmågor komplettera huvudpersonens förmågor. Till exempel är en trollkarl en bra sidekick för en kämpe eller skurk.",
	"This adventure contains advice for adjusting encounters based on the number of characters in the party. You are empowered to modify the number of enemies in an encounter and their hit point totals as you see fit. If you need to adjust the difficulty of an encounter during combat, you can alter hit point totals without the player characters ever knowing and have enemies retreat or reinforcements arrive as needed.": "Det här äventyret innehåller råd om hur man anpassar mötena till antalet karaktärer i gruppen. Du har befogenhet att ändra antalet fiender i ett möte och deras totala antal träffpunkter som du finner lämpligt. Om du behöver justera svårighetsgraden i ett möte under strid kan du ändra antalet träffpoäng utan att spelarfigurerna vet om det och få fiender att retirera eller förstärkningar att anlända vid behov.",
	"The DM's Sword Coast map shows a region of the Forgotten Realms called the Sword Coast.This map is for the DM's eyes only, as it indicates the locations of places described later in this adventure. A player-friendly version of the map is also included with this adventure. It can be shared freely with the players as their characters explore the region.": "DM:s karta över Sword Coast visar en region i Forgotten Realms som kallas Sword Coast.Den här kartan är endast avsedd för DM:s ögon, eftersom den visar var de platser som beskrivs senare i det här äventyret finns. En spelarvänlig version av kartan ingår också i det här äventyret. Den kan delas fritt med spelarna när deras karaktärer utforskar regionen.",
	"Geographical locations marked on both the DM's map and the players' map are described below in alphabetical order. This information is not secret and can be shared with players if they request details about a location.": "Geografiska platser som är markerade på både DM:s karta och spelarnas karta beskrivs nedan i alfabetisk ordning. Denna information är inte hemlig och kan delas med spelarna om de begär detaljer om en plats.",
	"The Triboar Trail runs right through this abandoned town, which was sacked by barbarians years ago and now lies in ruins.": "Triboar Trail går rakt igenom denna övergivna stad, som plundrades av barbarer för många år sedan och nu ligger i ruiner.",
	"These rocky, windswept hills are dotted with old mines that have become infested with monsters.": "Dessa steniga, vindpinade kullar är översållade med gamla gruvor som har blivit angripna av monster.",
	"This highway hugs the coast, connecting Neverwinter to the coastal cities of Luskan to the north and Waterdeep to the south. For years, the stretch of road south of Neverwinter fell into disuse because of frequent monster attacks. Recently, efforts have been made to keep the road safe, with light patrols of guards on horseback moving between Neverwinter and Leilon.": "Den här motorvägen följer kusten och förbinder Neverwinter med kuststäderna Luskan i norr och Waterdeep i söder. I åratal föll vägsträckan söder om Neverwinter i glömska på grund av frekventa monsterattacker. På senare tid har ansträngningar gjorts för att hålla vägen säker, med lätta patruller av vakter till häst som rör sig mellan Neverwinter och Leilon.",
	"This ancient forest tucked behind the Sword Mountains contains the ruins of bygone dwarven civilizations. The ancient green dragon Claugiyliamatar, nicknamed the Old Gnawbone, also lairs in the woods. For more information on this location, see \"{@adventure Claugiyliamatar's Lair|SDW|3}.\"": "Den här gamla skogen, som ligger bakom Sword Mountains, innehåller ruiner av förflutna dvärgcivilisationer. Den uråldriga gröna draken Claugiyliamatar, med smeknamnet Old Gnawbone, har också sitt tillhåll i skogen. För mer information om denna plats, se \"{@adventure Claugiyliamatar's Lair|SDW|3}\".",
	"This small town along the High Road is in the midst of rebuilding itself after being abandoned for years. It serves as the starting location for the adventure. For more information, see \"{@adventure Welcome to Leilon|SDW|1}.\"": "Den här lilla staden längs High Road håller på att återuppbyggas efter att ha varit övergiven i flera år. Den fungerar som startplats för äventyret. För mer information, se \"{@adventure Welcome to Leilon|SDW|1}\".",
	"Travelers on the High Road, which skirts the mere to the east, must resist being lured into this cold and desolate swamp by will-o's-wisps. Countless adventurers have perished in the mere, drawn by tales of ruined castles half-sunk in the mire. The Mere of Dead Men contains a ruined keep that once belonged to the lich Iniarv. For more information on this location, see \"{@adventure Iniarv's Tower|SDW|5}.\"": "Resenärer på High Road, som passerar den östra delen av området, måste motstå att låta sig lockas in i detta kalla och ödsliga träsk av en god man. Otaliga äventyrare har omkommit i meren, lockade av berättelser om ruinerade slott som halvt sjunkit i mossen. I Mere of Dead Men finns ett ruinerat slott som en gång tillhörde lich Iniarv. För mer information om denna plats, se \"{@adventure Iniarv's Tower|SDW|5}\".",
	"This city was badly damaged when Mount Hotenow erupted some fifty years ago. Now, the City of Skilled Hands works to rebuild under the watchful eye of its Lord Protector, Dagult Neverember, who rules in the absence of an heir to Neverwinter's crown. At present, no legitimate heirs to the old Alagondar royal line are known to exist, and many believe that the line is ended. Lord Neverember, taking no chances, quietly pays off or disposes of anyone claiming a connection to the rulers of old.": "Staden skadades svårt när Mount Hotenow fick ett utbrott för femtio år sedan. Nu arbetar City of Skilled Hands med att återuppbygga staden under uppsikt av Lord Protector, Dagult Neverember, som regerar i avsaknad av en arvinge till Neverwinter-kronan. För närvarande finns det inga legitima arvtagare till den gamla kungliga linjen från Alagondar, och många tror att linjen är avslutad. Lord Neverember tar inga risker och betalar eller gör sig av med alla som hävdar att de har en koppling till de gamla härskarna.",
	"The forest east of Neverwinter seems to have a magical quality about it, or at least an air of mystical secrecy. Reclusive spellcasters are rumored to dwell deep within.": "Skogen öster om Neverwinter verkar ha en magisk kvalitet över sig, eller åtminstone en mystisk hemlighet. Det ryktas att sällsynta trollkarlar bor djupt inne i den.",
	"Nestled in the foothills of the Sword Mountains, Phandalin is a nondescript mining settlement that recently had dealings with a white dragon named Cryovain. The dragon was dispatched by a group of adventurers. For more information see {@adventure Dragon of Icespire Peak|DIP} in the {@i D&D Essentials Kit}.": "Phandalin ligger vid foten av Sword Mountains och är en obestämd gruvbygd som nyligen hade att göra med en vit drake vid namn Cryovain. Draken skickades bort av en grupp äventyrare. För mer information se {@adventure Dragon of Icespire Peak|DIP} i {@i D&D Essentials Kit}.",
	"This range of rocky knolls is so named because the area has been the impact site of a number of meteor showers over millennia. The hills are haunted by ruthless barbarian tribes, giving others little reason to visit the area.": "Denna serie av steniga kullar har fått sitt namn eftersom området har varit nedslagsplats för ett antal meteorregn under årtusenden. Kullarna hemsöks av hänsynslösa barbariska stammar, vilket ger andra få skäl att besöka området.",
	"These steep, craggy, snow-capped mountains are home to scattered tribes of orcs as well as many monsters. Icespire Peak is the tallest among them. Their foothills are strewn with the ruins of bygone kingdoms, and more than a few half-forgotten dungeons and tombs. A shrine to Bahamut, god of good dragons, is hidden in a network of caverns in the mountains. For more information on this location, see \"{@adventure Bronze Shrine|SDW|2}.\"": "Dessa branta, klippiga, snöklädda berg är hem för spridda stammar av orcher och många monster. Icespire Peak är den högsta av dem. Deras utlöpare är beströdda med ruiner från svunna kungariken och mer än några halvt bortglömda fängelsehålor och gravar. En helgedom till Bahamut, de goda drakarnas gud, är gömd i ett nätverk av grottor i bergen. För mer information om denna plats, se \"{@adventure Bronze Shrine|SDW|2}\".",
	"This path south of Neverwinter Wood is the safest route between Neverwinter and the town of Triboar, located in the Dessarin Valley to the east. The trail is not patrolled, and monster attacks are commonplace.": "Denna väg söder om Neverwinter Wood är den säkraste vägen mellan Neverwinter och staden Triboar, som ligger i Dessarin-dalen i öster. Stigen är inte patrullerad och monsterattacker är vanliga.",
	"The adventure begins in the town of Leilon, which is currently undergoing reconstruction after being abandoned for many years. The characters can receive quests, choose which ones to pursue, and experience encounters in Leilon. While Leilon is described in {@adventure Storm Lord's Wrath|SLW}, the settlers from Neverwinter have continued to rebuild the town, adding new locations the characters can visit.": "Äventyret börjar i staden Leilon, som för närvarande håller på att återuppbyggas efter att ha varit övergiven i många år. Karaktärerna kan få uppdrag, välja vilka de vill fullfölja och uppleva möten i Leilon. Medan Leilon beskrivs i {@adventure Storm Lord's Wrath|SLW} har bosättarna från Neverwinter fortsatt att bygga upp staden och lagt till nya platser som karaktärerna kan besöka.",
	"The \"Adventure Background\" section describes the events leading up to the adventure and the main threats the characters will face. The \"{@adventure Welcome to Leilon|SDW|1}\" and \"{@area Exploring Leilon|019|x}\" sections describe the town where the adventure begins. Knowing Leilon well will ensure a smooth start to the adventure.": "I avsnittet \"Adventure Background\" beskrivs de händelser som leder fram till äventyret och de största hoten som karaktärerna kommer att möta. Avsnitten \"{@adventure Welcome to Leilon|SDW|1}\" och \"{@area Exploring Leilon|019|x}\" beskriver staden där äventyret börjar. Om du känner Leilon väl kommer du att få en smidig start på äventyret.",
	"Some sections of this adventure reference {@adventure Storm Lord's Wrath|SLW}, which can be run as a predecessor to Sleeping Dragon's Wake. If you run Sleeping Dragon's Wake as a stand-alone adventure, you can ignore the references to Storm Lord's Wrath, since all the information you need from that adventure to run Sleeping Dragon's Wake is contained in the \"Adventure Background\" section.": "Vissa delar av det här äventyret hänvisar till {@adventure Storm Lord's Wrath|SLW}, som kan användas som en föregångare till Sleeping Dragon's Wake. Om du kör Sleeping Dragon's Wake som ett fristående äventyr kan du ignorera referenserna till Storm Lord's Wrath, eftersom all information du behöver från det äventyret för att köra Sleeping Dragon's Wake finns i avsnittet \"Adventure Background\".",
	"The town of Leilon was once a fortified settlement on the High Road, midway between the cities of Neverwinter and Waterdeep. The settlement has been destroyed and rebuilt many times in its long history. The Lord Protector of Neverwinter, Dagult Neverember, recently hired a group of his citizens to rebuild the town, a construction project now well underway. They hope to create a fortified waypoint for travelers and merchants that can ward off the threats of the surrounding wilderness.": "Staden Leilon var en gång i tiden en befäst bosättning på den höga vägen, halvvägs mellan städerna Neverwinter och Waterdeep. Bosättningen har förstörts och återuppbyggts många gånger under sin långa historia. Neverwinters Lord Protector, Dagult Neverember, anlitade nyligen en grupp av sina medborgare för att återuppbygga staden, ett byggprojekt som nu är väl igång. De hoppas kunna skapa en befäst vägpunkt för resenärer och köpmän som kan avvärja hoten från den omgivande vildmarken.",
	"Two forces of evil are on the rise nearby, eager to control the region around Leilon and eventually the Sword Coast. The first is a cult of Talos, god of storms, led by the priestess Fheralai Stormsworm. The cult's headquarters are inside a death knight-dreadnaught, an undead battleship, beached near a temple of Talos called the Tower of Storms.": "Två onda krafter är på frammarsch i närheten och vill kontrollera regionen runt Leilon och så småningom Sword Coast. Den första är en kult av Talos, stormens gud, som leds av prästinnan Fheralai Stormsworm. Sektens högkvarter finns inuti en death knight-dreadnaught, ett odött slagskepp, som är strandat nära ett tempel av Talos som kallas Tower of Storms.",
	"Ularan Mortus, a priest of Myrkul, god of death, and his followers are raising an army of undead to lay siege to the city of Neverwinter. The spirit of the dead black dragon Chardansearavitriol, also known as Ebondeath, aids Ularan Mortus in exchange for help finding and seizing the body of a living dragon to inhabit.": "Ularan Mortus, en präst till Myrkul, dödens gud, och hans anhängare samlar en armé av odöda för att belägra staden Neverwinter. Den döda svarta drakens ande Chardansearavitriol, även känd som Ebondeath, hjälper Ularan Mortus i utbyte mot hjälp med att hitta och beslagta kroppen av en levande drake att bebo.",
	"The people of Leilon have just begun to uncover the threats both groups pose to the region. They need the help of adventurers if they want their fledgling settlement to survive the danger.": "Folket i Leilon har precis börjat upptäcka de hot som båda grupperna utgör mot regionen. De behöver hjälp av äventyrare om de vill att deras nya bosättning ska överleva faran.",
	"Leilon was once a mining town that sold copper, nickel, and silver to Waterdeep. It was also a small port where merchants sometimes offloaded goods on barges (since most proper ships can't traverse the town's shallow mud flats) to be transported to cities all over the Sword Coast.": "Leilon var en gång en gruvstad som sålde koppar, nickel och silver till Waterdeep. Det var också en liten hamn där köpmän ibland lastade av varor på pråmar (eftersom de flesta riktiga fartyg inte kan ta sig fram genom stadens grunda gyttjeflak) för att transporteras till städer över hela Sword Coast.",
	"Two hundred years ago, the wizard Thalivar made his home here and raised a tower at the town center to conduct his mystical studies. The House of Thalivar was topped with a planar beacon that lured creatures from other planes into the structure and trapped them there. After Thalivar mysteriously disappeared, the people of Leilon were content to leave his tower and the monsters within alone.": "För tvåhundra år sedan slog sig trollkarlen Thalivar ner här och byggde ett torn i stadens centrum för att bedriva sina mystiska studier. Thalivars hus toppades av en planarfyr som lockade varelser från andra plan in i strukturen och fångade dem där. Efter att Thalivar mystiskt försvann var folket i Leilon nöjda med att lämna hans torn och monstren där inne i fred.",
	"The Spellplague, a divine phenomenon that twisted Faerûn's magic, corrupted the tower's defenses. The creatures sealed within were freed to attack Leilon, and the magic of the planar beacon was redirected back into the Material Plane, causing humanoids who looked upon it to become paralyzed. Leilon was quickly overrun and subsequently abandoned and has remained that way for more than a century.": "Spellplaggen, ett gudomligt fenomen som förvrängde Faerûns magi, förstörde tornets försvar. De varelser som var förseglade inuti frigjordes för att attackera Leilon, och magin i den planära fyren omdirigerades tillbaka till det materiella planet, vilket fick humanoider som tittade på den att bli förlamade. Leilon blev snabbt överkörd och därefter övergiven och har förblivit så i mer än ett sekel.",
	"The first action the soldiery of Neverwinter took in Leilon was to destroy the planar beacon inside the House of Thalivar. The mage Gallio Elibro has now rebuilt the beacon and begun his own studies into the Ethereal Plane.": "Den första åtgärden som Neverwinter-soldaterna vidtog i Leilon var att förstöra den planära fyren i Thalivars hus. Magikern Gallio Elibro har nu återuppbyggt fyren och påbörjat sina egna studier av det eteriska planet.",
	"Before its fall, Leilon was defended by a loosely organized group of adventurers called the Swords of Leilon. When the House of Thalivar released its monsters, the Swords fought to cover the escape of the townsfolk. They died and became ghosts bound to Leilon's ruins. They now watch the rebuilding of the town with caution, hoping that the reconstructed tower does not bring similar disaster.": "Innan Leilon föll försvarades det av en löst organiserad grupp äventyrare som kallades Leilons svärd. När House of Thalivar släppte ut sina monster kämpade Swords för att täcka stadsbornas flykt. De dog och blev spöken bundna till Leilons ruiner. De bevakar nu återuppbyggnaden av staden med försiktighet och hoppas att det återuppbyggda tornet inte medför liknande katastrofer.",
	"When you are ready for the adventure to get underway, show the Leilon map to the players and read the following boxed text aloud:": "När du är redo för äventyret visar du Leilon-kartan för spelarna och läser följande text högt:",
	"The half-finished palisade of Leilon will soon make a complete semicircle on the northeast side of the town, defended by an earthen rampart. To the southwest, new settlers attempt to build docks for barges, made to cross the marsh and meet merchant ships in the sea.": "Den halvfärdiga palissaden i Leilon kommer snart att utgöra en fullständig halvcirkel på stadens nordöstra sida, försvarad av en jordvall. I sydväst försöker nya bosättare bygga bryggor för pråmar som ska korsa kärret och möta handelsfartyg i havet.",
	"Outside of town, the settlers' campground becomes ever smaller as new buildings made of wood or stone with thatched roofs are erected in Leilon's muddy streets. At the center of it all, the New House of Thalivar, a cylindrical wizard tower, rises like a beacon, four times the height of every other building. Some lots still lie in ruins, but the settlers work quickly, clearing and reconstructing.": "Utanför staden blir bosättarnas campingplats allt mindre i takt med att nya byggnader av trä eller sten med halmtak byggs upp på Leilons leriga gator. I centrum av allt detta reser sig Thalivars nya hus, ett cylindriskt trollkarlstorn, som en fyr, fyra gånger högre än alla andra byggnader. Vissa tomter ligger fortfarande i ruiner, men nybyggarna arbetar snabbt, röjer och bygger om.",
	"Visitors with coin to spend are welcome in Leilon, and adventurers are the settlers' favorites. While there is much work to be done within the town, there are also missions to accomplish outside the settlement, listed on the job board at the fishery.": "Besökare med pengar att spendera är välkomna i Leilon, och äventyrare är bosättarnas favoriter. Även om det finns mycket arbete att göra i staden finns det också uppdrag att utföra utanför bosättningen, som listas på jobbtavlan vid fisket.",
	"When the adventurers are ready to inspect the job board, proceed to the \"{@area Fishery|01c|x}\" section.": "När äventyrarna är redo att inspektera arbetstavlan fortsätter du till avsnittet \"{@area Fishery|01c|x}\".",
	"The characters might wish to explore key establishments within Leilon. These locations are marked on the map of Leilon.": "Karaktärerna kanske vill utforska viktiga inrättningar i Leilon. Dessa platser är markerade på kartan över Leilon.",
	"This shop is crammed with curiosities dredged from the ruins of Leilon: old fishing rods, swamp idols, mining helmets, and other oddities. A whimsical Illuskan male named Aubrey Silverspun runs the store. Roll a {@dice d20} on Peculiarities table to see what he has on offer when the characters visit.": "Butiken är full av kuriosa som hittats i Leilons ruiner: gamla fiskespön, idoler från träsket, gruvhjälmar och andra konstigheter. En nyckfull illuskansk man vid namn Aubrey Silverspun driver butiken. Slå en {@dice d20} på tabellen Peculiarities för att se vad han har att erbjuda när karaktärerna besöker honom.",
	"Random magic item from {@table Magic Item Table C} in the {@book Dungeon Master's Guide|DMG}": "Slumpmässigt magiskt föremål från {@table Magic Item Table C} i {@book Dungeon Master's Guide|DMG}",
	"Random trinket from {@book chapter 5|PHB|5|Trinkets} of the {@book Player's Handbook|PHB}": "Slumpmässig prydnad från {@book chapter 5|PHB|5|Trinkets} av {@book Player's Handbook|PHB}",
	"Unique set of tools (that is engraved or otherwise adorned)": "Unik uppsättning verktyg (som är graverade eller på annat sätt utsmyckade).",
	"Six mud-covered barges are chained together and beached at the edge of Leilon where the town meets the marsh. The barge master is a gruff elderly female dwarf named Rorsta Anvilhand. She rents a barge for a tenday for 10 gp.": "Sex lerklädda pråmar har kedjats ihop och strandats i Leilons utkant där staden möter träsket. Pråmherren är en skrovlig äldre kvinnlig dvärg vid namn Rorsta Anvilhand. Hon hyr en pråm för en tenday för 10 gp.",
	"In recent days, the town fishery has become a more permanent structure. During the day, the warehouse hosts several fishers selling their daily catches at stalls, and merchants who sell and repair fishing equipment. At night, Leilon's town council gathers within the building to discuss the construction of the town and active threats in the region. The current town council has the following members:": "Under de senaste dagarna har stadsfisket blivit en mer permanent struktur. Under dagen är lagret värd för flera fiskare som säljer sina dagliga fångster i stånd och handlare som säljer och reparerar fiskeutrustning. På kvällen samlas Leilons stadsfullmäktige i byggnaden för att diskutera uppbyggnaden av staden och aktiva hot i regionen. Det nuvarande stadsrådet har följande medlemmar:",
	"Merrygold Brightshine (see \"{@area Lathander Shrine|01f|x}\" for more information).": "Merrygold Brightshine (se \"{@area Lathander Shrine|01f|x}\" för mer information).",
	"Valdi Estapaar, an elderly female half-elf fisher who keeps the settler camp fed.": "Valdi Estapaar, en äldre kvinnlig halvälvsfiskare som håller bosättarlägret med mat.",
	"Grizzelda Copperwraught, a grumpy dwarf architect in charge of rebuilding the town, whom everyone calls \"The Growler\" behind her back.": "Grizzelda Copperwraught, en grinig dvärgarkitekt som ansvarar för återuppbyggnaden av staden och som alla kallar \"The Growler\" bakom hennes rygg.",
	"Jack Torver, the newest council member (see \"{@area Torver's Post|021|x}\" for more information).": "Jack Torver, den nyaste rådsmedlemmen (se \"{@area Torver's Post|021|x}\" för mer information).",
	"A job board outside of the fishery holds notices for adventurers looking for work. If the characters inspect the job board, proceed to the \"{@area The Quest Board|025|x}\" section.": "På en jobbtavla utanför fisket finns anslag för äventyrare som söker arbete. Om karaktärerna inspekterar jobbtavlan, fortsätt till avsnittet \"{@area The Quest Board|025|x}\".",
	"Gallio Elibro is a brooding middle-aged male Rashemi human {@creature mage} (with the {@spell legend lore} spell prepared instead of {@spell cone of cold}). He came to Neverwinter to find and unlock the secrets of the House of Thalivar and found many coded journals in the ruin, which he has set about decoding with slow progress. The mage hopes to rebuild the tower's beacon and study creatures of the astral plane.": "Gallio Elibro är en grubblande medelålders manlig Rashemi-människa {@creature mage} (med {@spell legend lore} trollformeln förberedd istället för {@spell cone of cold}). Han kom till Neverwinter för att hitta och avslöja hemligheterna i Thalivars hus och hittade många kodade journaler i ruinen, som han har börjat avkoda med långsamma framsteg. Magikern hoppas kunna återuppbygga tornets fyr och studera varelser från det astrala planet.",
	"Gallio does not talk much about his work with adventurers but is willing to cast the {@spell legend lore} spell in exchange for 400 gp.": "Gallio pratar inte mycket om sitt arbete med äventyrare men är villig att kasta {@spell legend lore} besvärjelsen i utbyte mot 400 gp.",
	"Rising from the marsh mere yards from Leilon, Idol Island contains the remains of crumbled statues of forgotten human nobles. The settlers claim to hear voices whispering from the island at night, inviting them to view their destinies. If the characters walk by the island at night, they hear these whispers as well.": "Idol Island, som reser sig ur träsket bara några meter från Leilon, innehåller resterna av smuliga statyer av bortglömda mänskliga adelsmän. Nybyggarna hävdar att de hör röster som viskar från ön på natten och uppmanar dem att se sina öden. Om karaktärerna går förbi ön på natten hör de också dessa viskningar.",
	"A character who spends the night on the island taking a long rest has vague, prophetic dreams of adventures to come. For instance, the character might view the face of an ancient green dragon, a horde of zombies, or a sahuagin attack. At the end of the rest, the character must make a DC 13 Wisdom saving throw. On a success, the character is bolstered by the strange dreams and gains inspiration. On a failure, the character gains a level of {@condition exhaustion}.": "En karaktär som tillbringar natten på ön för att vila länge har vaga, profetiska drömmar om kommande äventyr. Karaktären kan till exempel se ansiktet av en gammal grön drake, en hord zombies eller en sahuaginattack. I slutet av vilan måste karaktären göra ett DC 13 visdomssparandekast. Vid en framgång stärks karaktären av de märkliga drömmarna och får inspiration. Vid ett misslyckande får karaktären en nivå på {@condition exhaustion}.",
	"This shrine to Lathander, god of light, was the first temple to be reconstructed in Leilon. Merrygold Brightshine, an outgoing young female halfling {@creature priest}, cares for the shrine and offers counsel to any who pray at the small stone altar to Lathander. She conducts services at the shrine each day at dawn.": "Denna helgedom till Lathander, ljusguden, var det första tempel som rekonstruerades i Leilon. Merrygold Brightshine, en utåtriktad ung kvinnlig halvling {@creature priest}, tar hand om helgedomen och erbjuder råd till alla som ber vid det lilla stenaltaret till Lathander. Hon håller gudstjänster vid helgedomen varje dag i gryningen.",
	"Merrygold casts the {@spell cure wounds} spell for a donation of 10 gp to the shrine and the {@spell lesser restoration} spell for a donation of 20 gp.": "Merrygold kastar besvärjelsen {@spell cure wounds} för en donation på 10 gp till helgedomen och besvärjelsen {@spell lesser restoration} för en donation på 20 gp.",
	"The camp outside the palisade of Leilon is home to settlers who have not yet erected a home for themselves in the town. The muddy gathering of tents and cook fires becomes smaller by the day, but those who remain are exhausted from their daily labor and the constant guard shifts to keep the camp safe from monsters and wildlife.": "Lägret utanför Leilons palissad är hemvist för bosättare som ännu inte har byggt upp ett hem för sig själva i staden. Den leriga samlingen av tält och kokeldar blir mindre för varje dag, men de som är kvar är utmattade av sitt dagliga arbete och de ständiga vaktskift som ska hålla lägret säkert från monster och vilda djur.",
	"The leader of the settler camp is a witty elderly female Chondathan human named Mazira Shae. She knows everything happening in town and can point characters anywhere they need to go, with a side of humor and sass.": "Ledaren för bosättarlägret är en kvick äldre kvinnlig chondathanmänniska vid namn Mazira Shae. Hon vet allt som händer i staden och kan visa karaktärerna vart de behöver gå, med en gnutta humor och fräckhet.",
	"Jack Torver is an optimistic young male Turami human who just finished building Leilon's new (and currently only) general store. He is a devout worshipper of Lathander and attends the shrine's services each morning, then offers advice from the sermons to his customers.": "Jack Torver är en optimistisk ung manlig turamimänniska som just har byggt Leilons nya (och för närvarande enda) affär. Han är en hängiven dyrkare av Lathander och deltar i helgedomens gudstjänster varje morgon, för att sedan ge råd från predikningarna till sina kunder.",
	"Jack sells standard adventuring gear, with the exception of {@item Potion of Healing||potions of healing}. He directs adventurers looking for potions to the Tymora shrine and those looking for armor, weapons, or other items he can't supply to the town square.": "Jack säljer vanliga äventyrsutrustningar, med undantag av {@item Potion of Healing||potions of healing}. Han hänvisar äventyrare som letar efter drycker till Tymora-helgedomen och de som letar efter rustningar, vapen eller andra föremål som han inte kan leverera till torget.",
	"The Leilon town square has become a place where local vendors and those passing through town can set up stalls to sell their wares. One vendor, a female Calishite human blacksmith named Zana Taylish, is a resident of Leilon who sells armor and weapons. More exotic items (such as {@item Spell Scroll||spell scrolls} or other consumable magic items) could be available from a traveling merchant in the square at the DMs discretion. The cost for such items should be high (and perhaps require a favor of the adventurers in addition to an exchange of coin).": "Torget i Leilon har blivit en plats där lokala försäljare och de som passerar genom staden kan ställa upp stånd för att sälja sina varor. En försäljare, en kvinnlig calishitisk mänsklig smed vid namn Zana Taylish, är bosatt i Leilon och säljer rustningar och vapen. Mer exotiska föremål (såsom {@item Spell Scroll||spell scrolls} eller andra förbrukningsbara magiska föremål) kan vara tillgängliga från en resande köpman på torget efter DMs gottfinnande. Kostnaden för sådana föremål bör vara hög (och kanske kräva en tjänst av äventyrarna utöver ett utbyte av mynt).",
	"A shrine to Tymora, goddess of luck, was recently erected in Leilon. Puck Caribdas, a lithe, rambunctious male elf, runs the temple and sells potions for the prices listed on the Puck's Potions table. Other than {@item Potion of Healing||potions of healing}, Puck only has {@dice 1d4} vials of each potion. Each tenday, Puck's inventory refreshes, and you can reroll to determine the elf's new potion supply.": "En helgedom till Tymora, lyckans gudinna, har nyligen uppförts i Leilon. Puck Caribdas, en smidig, skrytsam manlig alf, driver templet och säljer drycker till de priser som anges på bordet Puck's Potions (Pucks dryckesdrycker). Förutom {@item Potion of Healing||potions of healing} har Puck bara {@dice 1d4} flaskor av varje dryck. Varje dag uppdateras Pucks inventarier och du kan göra en ny roll för att bestämma alvens nya förråd av drycker.",
	"Alion Malwyn, a kind-hearted, nonbinary Illuskan human, runs this newly constructed two-story inn. A bed for the night costs 5 sp, while a meal costs 1 sp. If the characters stay here, Alion shares a tale from another traveler with them. Roll a {@dice d6} and consult the Leilon Tales table to determine which tale Alion knows or pick a tale the characters haven't heard yet.": "Alion Malwyn, en godhjärtad, icke-binär Illuskan-människa, driver detta nybyggda värdshus i två våningar. En säng för natten kostar 5 sp, medan en måltid kostar 1 sp. Om karaktärerna stannar här delar Alion en berättelse från en annan resenär med dem. Slå en {@dice d6} och konsultera Leilon Tales-tabellen för att avgöra vilken saga Alion känner till eller välj en saga som karaktärerna inte har hört ännu.",
	"\"The famers at Leilon Point have seen more shark fins in the water lately. Some even claim to see humanoids swimming alongside the sharks! Can you imagine?\" (If the characters visit Leilon Point, see \"{@adventure Leilon Point|SDW|6}\" for more information.)": "\"Jordbrukarna vid Leilon Point har sett fler hajfenor i vattnet på sistone. Vissa hävdar till och med att de ser humanoider som simmar tillsammans med hajarna! Kan du tänka dig det?\" (Om karaktärerna besöker Leilon Point, se \"{@adventure Leilon Point|SDW|6}\" för mer information.)",
	"\"Merchants from Neverwinter claim to have passed something massive out at sea near an old lighthouse on their way into town. They couldn't agree if what they saw was a boat or a beached whale, but they agreed it stank. (If the characters investigate the site, see \"{@adventure Death Knight-Dreadnaught|SDW|4}\" for more information.)": "\"Köpmän från Neverwinter hävdar att de har passerat något massivt ute till havs nära en gammal fyr på väg in till staden. De kunde inte enas om huruvida det de såg var en båt eller en strandad val, men de var överens om att det stank. (Om karaktärerna undersöker platsen, se \"{@adventure Death Knight-Dreadnaught|SDW|4}\" för mer information.)",
	"\"A few local merchants claim to have been attacked on the road by a band of brigands calling themselves the Chimera Crew! Bandits sure have gotten more colorful these days.\" (If the characters investigate the attacks, see \"{@adventure Iniarv's Tower|SDW|5}\" for more information.)": "\"Några lokala köpmän hävdar att de har blivit attackerade på vägen av ett gäng rånare som kallar sig Chimera Crew! Banditerna har verkligen blivit mer färgstarka nuförtiden.\" (Om karaktärerna undersöker attackerna, se \"{@adventure Iniarv's Tower|SDW|5}\" för mer information.)",
	"\"A few hunters came by saying to avoid Kryptgarden Forest, the dead are walking around there!\"": "\"Några jägare kom förbi och sa att man ska undvika Kryptgarden Forest, de döda går omkring där!\"",
	"\"Did you hear about the bronze dragon? Apparently, a few travelers from Neverwinter saw one fly north along the coast with a dolphin in its claws. They say those metallic dragons are good. I hope they're right.\"": "\"Har du hört talas om bronsdraken? Tydligen såg några resenärer från Neverwinter en sådan flyga norrut längs kusten med en delfin i sina klor. De säger att dessa metalldrakar är goda. Jag hoppas att de har rätt.\"",
	"\"You ever hear of Claugiyliamatar? She's a great green dragon with a lair somewhere in Kryptgarden Forest. Folks around here call her Old Gnawbone because she loves devouring people like us. Be careful if you're going in that place. You don't want to run into her.\"": "\"Har du någonsin hört talas om Claugiyliamatar? Hon är en stor grön drake med en lya någonstans i Kryptgardens skog. Folk häromkring kallar henne Gamla Gnawbone eftersom hon älskar att sluka människor som oss. Var försiktig om du ska gå dit. Du vill inte springa på henne.\"",
	"The job board outside the fishery is where the adventurers can learn about quests. Let the players choose the order in which they tackle them. If the players don't like a quest, they are under no obligation to complete it. However, completing quests helps the characters become more powerful (see \"{@area Leveling Up|02e|x}\").": "På jobbtavlan utanför fisket kan äventyrarna få information om uppdrag. Låt spelarna välja i vilken ordning de tar sig an dem. Om spelarna inte gillar ett uppdrag är de inte skyldiga att slutföra det. Att slutföra uppdrag hjälper dock karaktärerna att bli mäktigare (se \"{@area Leveling Up|02e|x}\").",
	"Most of the notices on the job board are written by members of the town council. The council members are unable to provide context beyond what is written on the board. When the characters return to the fishery after completing a quest, the council pays the reward immediately.": "De flesta av annonserna på jobbtavlan är skrivna av medlemmarna i kommunfullmäktige. Rådsmedlemmarna kan inte ge ett sammanhang utöver det som står på tavlan. När karaktärerna återvänder till fisket efter att ha slutfört ett uppdrag betalar rådet ut belöningen omedelbart.",
	"This adventure encourages characters to explore locations marked on the DM's map of the Sword Coast. When the characters embark on a journey to a location, use the section of this adventure that describes that location in detail. For instance, if the players choose to undertake the Iniarv's Tower Quest, go to the \"{@adventure Iniarv's Tower|SDW|5}\" section. Each location includes an overview that briefly describes what the characters can expect to find there, followed by information you'll need to run the encounters at that location.": "Det här äventyret uppmuntrar karaktärerna att utforska platser som markerats på DM:s karta över Sword Coast. När karaktärerna ger sig ut på en resa till en plats, använd det avsnitt av detta äventyr som beskriver platsen i detalj. Om spelarna till exempel väljer att genomföra Iniarv's Tower Quest, gå till avsnittet \"{@adventure Iniarv's Tower|SDW|5}\". Varje plats innehåller en översikt som kortfattat beskriver vad karaktärerna kan förvänta sig att hitta där, följt av information som du behöver för att genomföra mötena på platsen.",
	"When the characters first visit the job board, there are two quests posted. Describe each quest so they can choose which to pursue.": "När karaktärerna först besöker jobbtorget finns det två uppdrag utlagda. Beskriv varje uppdrag så att de kan välja vilket de vill göra.",
	"\"Phandalin had some trouble with a cult of Talos in a lighthouse temple called the Tower of Storms. Now a strange boat or dead creature seems to be beached near the tower. Investigate this strange occurrence, kill or rout any cultists that might be there, then return to the town council to collect a reward of six {@item Potion of Greater Healing||potions of greater healing}.\" If the characters undertake this quest, see \"{@adventure Death Knight-Dreadnaught|SDW|4}.\"": "\"Phandalin hade problem med en kult av Talos i ett fyrtornstempel som kallades Tower of Storms. Nu verkar en konstig båt eller en död varelse vara strandad nära tornet. Undersök den här märkliga händelsen, döda eller förflytta eventuella kultister som kan finnas där och återvänd sedan till stadsrådet för att hämta ut en belöning på sex {@item Potion of Greater Healing||potions of greater healing}.\" Om karaktärerna genomför detta uppdrag, se \"{@adventure Death Knight-Dreadnaught|SDW|4}\".",
	"\"Farmers in the small community of Leilon Point report aquatic humanoids making small but frequent raids on the area. They're killing farmers and burning Leilon's food supply. Kill or rout the raiders, then return to the town council to collect a reward of 750 gp.\" If the characters undertake this quest, see \"{@adventure Leilon Point|SDW|6}.\"": "\"Jordbrukare i det lilla samhället Leilon Point rapporterar att vattenlevande humanoider gör små men frekventa räder i området. De dödar bönder och bränner Leilons matförråd. Döda eller förled raiderna och återvänd sedan till stadsfullmäktige för att hämta en belöning på 750 gp.\" Om karaktärerna åtar sig detta uppdrag, se \"{@adventure Leilon Point|SDW|6}\".",
	"After the characters complete either one of the starting quests, the following two quests are added to the job board.": "När karaktärerna har slutfört något av startuppdragen läggs följande två uppdrag till på jobbet.",
	"The Bronze Shrine Quest is not actually added to the job board by the town council, but by the ghost of one of the Swords of Leilon, who possessed a citizen of Neverwinter to post the quest. If the characters complete this quest, the town council denies having posted the message but thinks the information is valuable and rewards the characters all the same.": "Bronze Shrine Quest läggs faktiskt inte till på jobbsidan av stadsfullmäktige, utan av spöket från en av Swords of Leilon, som besatt en medborgare i Neverwinter för att lägga upp uppdraget. Om karaktärerna fullföljer detta uppdrag förnekar stadsrådet att det har lagt upp meddelandet men anser att informationen är värdefull och belönar karaktärerna ändå.",
	"\"Go north along the coast and track the bronze dragon {@creature Lhammaruntosz|SDW}, the Claws of the Coast, to her lair. This location looks like a bronze dragon carved into the side of a cliff overlooking the sea. Ask for a chance to worship at the shrine to Bahamut so you may receive visions of the threats facing Leilon. Report the threats you divine to the town council to collect a reward of 1,000 gp.\" If the characters undertake this quest, see \"{@adventure Bronze Shrine|SDW|2}.\"": "\"Gå norrut längs kusten och spåra bronsdraken {@creature Lhammaruntosz|SDW}, Kustens klor, till hennes lya. Den här platsen ser ut som en bronsdrake som är huggen i sidan av en klippa med utsikt över havet. Be om en chans att få dyrka vid Bahamuts helgedom så att du kan få visioner om de hot som Leilon står inför. Rapportera hoten du synar till stadens råd för att få en belöning på 1 000 gp.\" Om karaktärerna genomför detta uppdrag, se \"{@adventure Bronze Shrine|SDW|2}\".",
	"\"A band of brigands calling themselves the Chimera Crew has been attacking merchants on the road, stealing supplies we need to rebuild Leilon. The merchants claim that the bandits operate out of Iniarv's Tower in the Mere of Dead Men. Kill the bandits or drive them from the area, then return to the town council to collect a reward of 1,000 gp.\" If the characters undertake this quest, see \"{@adventure Iniarv's Tower|SDW|5}.\"": "\"En grupp rånare som kallar sig Chimera Crew har attackerat köpmän på vägen och stulit förnödenheter som vi behöver för att återuppbygga Leilon. Köpmännen hävdar att banditerna opererar från Iniarvs torn i Mere of Dead Men. Döda banditerna eller fördriv dem från området och återvänd sedan till stadsrådet för att hämta ut en belöning på 1 000 gp.\" Om karaktärerna genomför detta uppdrag, se \"{@adventure Iniarv's Tower|SDW|5}\".",
	"Another quest in this adventure takes place in Claugiyliamatar's lair. There is no job board notice for this quest, but the Bronze Shrine Quest should lead characters to an encounter with Claugiyliamatar. If the characters undertake this quest, see \"{@adventure Claugiyliamatar's Lair|SDW|3}.\"": "Ett annat uppdrag i det här äventyret äger rum i Claugiyliamatars lya. Det finns inget anslag på jobbtavlan för det här uppdraget, men uppdraget Bronze Shrine Quest bör leda karaktärerna till ett möte med Claugiyliamatar. Om karaktärerna tar sig an detta uppdrag, se \"{@adventure Claugiyliamatar's Lair|SDW|3}\".",
	"Characters advance in level by completing quests. Regardless of the number of characters in the party, the rate of advancement is as follows:": "Karaktärerna stiger i nivå genom att slutföra uppdrag. Oavsett hur många karaktärer som ingår i gruppen, är det så här att du avancerar i följande takt:",
	"Characters gain a level when they complete two quests.": "Karaktärer får en nivå när de slutför två uppdrag.",
	"Characters gain another level when they complete the remaining three quests in this adventure.": "Karaktärerna får ytterligare en nivå när de slutför de återstående tre uppdragen i det här äventyret.",
	"\"Bronze Shrine\" is balanced for characters of 10th level, though characters of 9th level can survive this quest if they are cautious and rest between encounters. Characters of any level that attempt to fight {@creature Lhammaruntosz|SDW} to the death will likely meet their demise.": "\"Bronze Shrine\" är balanserad för karaktärer på 10:e nivå, men karaktärer på 9:e nivå kan överleva detta uppdrag om de är försiktiga och vilar mellan mötena. Karaktärer på alla nivåer som försöker kämpa {@creature Lhammaruntosz|SDW} till döden kommer sannolikt att gå under.",
	"{@creature Lhammaruntosz|SDW}, a bronze dragon with the ability to heal quickly, spent decades defending Leilon and the surrounding area as the captain of the Scaly Eye, a fleet that battled pirates and other threats. To honor her deeds, the Swords of Leilon constructed the Bronze Shrine, a massive temple to Bahamut, god of metallic dragons, in a cliff overlooking the sea. The shrine's face is carved in {@creature Lhammaruntosz|SDW}'s likeness and includes quarters for the rest of the Scaly Eye and a magic statue of Bahamut, which the dragon can use to commune with the deity.": "{@creature Lhammaruntosz|SDW}, en bronsdrake med förmågan att läka snabbt, har tillbringat årtionden med att försvara Leilon och dess omgivningar som kapten på Scaly Eye, en flotta som bekämpade pirater och andra hot. För att hedra hennes gärningar byggde Swords of Leilon bronshelgedomen, ett massivt tempel till Bahamut, metalldrakarnas gud, på en klippa med utsikt över havet. Skrinets ansikte är hugget i {@creature Lhammaruntosz|SDW}'s likhet och innehåller kvarter för resten av Scaly Eye och en magisk staty av Bahamut, som draken kan använda för att kommunicera med gudomen.",
	"In recent decades {@creature Lhammaruntosz|SDW} has retreated inside the shrine, becoming reclusive due to a attack by a disguised demon which has driven her mad. She leaves on rare occasions to hunt for food, returning as soon as possible. Members of the Scaly Eye still live within the Bronze Shrine, as {@creature Lhammaruntosz|SDW} has ordered them to stay on as her guardians.": "Under de senaste årtiondena har {@creature Lhammaruntosz|SDW} dragit sig tillbaka in i helgedomen och blivit tillbakadragen på grund av en attack av en förklädd demon som har drivit henne till vansinne. Hon lämnar den vid sällsynta tillfällen för att jaga efter mat, men återvänder så snart som möjligt. Medlemmar av Scaly Eye bor fortfarande inom bronshelgedomen, eftersom {@creature Lhammaruntosz|SDW} har beordrat dem att stanna kvar som hennes väktare.",
	"To complete the Bronze Shrine Quest (see \"{@area The Quest Board|025|x}\"), adventurers must talk with {@creature Lhammaruntosz|SDW} and receive a vision of the green dragon Claugiyliamatar.": "För att slutföra Bronze Shrine Quest (se \"{@area The Quest Board|025|x}\") måste äventyrare prata med {@creature Lhammaruntosz|SDW} och få en vision av den gröna draken Claugiyliamatar.",
	"The Bronze Shrine is forty miles north of Leilon on the shore of the Sword Coast. The characters can access the shrine by boat or by land. The characters can reach the shrine without incident, but if they travel along the coast, they may see the death knight-dreadnaught during their journey (see \"{@adventure Death Knight-Dreadnaught|SDW|4}\").": "Bronshelgedomen ligger fyrtio mil norr om Leilon vid Sword Coast. Karaktärerna kan nå helgedomen med båt eller på land. Karaktärerna kan nå helgedomen utan incidenter, men om de reser längs kusten kan de se dödsriddaren-dreadnaught under sin resa (se \"{@adventure Death Knight-Dreadnaught|SDW|4}\").",
	"When the characters can see the outside of the shrine, read the following boxed text aloud:": "När karaktärerna kan se helgedomens utsida läser du följande text högt:",
	"The sea splashes on the bottom of a rocky cliff carved to look like a 60-foot-tall dragon with a ribbed and fluted crest around its head. The dragon's mouth is open in a triumphant roar, facing the ocean and standing on its hind legs.": "Havet stänker på botten av en klippa som är huggen för att se ut som en 60 fot hög drake med en ribbad och räfflad kam runt huvudet. Drakens mun är öppen i ett triumferande vrål, vänd mot havet och stående på bakbenen.",
	"There are four entrances into the Bronze Shrine. The first is at the jetty ({@area area B1|03d|x}), but it may be covered by high tide when the characters arrive. While covered, a character can still see the entrance through the waves with a successful DC 15 Wisdom ({@skill Perception}) check. See {@area area B1|03d|x} for more information.": "Det finns fyra ingångar till bronshelgedomen. Den första är vid bryggan ({@area area B1|03d|x}), men den kan vara täckt av högvatten när karaktärerna anländer. Även om den är täckt kan en karaktär fortfarande se ingången genom vågorna med en lyckad DC 15 Visdomskontroll ({@skill Perception})). Se {@area area B1|03d|x} för mer information.",
	"A staircase hidden by bushes at the top of the cliff leads to {@area area B5|044|x}. A character on top of the cliff with a passive Wisdom ({@skill Perception}) score of 15 or higher notices the tunnel.": "En trappa som är dold av buskar på toppen av klippan leder till {@area area B5|044|x}. En karaktär på toppen av klippan med en passiv visdom ({@skill Perception}) poäng på 15 eller högre lägger märke till tunneln.",
	"A character could attempt to climb through the windows of {@area areas B7|047|x} or {@area B8|049|x}, 60 feet above the surface of the water. The windows are latched from the inside. Unlatching a window requires a successful DC 15 Dexterity check using {@item thieves' tools|PHB}. The glass in the windows has AC 13, 5 hit points, and immunity to poison and psychic damage. If {@creature Lhammaruntosz|SDW} notices the characters entering her lair through the windows, she assumes they are thieves and attacks.": "En karaktär kan försöka klättra genom fönstren på {@area areas B7|047|x} eller {@area B8|049|x}, 60 fot över vattenytan. Fönstren är låsta från insidan. Att låsa upp ett fönster kräver en lyckad DC 15 Dexterity-kontroll med hjälp av {@item thieves' tools|PHB}. Glaset i fönstren har AC 13, 5 träffpunkter och immunitet mot gift och psykisk skada. Om {@creature Lhammaruntosz|SDW} märker att karaktärerna kommer in i hennes lya genom fönstren antar hon att de är tjuvar och attackerar.",
	"The final entrance to the shrine is hidden beneath the waves. A character with a passive Wisdom ({@skill Perception}) score of 18 or higher looking into the water in front of the shrine, or a character submerged beneath the water's surface, notices a 30-foot-radius tunnel opening in the cliff 50 feet below the surface of the water. This tunnel is filled with water and leads 50 feet up into {@area area B7|047|x}.": "Den sista ingången till helgedomen är gömd under vågorna. En karaktär med en passiv Wisdom ({@skill Perception}) poäng på 18 eller högre som tittar in i vattnet framför helgedomen, eller en karaktär som är nedsänkt under vattenytan, märker en 30 fot radie tunnelöppning i klippan 50 fot under vattenytan. Denna tunnel är fylld med vatten och leder 15 meter upp i {@area area B7|047|x}.",
	"Characters can climb the outside of the shrine without equipment with a successful DC 17 Strength ({@skill Athletics}) check. Characters who fail the check by 5 or more slip on the slick rocks and fall into the ocean.": "Karaktärer kan klättra på utsidan av helgedomen utan utrustning med en lyckad DC 17 styrka ({@skill Athletics}) kontroll. Karaktärer som misslyckas med testet med 5 eller mer glider på de hala stenarna och faller ner i havet.",
	"The Bronze Shrine is a clean, bright, two-story temple that smells of ocean air.": "Bronshelgedomen är ett rent, ljust tempel i två våningar som luktar havsluft.",
	"The ceilings throughout the shrine are 30 feet high.": "Taket i hela helgedomen är 30 fot högt.",
	"All areas of the shrine are brightly lit by the {@spell continual flame} spell cast on torches in sconces.": "Alla områden i helgedomen är starkt upplysta av {@spell continual flame} trollformeln som kastats på facklor i sconces.",
	"The lack of doors on the first level of the shrine means that sound carries. If the characters engage in battle, set off a trap, shout, or otherwise make loud noises on this level, the Scaly Eye members in {@area areas B2|040|x} and {@area B4|043|x} investigate the disturbance.": "Eftersom det inte finns några dörrar på den första nivån av helgedomen kan ljudet spridas. Om karaktärerna utkämpar en strid, utlöser en fälla, skriker eller på annat sätt gör höga ljud på den här nivån undersöker Scaly Eye-medlemmarna i {@area areas B2|040|x} och {@area B4|043|x} störningen.",
	"If a creature kills {@creature Lhammaruntosz|SDW} or a Scaly Eye member while inside the temple, a spectral dragon appears and attacks the creature. The dragon makes an attack roll with a +10 bonus to hit and deals 22 ({@dice 4d10}) psychic damage on a hit. After attacking once, the dragon disappears.": "Om en varelse dödar {@creature Lhammaruntosz|SDW} eller en Scaly Eye-medlem i templet, dyker en spektral drake upp och attackerar varelsen. Draken gör en anfallsroll med en +10 bonus för att träffa och ger 22 ({@dice 4d10}) psykisk skada vid en träff. Efter att ha attackerat en gång försvinner draken.",
	"Climbing the walls of the shrine without equipment requires a successful DC 15 Strength ({@skill Athletics}) check.": "För att klättra på helgedomens väggar utan utrustning krävs en lyckad DC 15 styrka ({@skill Athletics}) kontroll.",
	"The following locations are keyed to the map of the Bronze Shrine.": "Följande platser har nyckel till kartan över bronsskrinet.",
	"This stone jetty and rocky rise lead to a tunnel with a 10-foot-high entrance carved into the tip of the dragon relief's tail. During high tide the jetty, the rise, and the tunnel entrance are submerged in ocean water. High tide begins at midnight and noon each day and lasts for six hours.": "Denna stenbrygga och steniga uppgång leder till en tunnel med en tre meter hög ingång som är huggen i spetsen av drakreliefens svans. Vid högvatten ligger bryggan, höjden och tunnelns ingång under havsvatten. Högvatten börjar vid midnatt och middag varje dag och varar i sex timmar.",
	"Members of the Scaly Eye in the shrine are loyal to and worried for {@creature Lhammaruntosz|SDW}, or Mother Wyrm, as they call her. Most of the dragon's followers have left the shrine or died of old age, leaving only a few guardians, mostly older humans and a few dwarves and elves. Members of the Scaly Eye wear faded blue tabards displaying a single staring eye weeping a spreading fan of tears, above which arches an eyebrow.": "Medlemmarna i Scaly Eye i helgedomen är lojala och oroliga för {@creature Lhammaruntosz|SDW}, eller Mother Wyrm, som de kallar henne. De flesta av drakens anhängare har lämnat helgedomen eller dött av ålderdom, vilket gör att det bara finns några få väktare kvar, mestadels äldre människor och några dvärgar och alver. Medlemmarna i Scaly Eye bär bleka, blekta tabbar som visar ett enda stirrande öga som gråter en utbredd fläkt av tårar, ovanför vilken ett ögonbryn böjs.",
	"Scaly Eye members are {@creature Swashbuckler|VGM|swashbucklers} who may attack the characters when they notice them, but a successful DC 15 Charisma ({@skill Intimidation} or {@skill Persuasion}) check convinces a Scaly Eye member to stand down. If the characters can then convince a Scaly Eye member they mean no harm, the member shares all of the information in the \"{@area Location Overview|030|x}\" section except for the details about the alkilith (because they wouldn't know about the demon, only that {@creature Lhammaruntosz|SDW} has been acting strange for several years, which is cause enough for concern). That member then offers to escort them through the complex, convincing other members of the Scaly Eye to not attack the characters and pointing out other hazards.": "Scaly Eye-medlemmar är {@creature Swashbuckler|VGM|swashbucklers} som kan attackera karaktärerna när de märker dem, men en lyckad DC 15 Charisma-kontroll ({@skill Intimidation} eller {@skill Persuasion}) övertygar en Scaly Eye-medlem att avstå. Om karaktärerna sedan kan övertyga en Scaly Eye-medlem om att de inte menar något illa, delar medlemmen med sig av all information i avsnittet \"{@area Location Overview|030|x}\" utom detaljerna om alkilithen (eftersom de inte skulle känna till demonen, bara att {@creature Lhammaruntosz|SDW} har betett sig konstigt under flera år, vilket är skäl nog för oro). Den medlemmen erbjuder sig sedan att eskortera dem genom komplexet, övertyga andra medlemmar av Scaly Eye att inte attackera karaktärerna och peka på andra faror.",
	"If you need a name for a member of the Scaly Eye, you can make one up or use any of the following names: Aeris, Bronce, Cobril, Fervo, Gwendal, Headard, Kiltom, Olistan, Surgon, Tazir, Wei, and Zayle.": "Om du behöver ett namn för en medlem av Scaly Eye kan du hitta på ett namn eller använda något av följande namn: Aeris, Bronce, Cobril, Fervo, Gwendal, Headard, Kiltom, Olistan, Surgon, Tazir, Wei och Zayle.",
	"If the characters enter or exit this area from area B1, they might trigger the molten bronze trap (see below).": "Om karaktärerna går in i eller ut ur detta område från område B1 kan de utlösa fällan med smält brons (se nedan).",
	"Members of the Scaly Eye play three-dragon ante at a stone table in the center of the chamber. There is one {@creature swashbuckler|VGM} (see {@adventure appendix A|SDW|8}) plus one additional swashbuckler for each member of the party, not including sidekicks. See the \"Scaly Eye Members\" sidebar for more information.": "Medlemmarna i Scaly Eye spelar tre drakar ante vid ett stenbord i mitten av kammaren. Det finns en {@creature swashbuckler|VGM} (se {@adventure appendix A|SDW|8}) plus ytterligare en svärdare för varje medlem i sällskapet, utan att inkludera sidekicks. Se sidofältet \"Scaly Eye Members\" för mer information.",
	"A tripwire set 3 inches off the ground is extended across the doorway at the top of the stair that leads to {@area area B1|03d|x}. An iron pot full of molten bronze (magically heated) hangs above the door and overturns when a creature triggers the tripwire. The creature must make a DC 14 Dexterity saving throw, taking 33 ({@dice 6d10}) fire damage on a failed save, or half as much damage on a successful one. A creature that fails this save is covered in molten bronze and takes 5 ({@dice 1d10}) fire damage at the end of each of its turns until it uses an action to scrape off the bronze with a weapon or tool. If the weapon or tool is nonmagical, it is destroyed after removing the bronze.": "En snubbeltråd som är placerad 5 cm över marken är utplacerad över dörröppningen högst upp på trappan som leder till {@area area B1|03d|x}. En järngryta full av smält brons (magiskt upphettad) hänger över dörren och välter när en varelse utlöser snubbeltråden. Varelsen måste göra ett DC 14 Dexterity räddningskast, och tar 33 ({@dice 6d10}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. En varelse som misslyckas med detta räddningsförsök är täckt av smält brons och tar 5 ({@dice 1d10}) brandskador i slutet av var och en av sina turer tills den använder en handling för att skrapa bort bronset med ett vapen eller verktyg. Om vapnet eller verktyget är icke-magiskt förstörs det efter att bronset avlägsnats.",
	"A creature with a passive Wisdom ({@skill Perception}) score of 15 or higher notices the tripwire. A successful DC 15 Dexterity check using {@item thieves' tools|PHB} disables the tripwire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "En varelse med en passiv visdom ({@skill Perception}) på 15 eller högre märker snubbeltråden. En lyckad DC 15 Dexterity check med hjälp av {@item thieves' tools|PHB} sätter snubbeltråden ur funktion på ett ofarligt sätt. En karaktär utan tjuvverktyg kan försöka denna kontroll med nackdel med hjälp av ett kantigt vapen eller ett kantigt verktyg. Vid en misslyckad kontroll utlöses fällan.",
	"At both ends of this hall a carving on the south wall reads, \"Silence for the fallen heroes, please.\" Ninety interment niches line the walls of this hall, each with the name of a deceased Scaly Eye member carved beneath their tomb. Whenever a Scaly Eye member dies, {@creature Lhammaruntosz|SDW} carves a new niche in the wall.": "I båda ändarna av hallen finns en inristning på den södra väggen där det står: \"Tystnad för de fallna hjältarna, tack.\" Nittio begravningsnischer kantar väggarna i denna sal, var och en med namnet på en avliden Scaly Eye-medlem inristat under deras grav. Varje gång en Scaly Eye-medlem dör, ristar {@creature Lhammaruntosz|SDW} en ny nisch i väggen.",
	"Telna Urkil, the {@creature ghost} of a female gnome and former Scaly Eye member, watches this area from the Ethereal Plane. If the characters display disrespectful behavior toward the interred dead, such as shouting in the hall, looking through niches for items to steal, or similar actions, Telna appears before them, uses her Horrifying Visage action, then flees.": "Telna Urkil, {@creature ghost} av en kvinnlig gnom och tidigare medlem i Scaly Eye, bevakar det här området från det eteriska planet. Om karaktärerna uppvisar ett respektlöst beteende mot de begravda döda, som att skrika i hallen, leta i nischer efter föremål att stjäla eller liknande handlingar, dyker Telna upp framför dem, använder sin handling Horrifying Visage och flyr sedan.",
	"If the characters make a gesture to honor the interred dead, such as moving through the area with purposeful silence, offering a prayer in front of a niche, leaving a small offering in the hall, or similar actions, Telna appears before them and shares her history with the characters, as well as all the information in the \"{@area Location Overview|030|x}\" section, except for the details about the alkilith. She does not know what is causing {@creature Lhammaruntosz|SDW}'s madness, but she does believe there is an outside force affecting the dragon. She begs the characters to find the source and destroy it or use magic to heal the dragon's mind.": "Om karaktärerna gör en gest för att hedra de begravda döda, till exempel rör sig genom området med målmedveten tystnad, ber en bön framför en nisch, lämnar en liten offergåva i hallen eller liknande handlingar, framträder Telna inför dem och delar sin historia med karaktärerna, liksom all information i avsnittet \"{@area Location Overview|030|x}\", förutom detaljerna om alkilithen. Hon vet inte vad som orsakar {@creature Lhammaruntosz|SDW}:s galenskap, men hon tror att det finns en yttre kraft som påverkar draken. Hon ber karaktärerna att hitta källan och förstöra den eller använda magi för att läka drakens sinne.",
	"Scaly Eye members eat, train, and rest in this area when they are not on guard duty. Twenty sleeping mats are stacked neatly in the northeast corner of the room. A roasting spit skewering seven quippers stands over a burning brazier at the center of the room.": "Scaly Eye-medlemmar äter, tränar och vilar i detta område när de inte är på vakttjänst. Tjugo sovmattor ligger prydligt staplade i rummets nordöstra hörn. Ett stekspett som spetsar sju quippers står över en brinnande brasa i mitten av rummet.",
	"Scaly Eye members spar with each other around the brazier. There is one {@creature swashbuckler|VGM} plus one additional swashbuckler for each member of the party, not including sidekicks. See the \"{@area Scaly Eye Members|03e|x}\" sidebar for more information.": "Scaly Eye-medlemmar slåss mot varandra runt brasan. Det finns en {@creature swashbuckler|VGM} plus en extra svärdsmästare för varje medlem i sällskapet, utan att inkludera sidekicks. Se sidofältet \"{@area Scaly Eye Members|03e|x}\" för mer information.",
	"A bronze gate locked from the inside with a heavy bar blocks this entrance tunnel. A creature inside the Bronze Shrine that can reach the bar, which is 4 feet off the ground, can unlock it as an action.": "En bronsgrind som är låst inifrån med en tung stång blockerar denna ingångstunnel. En varelse inne i bronshelgedomen som kan nå stången, som är 4 fot över marken, kan låsa upp den som en åtgärd.",
	"Characters hoping to get through the barred gates from the outside must break the gates down, which takes a single character 1 hour. Multiple characters working together can reduce the time proportionately. The noise created by smashing down the doors is loud enough to alert all the Scaly Eye members, who gather behind the gate. There are two {@creature Swashbuckler|VGM|swashbucklers} plus two additional swashbucklers for each member of the party, not including sidekicks. See the \"{@area Scaly Eye Members|03e|x}\" sidebar for more information.": "Karaktärer som vill ta sig igenom de spärrade portarna utifrån måste bryta ner portarna, vilket tar en enda karaktär 1 timme. Flera karaktärer som arbetar tillsammans kan förkorta tiden proportionellt. Ljudet som skapas när dörrarna krossas är tillräckligt högt för att varna alla Scaly Eye-medlemmar, som samlas bakom porten. Det finns två {@creature Swashbuckler|VGM|swashbucklers} plus två ytterligare svärdsmän för varje medlem i sällskapet, utan att inkludera sidekicks. Se sidofältet \"{@area Scaly Eye Members|03e|x}\" för mer information.",
	"A 20,000-pound, 25-foot-tall marble statue of Bahamut stands at the center of this chamber, encircled by a hoard of treasure on the floor. The {@spell detect magic} spell reveals that the statue radiates auras of abjuration and divination magic. The statue has AC 19, 200 hit points, and immunity to acid, cold, fire, lightning, poison, and psychic damage. Each time a creature damages the statue or touches any of the treasure, the statue shoots a bolt of lightning at the creature. The target must make a DC 19 Dexterity saving throw, taking 66 ({@dice 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "En 20 000 pund tung och 25 fot hög marmorstaty av Bahamut står i mitten av denna kammare, omgiven av en mängd skatter på golvet. Besvärjelsen {@spell detect magic} avslöjar att statyn utstrålar auraer av besvärjelse- och spådomsmagi. Statyn har AC 19, 200 träffpunkter och immunitet mot syra, kyla, eld, blixtnedslag, gift och psykisk skada. Varje gång en varelse skadar statyn eller rör någon av skatterna skjuter statyn en blixt mot varelsen. Målet måste göra ett DC 19 Dexterity save throw, och tar 66 ({@dice 12d10}) blixtskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat.",
	"The treasure around the statue consists of a {@item scimitar of speed}, a {@item cloak of the manta ray}, a masterwork painting of a ship at sea set in a gold frame worth 500 gp, five white pearls worth 100 gp each, 623 pp, and 8,329 gp. If {@creature Lhammaruntosz|SDW} or Scaly Eye members notice the characters carrying stolen treasure, they attack.": "Skatten runt statyn består av en {@item scimitar of speed}, en {@item cloak of the manta ray}, en mästerlig målning av ett skepp till sjöss i en guldram värd 500 gp, fem vita pärlor värda 100 gp vardera, 623 pp och 8 329 gp. Om {@creature Lhammaruntosz|SDW} eller Scaly Eye-medlemmar märker att karaktärerna bär på stulna skatter attackerar de.",
	"The walls and pillars of this chamber are carved with hundreds of images of metallic dragons. The ceiling is engraved with Draconic script which reads, \"Only those who speak her Scaly Eye name may ascend.\" This is of course, referring to the dragon.": "Väggarna och pelarna i denna kammare är inristade med hundratals bilder av metalliska drakar. Taket är graverat med drakonisk skrift där det står: \"Endast de som talar hennes namn Scaly Eye kan stiga upp.\" Detta syftar naturligtvis på draken.",
	"A pool at the center of the chamber leads outside the shrine (see \"{@area Arrival|033|x}\").": "En bassäng i mitten av kammaren leder utanför helgedomen (se \"{@area Arrival|033|x}\").",
	"A {@spell detect magic} spell reveals that the stairs radiate an aura of enchantment magic. A creature that is not a metallic dragon that touches the stairs must succeed on a DC 15 Charisma saving throw or be {@condition charmed} for 1 hour. While {@condition charmed} in this way, the creature feels an overwhelming urge to drown itself and does everything in its power to do so. A creature that succeeds on the saving throw or speaks aloud the nickname \"Mother Wyrm\" in Draconic while in this chamber is immune to the effect of the stairs for 24 hours.": "En {@spell detect magic} besvärjelse avslöjar att trappan utstrålar en aura av förtrollande magi. En varelse som inte är en metallisk drake och som rör vid trappan måste lyckas med ett DC 15 Charisma räddningskast eller bli {@condition charmed} i 1 timme. Medan {@condition charmed} på detta sätt känner varelsen ett överväldigande begär att dränka sig och gör allt i sin makt för att göra det. En varelse som lyckas med räddningskastet eller talar högt smeknamnet \"Mother Wyrm\" på drakoniska medan den befinner sig i den här kammaren är immun mot trappans effekt i 24 timmar.",
	"Read the following boxed text aloud to describe this area:": "Läs följande text högt för att beskriva detta område:",
	"Two great circular windows in this chamber look out on the ocean, the sea air causing a crust of green barnacles to grow around the glass of the southernmost pane. Before that window sits a great dragon, her scales a deep bronze. Her eyes are wide and wild as she stares at the ocean.": "Två stora runda fönster i denna kammare vetter ut mot havet, och havsluften får en skorpa av gröna havstulpaner att växa runt glaset på den sydligaste rutan. Framför det fönstret sitter en stor drake, vars fjäll är djupt bronsfärgade. Hennes ögon är stora och vilda när hon stirrar på havet.",
	"The barnacles on the window are actually a disguised {@creature alkilith|MTF} whose False Appearance feature makes it appear to be barnacles instead of a fungus (see {@adventure appendix A|SDW|8}). {@creature Lhammaruntosz|SDW} has been in the presence of the alkilith for so long that her madness does not wane if she leaves the creature's presence. When she looks out the alkilith's window, she experiences hallucinations of her friends dying, her enemies triumphing, and other unspeakable horrors.": "Råttorna på fönstret är i själva verket en förklädd {@creature alkilith|MTF} vars funktion Falskt utseende får den att se ut som en rännil i stället för en svamp (se {@adventure appendix A|SDW|8}). {@creature Lhammaruntosz|SDW} har varit i alkilithens närvaro så länge att hennes galenskap inte avtar om hon lämnar varelsens närvaro. När hon tittar ut ur alkilithens fönster upplever hon hallucinationer av hennes vänner som dör, hennes fiender som triumferar och andra obeskrivliga fasor.",
	"{@creature Lhammaruntosz|SDW} is an {@creature adult bronze dragon}, with the following additional features that increase her challenge rating to 16 (15,000 XP):": "{@creature Lhammaruntosz|SDW} är en {@creature adult bronze dragon}, med följande extra egenskaper som höjer hennes utmaningsklass till 16 (15 000 XP):",
	"{@creature Lhammaruntosz|SDW}'s spellcasting ability is Charisma (spell save DC 17). She can innately cast the following spells, requiring no material components:": "{@creature Lhammaruntosz|SDW} är Charisma (räddning DC 17). Hon kan medfött kasta följande trollformler, som inte kräver några materiella komponenter:",
	"1/day each: {@spell create food and water}, {@spell detect thoughts}, {@spell fog cloud}, {@spell speak with animals}": "1/dag vardera: {@spell create food and water}, {@spell detect thoughts}, {@spell fog cloud}, {@spell speak with animals}",
	"{@creature Lhammaruntosz|SDW} regains 5 hit points at the start of her turn.": "{@creature Lhammaruntosz|SDW} återfår 5 träffpunkter i början av sin tur.",
	"{@creature Lhammaruntosz|SDW} is an 8th-level spellcaster. Her spellcasting ability is Charisma (spell save DC 17; +9 to hit with spell attacks). She has the following sorcerer spells prepared:": "{@creature Lhammaruntosz|SDW} är en trollkarl på 8:e nivån. Hennes trollkonstnärsförmåga är Charisma (trollformelräddning DC 17; +9 för att träffa med trollformelattacker). Hon har följande trollformler förberett:",
	"Cantrips (at will): {@spell light}, {@spell mage hand}, {@spell mending}": "Kantriker (efter behag): {@spell light}, {@spell mage hand}, {@spell mending}",
	"1st level (4 slots): {@spell charm person}, {@spell detect magic}, {@spell expeditious retreat}, {@spell sleep}": "Första nivån (4 platser): {@spell charm person}, {@spell detect magic}, {@spell expeditious retreat}, {@spell sleep}",
	"2nd level (3 slots): {@spell darkness}, {@spell invisibility},{@spell suggestion}": "Andra nivån (3 platser): {@spell darkness}, {@spell invisibility},{@spell suggestion}",
	"3rd level (3 slots): {@spell dispel magic}, {@spell protection from energy}": "3:e nivå (3 platser): {@spell dispel magic}, {@spell protection from energy}",
	"4th level (2 slots): {@spell dimension door}, {@spell stoneskin}": "4:e nivå (2 platser): {@spell dimension door}, {@spell stoneskin}",
	"When the dragon notices the characters, she begins muttering out loud to herself, wondering if the characters are intruders or friends. Each round, a character must speak with {@creature Lhammaruntosz|SDW} as an action, and succeed on a DC 18 Charisma ({@skill Persuasion}) check to keep her from attacking. If the characters fail a check, attack the dragon or the alkilith, or the initiative count reaches 0 and no character has successfully made the check that round, {@creature Lhammaruntosz|SDW} attacks.": "När draken lägger märke till karaktärerna börjar hon mumla högt för sig själv och undrar om karaktärerna är inkräktare eller vänner. Varje runda måste en karaktär tala med {@creature Lhammaruntosz|SDW} som en handling, och lyckas med en DC 18 Charisma ({@skill Persuasion})-kontroll för att hindra henne från att attackera. Om karaktärerna misslyckas med kontrollen, attackerar draken eller alkiliten, eller om initiativräkningen når 0 och ingen karaktär har lyckats med kontrollen den rundan, attackerar {@creature Lhammaruntosz|SDW}.",
	"A character who succeeds on a DC 20 Intelligence ({@skill Arcana}) check knows the barnacles are a madness-inducing demon called an alkilith.": "En karaktär som lyckas med en DC 20 intelligenskontroll ({@skill Arcana}) vet att havstulpanerna är en galenskapsskapande demon som kallas alkilith.",
	"The characters can alleviate {@creature Lhammaruntosz|SDW} of her madness temporarily by casting {@spell calm emotions}, which suppresses it. However, a greater restoration spell is required to cure her permanently unless the characters manage to destroy the alkilith, which also cures the dragon's madness. When {@creature Lhammaruntosz|SDW}'s madness is cured, she immediately falls {@condition unconscious} for 5 minutes while her mind heals.": "Karaktärerna kan lindra {@creature Lhammaruntosz|SDW} av hennes galenskap tillfälligt genom att kasta {@spell calm emotions}, som dämpar den. Det krävs dock en större återställningsbesvärjelse för att bota henne permanent om inte karaktärerna lyckas förstöra alkiliten, vilket också botar drakens galenskap. När {@creature Lhammaruntosz|SDW}:s galenskap botas faller hon omedelbart {@condition unconscious} i 5 minuter medan hennes sinne läker.",
	"If the characters cure {@creature Lhammaruntosz|SDW} and the alkilith is still alive, it attacks, fighting to the death.": "Om karaktärerna botar {@creature Lhammaruntosz|SDW} och alkilithen fortfarande lever, attackerar den och slåss på liv och död.",
	"If the characters save {@creature Lhammaruntosz|SDW}, she thanks them when she wakes. The dragon is restored to her noble self. She tells the characters that they must receive Bahamut's blessing as a reward for saving her and escorts them to the statue in {@area area B6|045|x}. Read the following boxed text aloud when the characters receive Bahamut's blessing:": "Om karaktärerna räddar {@creature Lhammaruntosz|SDW} tackar hon dem när hon vaknar. Draken är återställd till sitt ädla jag. Hon berättar för karaktärerna att de måste ta emot Bahamuts välsignelse som en belöning för att de räddade henne och eskorterar dem till statyn i {@area area B6|045|x}. Läs följande rutade text högt när karaktärerna tar emot Bahamuts välsignelse:",
	"You stand at the foot of the magnificent statue of Bahamut as the Claws of the Coast softly chants a prayer in Draconic. In a flash of light you find yourself in Leilon, but the town is covered in a cloud of putrid green gas. Bloated, asphyxiated corpses lie on broken ground and dying townsfolk crawl through the streets, gasping for breath. At the center of it all stands an enormous green dragon, grinning a bloody smile as the upper half of Merrygold Brightshine's severed corpse hangs from her mouth.": "Du står vid foten av den magnifika statyn av Bahamut medan Claws of the Coast tyst sjunger en bön på drakoniska. I en ljusblixt befinner du dig i Leilon, men staden är täckt av ett moln av ruttnande grön gas. Uppblåsta, kvävande lik ligger på trasig mark och döende stadsbor kryper genom gatorna och kippar efter andan. I mitten av allt står en enorm grön drake och flinar ett blodigt leende medan den övre halvan av Merrygold Brightshines avhuggna lik hänger från hennes mun.",
	"In another flash of light, you are back in the statue chamber, and {@creature Lhammaruntosz|SDW} has a grave look on her face. \"You must take action swiftly to save Leilon!\"": "I en annan ljusblixt är du tillbaka i statykammaren och {@creature Lhammaruntosz|SDW} har en allvarlig blick i ansiktet. \"Du måste agera snabbt för att rädda Leilon!\"",
	"After the vision, {@creature Lhammaruntosz|SDW} explains the following to the characters:": "Efter visionen förklarar {@creature Lhammaruntosz|SDW} följande för karaktärerna:",
	"The green dragon they saw in the vision was Claugiyliamatar, nicknamed Old Gnawbone because of her appetite for humanoid flesh.": "Den gröna draken som de såg i synen var Claugiyliamatar, med smeknamnet Old Gnawbone på grund av sin aptit på människokött.",
	"Claugiyliamatar lives in a cave at the north end of Kryptgarden Forest, where the woods meet the Sword Mountains.": "Claugiyliamatar bor i en grotta i norra änden av Kryptgarden Forest, där skogen möter Sword Mountains.",
	"The green dragon is wicked, but she has not attacked a settlement in decades. She does not want to attract ire of the cities of the Sword Coast.": "Den gröna draken är ond, men hon har inte attackerat någon bosättning på årtionden. Hon vill inte dra till sig ilska från städerna på svärdskusten.",
	"{@creature Lhammaruntosz|SDW} believes there is still time to reason with the green dragon and talk her out of her course of action. If the characters can give Claugiliamatar what she wants, they should be able to stop her from destroying Leilon.": "{@creature Lhammaruntosz|SDW} tror att det fortfarande finns tid att resonera med den gröna draken och övertala henne. Om karaktärerna kan ge Claugiliamatar vad hon vill ha borde de kunna hindra henne från att förstöra Leilon.",
	"{@creature Lhammaruntosz|SDW} then urges the characters to go to Claugiyliamatar's lair at once (see \"{@adventure Claugiyliamatar's Lair|SDW|3}\" for more information). The bronze dragon will not travel with them, for she knows her presence would only anger Claugiyliamatar.": "{@creature Lhammaruntosz|SDW} uppmanar sedan karaktärerna att genast bege sig till Claugiyliamatars lya (se \"{@adventure Claugiyliamatar's Lair|SDW|3}\" för mer information). Bronsdraken vill inte resa med dem, för hon vet att hennes närvaro bara skulle göra Claugiyliamatar arg.",
	"If the characters report their vision to the Leilon town council, the councillors also beg them to go to Claugiyliamatar's lair and speak to the green dragon.": "Om karaktärerna rapporterar sin vision till Leilons stadsfullmäktige ber fullmäktigeledamöterna dem också att åka till Claugiyliamatars lya och tala med den gröna draken.",
	"In addition to giving the characters the vision, {@creature Lhammaruntosz|SDW} rewards them with their choice of her {@item scimitar of speed} or her {@item cloak of the manta ray}. If the characters have already stolen one of these items, she does not offer them a reward.": "Förutom att ge karaktärerna visionen belönar {@creature Lhammaruntosz|SDW} dem med deras val av hennes {@item scimitar of speed} eller hennes {@item cloak of the manta ray}. Om karaktärerna redan har stulit ett av dessa föremål erbjuder hon dem ingen belöning.",
	"\"Claugiyliamatar's Lair\" is balanced for characters of 10th level, though characters of 9th level can survive this quest if they rest between encounters. Characters of any level that attempt to fight Claugiyliamatar head-on will likely meet their demise.": "\"Claugiyliamatar's Lair\" är balanserad för karaktärer på 10:e nivå, men karaktärer på 9:e nivå kan överleva detta uppdrag om de vilar mellan mötena. Karaktärer på alla nivåer som försöker slåss mot Claugiyliamatar direkt kommer troligen att gå under.",
	"This quest does not appear on the Leilon quest board, but the party likely comes here after learning that Claugiyliamatar poses a threat at the Bronze Shrine (see \"{@adventure Bronze Shrine|SDW|2}\").": "Det här uppdraget finns inte med på Leilons uppdragstavla, men sällskapet kommer troligen hit efter att ha fått veta att Claugiyliamatar utgör ett hot vid bronshelgedomen (se \"{@adventure Bronze Shrine|SDW|2}\").",
	"{@creature Claugiyliamatar|SKT}, nicknamed Old Gnawbone, has laired in a cave in Kryptgarden Forest for nearly two centuries. The dragon's long-term presence makes the cave a place of primal magic that causes nature to flourish. Dangerous fauna and flora guard Claugiyliamatar's treasure hoard, which includes several {@item Crystal Ball||crystal balls} and statues of powerful female humanoids.": "{@creature Claugiyliamatar|SKT}, med smeknamnet Old Gnawbone, har legat i en grotta i Kryptgarden Forest i nästan två århundraden. Drakens långvariga närvaro gör grottan till en plats med ursprunglig magi som får naturen att blomstra. Farlig fauna och flora vaktar Claugiyliamatars skattkammare, som innehåller flera {@item Crystal Ball||crystal balls} och statyer av kraftfulla kvinnliga humanoider.",
	"A cabal of evil human druids revere Claugiyliamatar, calling themselves the Gnawbones. They live in the lair, caring for the cave's guardians and doing anything else the dragon demands. The druids have been on edge recently due to increasing undead attacks and the mounting frustration of Claugiyliamatar.": "En kabal av onda mänskliga druider vördar Claugiyliamatar och kallar sig Gnawbones. De bor i grottan, tar hand om grottans väktare och gör allt annat som draken kräver. Druiderna har på senare tid varit på kant med varandra på grund av ökande attacker av odöda och Claugiyliamatars växande frustration.",
	"Each day more of Ularan Mortus's undead minions journey through Kryptgarden Forest and attack Claugiyliamatar's lair. Though the dragon and her guardians dispatch the undead with ease, Claugiyliamatar has been unable to discover the source of the attacks. Ularan Mortus's goal is to weaken the dragon's mental state with anxiety and frustration so Chardansearavitriol the Ebondeath can possess Claugiyliamatar's body. The necromancer put one of his lieutenants, an undead warlock named Viantha Cruelhex, in charge of organizing these assaults.": "Varje dag reser fler av Ularan Mortus odöda hantlangare genom Kryptgarden Forest och attackerar Claugiyliamatars lya. Även om draken och hennes väktare lätt skjuter bort de odöda har Claugiyliamatar inte kunnat upptäcka källan till attackerna. Ularan Mortus mål är att försvaga drakens mentala tillstånd med ångest och frustration så att Chardansearavitriol the Ebondeath kan ta Claugiyliamatars kropp i besittning. Nekromantikern gav en av sina löjtnanter, en odöd trollkarl vid namn Viantha Cruelhex, ansvaret för att organisera dessa attacker.",
	"Claugiyliamatar's lair is seventy miles from Leilon. En route to the dragon's lair, the characters have the following encounter in Kryptgarden Forest.": "Claugiyliamatars gömställe ligger sjuttio mil från Leilon. På vägen till drakens lya har karaktärerna följande möte i Kryptgardens skog.",
	"Set the scene by reading the following boxed text aloud:": "Sätt igång genom att läsa följande text högt:",
	"Through dense vines and foliage ahead, you can see a dancing flame surrounding a floating skull. Shadows move in the greenery nearby, indicating that the fiery being is not traveling alone.": "Genom täta vinrankor och lövverk framför dig kan du se en dansande låga som omger en svävande skalle. Skuggor rör sig i grönskan i närheten, vilket tyder på att den eldiga varelsen inte reser ensam.",
	"Karanor, a {@creature flameskull} created by Ularan Mortus, leads {@creature Ghoul||ghouls} to Claugiyliamatar's lair. The number of ghouls present equals the number of characters in the party, not including sidekicks. When the undead notice the characters, they attack. Karanor does not reveal details of its mission unless magically compelled to do so. That said, the flameskull does not know the greater purpose of its mission, only that it has orders from Viantha Cruelhex to attack the lair.": "Karanor, en {@creature flameskull} skapad av Ularan Mortus, leder {@creature Ghoul||ghouls} till Claugiyliamatars lya. Antalet ghouls som är närvarande är lika med antalet karaktärer i gruppen, exklusive sidekicks. När de odöda märker karaktärerna attackerar de. Karanor avslöjar inga detaljer om sitt uppdrag om inte magiskt tvingade att göra det. Med det sagt vet flameskullen inte det större syftet med sitt uppdrag, bara att den har order från Viantha Cruelhex att attackera lyan.",
	"Claugiyliamatar's Lair is a natural cave system enhanced by the dragon's magical connection to nature. The cave has an earthy smell and is warm and humid. The following features are common throughout.": "Claugiyliamatars lya är ett naturligt grottsystem som förstärks av drakens magiska koppling till naturen. Grottan har en jordig lukt och är varm och fuktig. Följande kännetecken är gemensamma i hela grottan.",
	"The ceilings throughout the cave are 40 feet high.": "Taket i hela grottan är 40 fot högt.",
	"Phosphorescent moss growing on the walls fills the caves with dim green light, imposing disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Fosforescerande mossa som växer på väggarna fyller grottorna med ett svagt grönt ljus och ger nackdel på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"Medium-sized stalagmites are found throughout the cave. When using these stalagmites for protection, a Medium or small creature gains half cover.": "Medelstora stalagmiter finns i hela grottan. När du använder dessa stalagmiter som skydd får en medelstor eller liten varelse halvt skydd.",
	"Claugiyliamatar has collected statues of powerful female humanoids from places all over Faerûn and placed them in her lair. Each statue is 10 feet tall and weighs 1,000 pounds. A character knows the figure a statue depicts with a successful DC 15 Intelligence ({@skill History}) check.": "Claugiyliamatar har samlat statyer av kraftfulla kvinnliga humanoider från platser över hela Faerûn och placerat dem i sin lya. Varje staty är tre meter hög och väger 1 000 pund. En karaktär vet vilken figur en staty avbildar med en lyckad DC 15 intelligens ({@skill History}) kontroll.",
	"The trees outside of the lair are {@dice 1d6 + 10} feet tall and require no ability checks to climb.": "Träden utanför lyan är {@dice 1d6 + 10} meter höga och kräver inga förmågekontroller för att klättra.",
	"Wild vines grow on the cave's walls. Climbing the walls without equipment requires a successful DC 11 Strength ({@skill Athletics}) check.": "Vilda vinrankor växer på grottans väggar. För att klättra på väggarna utan utrustning krävs en lyckad DC 11 styrkaskontroll ({@skill Athletics}).",
	"As the characters approach Claugiyliamatar's lair, read the following boxed text aloud to set the scene:": "När karaktärerna närmar sig Claugiyliamatars lya, läs följande text högt för att sätta in scenen:",
	"A few scattered pine trees stand before a vine-covered cliff. Two large cave openings, partly obscured by hanging greenery, are readily apparent in the cliff's face, one twenty feet high and the other forty feet high. Slightly north of these gaping openings, a much smaller cave entrance is level with the ground. A dim green glow radiates from all of the entrances.": "Några få spridda tallar står framför en vinrankad klippa. Två stora grottöppningar, som delvis döljs av den hängande grönskan, syns tydligt i klippans ansikte, den ena tjugo fot hög och den andra fyrtio fot hög. Något norr om dessa gapande öppningar ligger en mycket mindre grottöppning i nivå med marken. Ett svagt grönt sken strålar från alla ingångarna.",
	"Ten pikes set with skulls and rotting heads stand in a line before the cliff.": "Tio pikar med dödskallar och ruttnande huvuden står på rad framför klippan.",
	"{@creature Wood Woad|VGM|Wood woads} (see {@adventure appendix A|SDW|8}), plant guardians created from humanoid remains by Claugiyliamatar, hide behind vines and watch the nearby forest from {@area area C1|061|x}. If the wood woads notice the characters attempting to enter the cave, they climb down and attack. There is one wood woad plus one additional wood woad per two members of the party (rounded down), not including sidekicks.": "{@creature Wood Woad|VGM|Wood woads} (se {@adventure appendix A|SDW|8}), växtväktare som skapats av mänskliga kvarlevor av Claugiyliamatar, gömmer sig bakom vinrankor och bevakar den närliggande skogen från {@area area C1|061|x}. Om träskogarna märker att karaktärerna försöker ta sig in i grottan klättrar de ner och attackerar. Det finns en wood woad plus ytterligare en wood woad per två medlemmar i sällskapet (avrundat nedåt), inte medräknat sidekicks.",
	"The cave entrance that leads to area C1 is 40 feet high. The cave entrance that leads to {@area area C4|06b|x} is 20 feet high. Climbing the walls of the cliff to reach either entrance requires a successful DC 11 Strength ({@skill Athletics}) check.": "Grottans ingång som leder till område C1 är 40 fot hög. Grottingången som leder till {@area area C4|06b|x} är 20 fot hög. Att klättra på klippans väggar för att nå någon av ingångarna kräver en lyckad DC 11 styrka ({@skill Athletics}) kontroll.",
	"Each pike bears the head of a ghoul, skeleton, wight, or zombie. Claugiyliamatar's servants placed these trophies as a warning, but the grisly display has done nothing to deter the undead attacks.": "Varje gädda bär huvudet av en ghoul, ett skelett, en wight eller en zombie. Claugiyliamatars tjänare placerade dessa troféer som en varning, men den gräsliga uppvisningen har inte gjort något för att avskräcka de odöda attackerna.",
	"The following locations are keyed to the map of Claugiyliamatar's lair.": "Följande platser har en nyckel till kartan över Claugiyliamatars lya.",
	"Wood woads (see \"{@area Arrival|05e|x}\" above) watch for intruders from this point. If the characters battle the wood woads in this area rather than outside the cave, the druids in {@area area C3|068|x} free the owlbears in {@area area C2|067|x}, then arrive as backup at the end of the third round of combat.": "Träpinnar (se \"{@area Arrival|05e|x}\" ovan) håller utkik efter inkräktare från den här punkten. Om karaktärerna slåss mot träskvadarna i detta område snarare än utanför grottan, befriar druiderna i {@area area C3|068|x} ugglebjörnarna i {@area area C2|067|x} och anländer sedan som förstärkning i slutet av den tredje stridsrundan.",
	"Green moss grows over the remains of three headless ghouls stuffed into an alcove in the south.": "Grön mossa växer över resterna av tre huvudlösa dödskallar som är instoppade i en alkov i söder.",
	"The Gnawbones are lawful evil female human {@creature Druid||druids} who speak Common, Draconic, and Druidic and have 45 hit points each. The druids worship Claugiyliamatar as a god, and the dragon teaches them to cast spells.": "Gnawbones är lagligt onda kvinnliga människor {@creature Druid||druids} som talar Common, Draconic och Druidic och har 45 träffpunkter vardera. Druiderna dyrkar Claugiyliamatar som en gud och draken lär dem att kasta trollformler.",
	"The druids attack intruders on sight. A character can stop the druids' attacks by claiming to be allies of Claugiyliamatar and succeeding on a DC 15 Charisma ({@skill Deception}) check made as an action. The druids lead characters they believe to be allies of Claugiyliamatar to the dragon ({@area area C13|07c|x}). If the characters capture a druid and makes a successful DC 15 Charisma ({@skill Intimidation}) check the druid leads them to the dragon.": "Druiderna attackerar inkräktare direkt när de ser dem. En karaktär kan stoppa druidernas attacker genom att hävda att de är Claugiyliamatars allierade och lyckas med en DC 15 Charisma ({@skill Deception}) kontroll som görs som en handling. Druiderna leder karaktärer som de tror är Claugiyliamatars allierade till draken ({@area area C13|07c|x}). Om karaktärerna fångar en druid och gör en lyckad DC 15 Charisma ({@skill Intimidation})-kontroll leder druiden dem till draken.",
	"Characters could encounter the following four Gnawbones druids in the lair:": "Karaktärerna kan möta följande fyra Gnawbones druider i lyan:",
	"The leader of the Gnawbones is a tall, thin human in her late sixties who covers herself in green body paint to honor Claugiyliamatar. The dragon devoured bandits attacking Argina when she was a young girl. Argina sees Claugiyliamatar as a savior of those who devote themselves to the dragon and is fanatical in her loyalty.": "Gnawbones ledare är en lång, smal människa i sextioårsåldern som täcker sig med grön kroppsfärg för att hedra Claugiyliamatar. Draken slukade banditer som attackerade Argina när hon var en ung flicka. Argina ser Claugiyliamatar som en frälsare för dem som hänger sig åt draken och är fanatisk i sin lojalitet.",
	"Delis is a middle-aged human with a shaved head and a face scarred with alchemical burns. She joined the Gnawbones after murdering her cruel husband with poison and fleeing civilization. The alchemist has a wicked sense of humor and an obsession with poisons.": "Delis är en människa i medelåldern med rakat huvud och ett ansikte med ärr från alkemiska brännskador. Hon anslöt sig till Gnawbones efter att ha mördat sin grymma make med gift och flytt från civilisationen. Alkemisten har ett ondskefullt sinne för humor och en besatthet av gifter.",
	"Sajia joined the Gnawbones after hearing tales of Claugiyliamatar's prowess with nature magic. The eighteen-year old human prefers the company of animals to people and often speaks of her desire to help beasts conquer Faerûn.": "Sajia anslöt sig till Gnawbones efter att ha hört berättelser om Claugiyliamatars förmåga med naturmagi. Den artonåriga människan föredrar djurens sällskap framför människor och talar ofta om sin önskan att hjälpa djuren att erövra Faerûn.",
	"Zuri is a short woman in her twenties with wild black hair dyed with a streak of green. She joined the Gnawbones after learning she had a green dragon ancestor and feels a kinship with Claugiyliamatar. Except for dragons and her fellow Gnawbones, Zuri sees all other creatures as inferior and worthy of only distain.": "Zuri är en kort kvinna i tjugoårsåldern med vilt svart hår som är färgat med gröna stråk. Hon anslöt sig till Gnawbones efter att ha fått reda på att hon hade en grön drake som förfader och känner ett släktskap med Claugiyliamatar. Med undantag för drakar och hennes medmänniskor i Gnawbones ser Zuri alla andra varelser som underlägsna och värda att bara föraktas.",
	"Two 10-foot-cubic iron cages stand in the north end of this cavern. Unless the druids from area C3 opened the cages to aid with a disturbance in area C1, each cage contains a sleeping {@creature owlbear}. The cage doors are locked with latches on the outside, which can be undone or relocked as an action.": "I den norra änden av grottan finns två 10-fotskubiska järnburar. Om inte druiderna från område C3 öppnade burarna för att hjälpa till med en störning i område C1, innehåller varje bur en sovande {@creature owlbear}. Burdörrarna är låsta med lås på utsidan, som kan lösas upp eller låsas igen som en handling.",
	"If the owlbears are freed, they attack the characters. If the owlbears are not in the presence of Claugiyliamatar or a Gnawbones druid, a character who uses an action to make a successful DC 15 Wisdom ({@skill Animal Handling}) convinces the owlbear to stop attacking. The owlbear resumes its attack if it is damaged, threatened, or commanded to do so by Claugiyliamatar or a Gnawbones druid.": "Om uggelbjörnarna befrias attackerar de karaktärerna. Om ugglebjörnarna inte är i Claugiyliamatars eller en Gnawbonesdruidens närvaro, kan en karaktär som använder en handling för att göra en lyckad DC 15 Visdom ({@skill Animal Handling}) övertygar ugglebjörnen att sluta attackera. Uggelbjörnen återupptar sin attack om den skadas, hotas eller beordras att göra det av Claugiyliamatar eller en Gnawbones-druid.",
	"A small black iron cauldron bubbles over a low campfire. Four woven moss mats sit on the ground nearby. If the druids have not left to investigate a disturbance in {@area area C1|061|x}, Delis Venomcauldron stirs the cauldron while talking with Argina Therrow, who sits on one of the mats. See the \"{@area Gnawbones Druids|062|x}\" sidebar for more information.": "En liten svart järnkittel bubblar över en låg lägereld. Fyra vävda mossmattor ligger på marken i närheten. Om druiderna inte har lämnat för att undersöka en störning i {@area area C1|061|x}, rör Delis Venomcauldron om i kitteln medan han pratar med Argina Therrow, som sitter på en av mattorna. Se sidofältet \"{@area Gnawbones Druids|062|x}\" för mer information.",
	"The cauldron contains an almost finished batch of ten doses of {@item Truth Serum} (see \"{@book Poisons|DMG|8|Poisons}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}). A character who is proficient with a poisoner's kit recognizes the recipe and can spend 10 minutes finishing the poison.": "Kitteln innehåller en nästan färdig sats med tio doser {@item Truth Serum} (se \"{@book Poisons|DMG|8|Poisons}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG}). En karaktär som är duktig på en giftkittel känner igen receptet och kan spendera 10 minuter på att färdigställa giftet.",
	"Delis keeps her poison vials hidden in a 1-foot-deep, 1-foot-diameter hole in the ground covered by her sleeping mat. Creatures with a passive Wisdom ({@skill Perception}) score of 14 or higher notice that the mat dips slightly in the middle. A creature that moves the mat disturbs the {@creature swarm of poisonous snakes} guarding the poisons. In addition to the snakes, the pit contains three vials of {@item Serpent Venom}, two vials of {@item Assassin's Blood}, and a vial of {@item Malice} (see \"{@book Poisons|DMG|8|Poisons}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}).": "Delis håller sina giftflaskor gömda i ett hål i marken som är en meter djupt och en meter brett och som täcks av hennes sovmatta. Varelser med en passiv Visdom ({@skill Perception}) poäng på 14 eller högre märker att mattan sjunker något i mitten. En varelse som flyttar mattan stör den {@creature swarm of poisonous snakes} som vaktar gifterna. Förutom ormarna innehåller gropen tre flaskor med {@item Serpent Venom}, två flaskor med {@item Assassin's Blood} och en flaska med {@item Malice} (se \"{@book Poisons|DMG|8|Poisons}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG}).",
	"The remains of ghouls, skeletons, zombies, and some other undead lay scattered across this cavern, torn to pieces by Claugiyliamatar. A creature with a passive Wisdom ({@skill Perception}) score of 17 of higher notices that the surfaces of the chamber are covered with a very fine green dust. This dust is made of tiny, hallucinogenic spores created by moss in the chamber. A {@spell detect magic} spell reveals that the moss and spores radiate auras of enchantment magic.": "Resterna av dödskallar, skelett, zombies och andra odöda låg utspridda i grottan, sönderslitna av Claugiyliamatar. En varelse med en passiv Wisdom ({@skill Perception}) poäng på 17 eller högre märker att kammarens ytor är täckta av ett mycket fint grönt damm. Detta damm består av små, hallucinogena sporer som skapats av mossan i kammaren. En {@spell detect magic} besvärjelse avslöjar att mossan och sporerna utstrålar auras av förtrollande magi.",
	"Whenever a creature enters this cavern, it must make a DC 15 Constitution saving throw. On a success, the creature is immune to the effect of the spores for 24 hours. On a failed save, the creature is {@condition poisoned} for 1 minute. While {@condition poisoned}, the creature is delirious and feels the need to frolic. At the start of its turn, the {@condition poisoned} creature rolls on the Frolic Direction table and moves its full speed in a direction indicated by the roll. The creature moves in a straight line that direction without regard for its own safety, stumbling into hazards and obstacles or over ledges. If a creature runs into a statue, stalagmite, or wall and still has movement left, the creature takes {@dice 1d6} bludgeoning damage per 10 feet of remaining movement (rounded down). The creature can repeat the saving throw at the end of its turns, ending the effect on a success.": "När en varelse kommer in i grottan måste den göra ett räddningskast med DC 15 för konstitutionen. Vid ett lyckat försök är varelsen immun mot sporernas effekt i 24 timmar. Vid ett misslyckat räddningsförsök är varelsen {@condition poisoned} i 1 minut. Medan {@condition poisoned} är varelsen delirisk och känner ett behov av att leka. I början av sin tur kastar {@condition poisoned} varelsen på tabellen Frolic Direction och rör sig med full hastighet i en riktning som anges av kastet. Varelsen rör sig i en rak linje i den riktningen utan hänsyn till sin egen säkerhet och snubblar in i faror och hinder eller över avsatser. Om en varelse springer in i en staty, stalagmit eller vägg och fortfarande har rörelse kvar, tar varelsen {@dice 1d6} slagskada per 10 fot av återstående rörelse (avrundat nedåt). Varelsen kan upprepa räddningskastet i slutet av sina varv, vilket avslutar effekten vid en framgång.",
	"North": "North",
	"Northeast": "Nordost",
	"Southeast": "Sydost",
	"South": "Syd",
	"Southwest": "Sydväst",
	"Northwest": "Nordväst",
	"Four statues in this lair depict the following figures (see the \"{@area Lair Features|057|x}\" sidebar):": "Fyra statyer i denna håla föreställer följande figurer (se sidofältet \"{@area Lair Features|057|x}\"):",
	"{@b Vajra Safahr} is a human depicted with short hair, fine but practical clothing, and a thin, wolf-headed, rune-covered staff, which is taller than her. She is the current Blackstaff and Archmage of Waterdeep.": "{@b Vajra Safahr} är en människa med kort hår, fina men praktiska kläder och en tunn, varghuvad, runklädd stav som är högre än henne. Hon är Waterdeeps nuvarande Blackstaff och ärkemagiker.",
	"{@b Lady Aribeth de Tylmarande} is a half-elf depicted wearing plate armor emblazoned with the symbol of Tyr (balanced scales resting on a warhammer). She was a heroic paladin who attacked Neverwinter when the city's leaders unjustly executed her lover.": "{@b Lady Aribeth de Tylmarande} är en halvälv som avbildas i en plåtrustning med Tyrs symbol (balanserade vågar som vilar på en krigshammare). Hon var en heroisk paladin som attackerade Neverwinter när stadens ledare orättvist avrättade hennes älskare.",
	"{@b Danica Bonaduce} is a lean-muscled human wearing simple clothing. She has her fists raised in an unarmed fighting stance. She was a heroic monk and the lady of the now-ruined Spirit Soaring cathedral in the Snowflake Mountains.": "{@b Danica Bonaduce} är en mager muskulös människa i enkla kläder. Hon har sina knytnävar upphöjda i en obeväpnad kampställning. Hon var en heroisk munk och dam i den nu förstörda Spirit Soaring-katedralen i Snowflake Mountains.",
	"{@b Laerel Silverhand} is a human with long hair in elaborate braids, wearing magnificent flowing robes. She is the Open Lord of Waterdeep, and one of the Seven Sisters chosen by Mystra.": "{@b Laerel Silverhand} är en människa med långt hår som sitter i en fin flätning och som bär en magnifik, flödande klädsel. Hon är Waterdeeps öppna herre och en av de sju systrarna som Mystra valt ut.",
	"{@creature Assassin Vine|ToA|Assassin vines} hide among the foliage on the walls of this stairway. There is one assassin vine per member of the party, including sidekicks. The vines are controlled by Claugiyliamatar's magic and attack only intruders.": "{@creature Assassin Vine|ToA|Assassin vines} gömmer sig bland lövverket på väggarna i denna trappa. Det finns en lönnmördarrank per medlem i gruppen, inklusive sidekicks. Vinrankorna styrs av Claugiyliamatars magi och attackerar endast inkräktare.",
	"Webs cover the walls and ceilings of this chamber. Sajia Hurwi and Zuri Kimyak (see the \"{@area Gnawbones Druids|062|x}\" sidebar) feed ghoul remains to the {@creature Phase Spider||phase spiders} living in this cavern. There is one phase spider plus one additional phase spider per member of the party, not including sidekicks. The spiders and druids attack when they notice the characters. The druids command the spiders to push the characters into the webs.": "Väggar och tak i denna kammare är täckta av nät. Sajia Hurwi och Zuri Kimyak (se sidofältet \"{@area Gnawbones Druids|062|x}\") matar de {@creature Phase Spider||phase spiders} som lever i den här grottan med rester av dödskallar. Det finns en fasspindel plus en ytterligare fasspindel per medlem i gruppen, inte medräknat sidekicks. Spindlarna och druiderna attackerar när de lägger märke till karaktärerna. Druiderna beordrar spindlarna att knuffa in karaktärerna i nätverken.",
	"If the characters defeat Sajia and Zuri and the phase spiders are not in the presence of Claugiyliamatar or other Gnawbones druids, a character who uses an action to make a successful DC 15 Wisdom ({@skill Animal Handling}) convinces the spider to stop attacking. The spider resumes its attack if it is damaged, threatened, or commanded to do so by Claugiyliamatar or a Gnawbones druid.": "Om karaktärerna besegrar Sajia och Zuri och fasspindlarna inte är i Claugiyliamatars eller andra Gnawbones druider närvaro, kan en karaktär som använder en handling för att göra en lyckad DC 15 Visdom ({@skill Animal Handling}) övertygar spindeln att sluta attackera. Spindeln återupptar sin attack om den skadas, hotas eller beordras av Claugiyliamatar eller en Gnawbones-druid.",
	"A creature that touches the webs on the walls must succeed on a DC 12 Dexterity saving throw or become {@condition restrained}. A {@condition restrained} creature can use its action to try to escape, freeing itself with a successful DC 12 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check. A creature that can reach the {@condition restrained} creature can also make this check as an action, freeing the {@condition restrained} creature on a success.": "En varelse som rör vid nätverken på väggarna måste lyckas med ett DC 12 räddningskast för Dexterity eller bli {@condition restrained}. En {@condition restrained} varelse kan använda sin handling för att försöka fly och frigöra sig med en lyckad DC 12 styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll. En varelse som kan nå den {@condition restrained} varelsen kan också göra denna kontroll som en handling och frigöra den {@condition restrained} varelsen vid en framgång.",
	"This small ledge overlooks the slime pool with a 10-foot-long, 2-foot-diameter mossy log sitting near the ledge. The log can be used to bridge the slime pool between this area and area C9. Crossing the slippery log requires a successful DC 12 Dexterity ({@skill Acrobatics}) check. A creature that fails this check slips and falls in the slime below.": "Den här lilla avsatsen har utsikt över slembassängen med en tre meter lång och två meter i diameter mossig stock som ligger nära avsatsen. Stocken kan användas för att överbrygga slempoolen mellan det här området och område C9. Att korsa den hala stocken kräver en lyckad DC 12 Dexterity ({@skill Acrobatics}) kontroll. En varelse som misslyckas med denna kontroll halkar och faller i slemmet nedanför.",
	"These pools bubble with a dark green slime and are 15 feet deep. Swimming through the viscous slime requires a successful DC 12 Strength ({@skill Athletics}) check. A creature that fails this check is {@condition restrained} by the slime and sinks {@dice 1d4 + 1} feet into the pool. At the start of the creature's turns, it sinks another {@dice 1d4} feet. As long as the creature isn't completely submerged in the slime, it can escape by using its action and succeeding on a Strength ({@skill Athletics}) check. The DC is 12 plus the number of feet the creature has sunk into the slime. A creature fully submerged in slime can't breathe (see \"{@book Suffocating|PHB|8|Suffocating}\" in chapter 8 of the {@book Player's Handbook|PHB}).": "Dessa bassänger bubblar av ett mörkgrönt slem och är 15 fot djupa. Att simma genom det viskösa slemmet kräver en lyckad DC 12 styrka ({@skill Athletics}) kontroll. En varelse som misslyckas med denna test blir {@condition restrained} av slemmet och sjunker {@dice 1d4 + 1} fot ner i poolen. I början av varelsens turer sjunker den ytterligare {@dice 1d4} fot. Så länge varelsen inte är helt nedsänkt i slemmet kan den fly genom att använda sin handling och lyckas med en styrkekontroll ({@skill Athletics}). DC är 12 plus antalet fot som varelsen har sjunkit ner i slemmet. En varelse som är helt nedsänkt i slem kan inte andas (se \"{@book Suffocating|PHB|8|Suffocating}\" i kapitel 8 i {@book Player's Handbook|PHB}).",
	"A creature can pull another creature within its reach out of a slime pool by using its action and succeeding on a Strength ({@skill Athletics}) check. The DC is 7 plus the number of feet the target creature has sunk into the slime.": "En varelse kan dra en annan varelse inom räckhåll ur en slempool genom att använda sin handling och lyckas med en styrkekontroll ({@skill Athletics}). DC är 7 plus det antal fot som målvarelsen har sjunkit ner i slemmet.",
	"A creature that comes into contact with the slime takes 11 ({@dice 2d10}) acid damage. The creature takes this damage again at the start of each of its turns until the slime is scraped off or destroyed.": "En varelse som kommer i kontakt med slemmet tar 11 ({@dice 2d10}) syreskador. Varelsen tar denna skada igen i början av var och en av sina turer tills slemmet skrapas bort eller förstörs.",
	"A {@spell detect magic} spell reveals that the vines directly above the slime pools radiate an aura of transmutation magic. Claugiyliamatar enchanted the vines to unfurl and attack creatures that fly over the pools, other than the dragon herself. When such a creature flies over a slime pool, it must succeed on a DC 15 Dexterity saving throw or take 11 ({@dice 2d10}) bludgeoning damage and be pushed into the slime pool.": "En {@spell detect magic} besvärjelse avslöjar att vinrankorna direkt ovanför slempoolerna utstrålar en aura av transmutationsmagi. Claugiyliamatar förtrollade vinrankorna så att de vecklar ut sig och attackerar varelser som flyger över bassängerna, förutom draken själv. När en sådan varelse flyger över en slempool måste den lyckas med ett DC 15 Dexterity räddningskast eller ta 11 ({@dice 2d10}) blåslagningsskada och tryckas ner i slempoolen.",
	"A 5-foot-diameter tunnel connects the slime pools. A creature with a passive Wisdom ({@skill Perception}) score of 15 or higher notices the very top of the tunnel peeking above the pool.": "En tunnel med en diameter på 5 fot förbinder slembassängerna. En varelse med en passiv visdom ({@skill Perception}) på 15 eller högre noterar tunnelns översta del som tittar upp över bassängen.",
	"There are four stone islands in the largest slime pool that hold statues depicting the following figures (see the \"{@area Lair Features|057|x}\" sidebar):": "Det finns fyra stenöar i den största slembassängen med statyer som föreställer följande figurer (se sidofältet \"{@area Lair Features|057|x}\"):",
	"{@b Dynaheir} is a human wearing simple robes, with a talisman of a stern-faced man around her neck. She was one of the famed Witches of Rashemen and a hero of Baldur's Gate.": "{@b Dynaheir} är en människa som bär enkla kläder och har en talisman av en man med ett strängt ansikte runt halsen. Hon var en av de berömda häxorna i Rashemen och en hjälte i Baldurs Gate.",
	"{@b Alusair Nacacia Obarskyr} is a human wearing plate armor and carrying a shield emblazoned with the image of a dragon. She was a brave knight who served as the regent of Cormyr.": "{@b Alusair Nacacia Obarskyr} är en människa som bär en plåtrustning och har en sköld med en drake på. Hon var en modig riddare som tjänstgjorde som regent i Cormyr.",
	"{@b Storm Silverhand} is a human wearing chain mail and wielding a longsword with a winged hilt. She is one of the Seven Sisters chosen by Mystra.": "{@b Storm Silverhand} är en människa som bär kedjepostering och har ett långsvärd med ett bevingat fäste. Hon är en av de sju systrarna som valts ut av Mystra.",
	"{@b Dove Falconhand} is a human with a longbow strapped across her back. She wears plate armor and wields a longsword. She was one of the Seven Sisters chosen by Mystra.": "{@b Dove Falconhand} är en människa med en långbåge på ryggen. Hon bär plåtrustning och använder ett långsvärd. Hon var en av de sju systrarna som valdes ut av Mystra.",
	"A 5-foot-square patch of moss in the center of this area hides a spiked pit trap. A creature notices the moss is not actually attached to the ground with a successful DC 15 Wisdom ({@skill Perception}) check. A Medium or smaller creature that steps on the moss falls 10 feet onto the {@condition poisoned} spikes at the pit's bottom, taking 3 ({@dice 1d6}) bludgeoning damage and 11 ({@dice 2d10}) piercing damage, and it must make a DC 13 Constitution saving throw, taking 22 ({@dice 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "I en fem fot stor mossfläck i mitten av området finns en spetsig fälla. En varelse märker att mossan faktiskt inte är fäst vid marken med en lyckad DC 15 Visdomskontroll ({@skill Perception}). En medelstor eller mindre varelse som trampar på mossan faller 3 meter ner på de {@condition poisoned} taggarna på gropens botten och tar 3 ({@dice 1d6}) slagskador och 11 ({@dice 2d10}) genomträngande skador, och den måste göra ett DC 13 Konstitutions räddningskast, och tar 22 ({@dice 4d10}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"A {@item potion of poison}, a silvered warhammer, a diamond worth 500 gp, and 238 gp are scattered on the bottom of the pit. Zuri Kimyak (see the \"{@area Gnawbones Druids|062|x}\" sidebar) keeps a hidden stash of treasure for herself in the pit. Zuri knows Claugiyliamatar will kill her if the dragon finds out that the druid keeps her own secret treasure. If Zuri notices the characters poking about her hoard or carrying the potion, warhammer, or diamond from her stash, she attacks with any other allies she can muster, no matter what arrangement the characters have with the dragon or other druids.": "En {@item potion of poison}, en försilvrad krigshammare, en diamant värd 500 gp och 238 gp ligger utspridda på botten av gropen. Zuri Kimyak (se sidofältet \"{@area Gnawbones Druids|062|x}\") håller ett gömt förråd av skatter åt sig själv i gropen. Zuri vet att Claugiyliamatar kommer att döda henne om draken får reda på att druiden förvarar sin egen hemliga skatt. Om Zuri märker att karaktärerna snokar i hennes skatt eller bär på drycken, krigshammaren eller diamanten från hennes gömställe, attackerar hon med alla andra allierade hon kan uppbåda, oavsett vilket arrangemang karaktärerna har med draken eller andra druider.",
	"This bridge hangs 20 feet above the slime pool (see {@area area C8|070|x}). A {@b wood woad} (see {@adventure appendix A|SDW|8}) stands just west of the bridge, next to a large wooden lever that sticks out of the cave floor. When an intruder crosses the bridge, the wood woad pulls the lever.": "Den här bron hänger 6 meter över slempoolen (se {@area area C8|070|x}). En {@b wood woad} (se {@adventure appendix A|SDW|8}) står strax väster om bron, bredvid en stor träspak som sticker ut ur grottans golv. När en inkräktare korsar bron drar träskallen i spaken.",
	"As an action, a creature that can reach the lever can pull it, causing the bridge to suddenly part in the middle and both its halves to swing downward. Creatures on the bridge must make a DC 15 Dexterity saving throw. On a success, the creature runs off of the bridge and onto the safety the closest cave floor. On a failure, the creature falls 20 feet into the slime pool. As an action, the lever can be pulled again, returning the bridge to its original state.": "Som en handling kan en varelse som kan nå spaken dra i den, vilket gör att bron plötsligt delar sig på mitten och båda halvorna svänger nedåt. Varelser på bron måste göra ett DC 15 Dexterity räddningskast. Vid ett lyckat försök springer varelsen av bron och in i säkerheten på det närmaste grottgolvet. Vid ett misslyckande faller varelsen 6 meter ner i slempoolen. Som en handling kan spaken dras i igen, vilket återställer bron till sitt ursprungliga skick.",
	"Creatures that stand on this small plateau 10 feet above {@area area C13|07c|x} might be noticed by Claugiyliamatar.": "Varelser som står på den här lilla platån 10 fot ovanför {@area area C13|07c|x} kan uppmärksammas av Claugiyliamatar.",
	"Two statues in this area depict the following figures (see the \"{@area Lair Features|057|x}\" sidebar):": "Två statyer i detta område föreställer följande figurer (se sidofältet \"{@area Lair Features|057|x}\"):",
	"{@b Catti-brie} is a human wearing a flowing dress that exposes symbols on her arms. One is the seven-pointed star of Mystra. The other is the unicorn symbol of Mielikki. She belongs to a famous adventuring party, the Companions of Mithral Hall.": "{@b Catti-brie} är en människa som bär en flödande klänning som avslöjar symboler på hennes armar. Den ena är Mystras sjuuddiga stjärna. Den andra är enhörningssymbolen för Mielikki. Hon tillhör ett berömt äventyrsgrupp, Companions of Mithral Hall.",
	"{@b Ammalia Cassalanter} is a human dressed in rich finery. She is a powerful enchanter and noble living in the city of Waterdeep.": "{@b Ammalia Cassalanter} är en människa i riklig klädsel. Hon är en mäktig trollkarl och adelsman som bor i staden Waterdeep.",
	"Vines on the north and south walls of this cavern form almost perfect circles around twenty-foot-diameter patches of moss. The oddly glowing green growth on the north wall depicts a city map, and the south wall displays a map of the Sword Coast. Both maps are dotted with Draconic runes.": "Vinrankor på grottans norra och södra väggar bildar nästan perfekta cirklar runt sex meter stora mossaområden. Den märkligt glödande gröna växten på den norra väggen föreställer en stadskarta, och den södra väggen visar en karta över svärdskusten. Båda kartorna är prickade med drakoniska runor.",
	"Claugiyliamatar's magical connection to her lair allows her to control the moss in this room to keep track of her various humanoid spies along the Sword Coast. She has a separate map for Waterdeep, where most of her machinations take place. A character who has been to Waterdeep or who succeeds on a DC 12 Intelligence ({@skill History}) check knows that the north map depicts the city.": "Claugiyliamatars magiska koppling till sin lya gör att hon kan kontrollera mossan i det här rummet för att hålla koll på sina olika humanoida spioner längs svärdskusten. Hon har en separat karta för Waterdeep, där de flesta av hennes intriger äger rum. En karaktär som har varit i Waterdeep eller som lyckas med en DC 12 Intelligence ({@skill History})-kontroll vet att den norra kartan avbildar staden.",
	"A character who understands Draconic knows that each rune is a single letter of the Draconic alphabet. Each depicted rune is different from the others and represents a different agent working for the dragon. There are no runes near Leilon. In addition to Waterdeep, Claugiyliamatar has agents in the cities of Luskan, Baldur's Gate, Neverwinter, and Elturel.": "En karaktär som förstår drakoniska vet att varje runa är en enda bokstav i det drakoniska alfabetet. Varje avbildad runa skiljer sig från de andra och representerar en annan agent som arbetar för draken. Det finns inga runor i närheten av Leilon. Förutom Waterdeep har Claugiyliamatar agenter i städerna Luskan, Baldur's Gate, Neverwinter och Elturel.",
	"A character who examines the Sword Coast map notices a message written in tiny carved Draconic runes at the top of the map with a successful DC 19 Wisdom ({@skill Perception}) check. The message reads, \"When the seven are united, the wall falls and the gold flows.\" This is a reminder Claugiyliamatar left for herself about how to access her treasure hoard ({@area area C14|080|x}), for she believes one day her ancient brain may no longer remember such details.": "En karaktär som undersöker Sword Coast-kartan märker ett meddelande skrivet med små ristade drakoniska runor på kartans överkant med en lyckad DC 19 Visdomskontroll ({@skill Perception}). Budskapet lyder: \"När de sju är förenade faller muren och guldet flödar\". Detta är en påminnelse som Claugiyliamatar lämnat till sig själv om hur man kommer åt sitt skattkammare ({@area area C14|080|x}), för hon tror att hennes gamla hjärna en dag kanske inte längre kommer ihåg sådana detaljer.",
	"Claugiyliamatar spends most of her time in this cavern, looking into her {@item Crystal Ball||crystal balls} to find the source of the undead that attack her lair. When the characters enter this area and can see the green dragon, read the following boxed text aloud to describe this area:": "Claugiyliamatar tillbringar större delen av sin tid i den här grottan, där hon tittar in i sin {@item Crystal Ball||crystal balls} för att hitta källan till de odöda som attackerar hennes lya. När karaktärerna kommer in i det här området och kan se den gröna draken, läs följande rutade text högt för att beskriva området:",
	"Small puffs of foul-smelling green gas emit from the nostrils of a titanic dragon with dull olive scales. The tips of her massive wings and the edges of the frills along her head and spine are black with age beyond mortal reason. She stares into four glowing crystal balls, her serpentine face curled into a wicked scowl around a humanoid femur bone poking out between her teeth. Attacking such a powerful being would almost surely result in your demise.": "Små puffar av illaluktande grön gas kommer från näsborrarna på en titanisk drake med matt olivfärgade fjäll. Spetsarna på hennes massiva vingar och kanterna på volangerna längs huvudet och ryggraden är svarta av ålder bortom all dödlig förnuft. Hon stirrar in i fyra glödande kristallkulor, hennes ormformade ansikte är böjt till en elak skrock kring ett humanoid lårben som sticker ut mellan hennes tänder. Att angripa en så mäktig varelse skulle nästan säkert resultera i din död.",
	"{@creature Claugiyliamatar|SKT} is an ancient green dragon of immense power. You can find her stats in {@adventure Appendix A: Creatures|SDW|8}.": "{@creature Claugiyliamatar|SKT} är en gammal grön drake med enorma krafter. Du hittar hennes statistik i {@adventure Appendix A: Creatures|SDW|8}.",
	"Claugiyliamatar does not attack the characters unless they try to harm or steal from her. The shrewd dragon immediately suspects that the characters are not allied with the undead attacking her lair and believes she might be able to put them to work finding answers for her, especially since they bested her lair's defenses to reach her.": "Claugiyliamatar attackerar inte karaktärerna om de inte försöker skada eller stjäla från henne. Den skarpsinniga draken misstänker genast att karaktärerna inte är allierade med de odöda som attackerar hennes lya och tror att hon kanske kan få dem att arbeta med att hitta svar åt henne, särskilt eftersom de övervann hennes lyas försvar för att nå henne.",
	"Claigiyliamatar is jealous of powerful female humanoids who get to participate in the backstabbing, intrigue, and machinations of political nobility. Before she asks the characters why they have come to her lair, she demands that they state where they come from, then demands to hear any gossip or rumors the characters might know from the Sword Coast. If the characters can offer a salacious tidbit (such as rumors about the ghosts of the Swords of Leilon or the people rebuilding the town) and a successful DC 15 Charisma ({@skill Persuasion}) check, or they succeed on a DC 20 Charisma ({@skill Deception}) check to offer a fake rumor, the dragon asks them why they have come to her lair. If the characters mention one of the cities with a Draconic rune depicted in her map room (area C12), they gain advantage on the Charisma check made to influence Claugiyliamatar. If the characters cannot mention a rumor Claugiyliamatar believes or likes, she tells them to go away and return when they have some gossip for her.": "Claigiyliamatar är avundsjuk på mäktiga kvinnliga humanoider som får delta i den politiska adelns förräderi, intriger och intriger. Innan hon frågar karaktärerna varför de har kommit till hennes lya kräver hon att de uppger varifrån de kommer, och kräver sedan att få höra allt skvaller eller alla rykten som karaktärerna kan känna till från Sword Coast. Om karaktärerna kan erbjuda ett smaskigt godbit (såsom rykten om spökena från Swords of Leilon eller om människorna som återuppbygger staden) och en lyckad DC 15 Charisma ({@skill Persuasion})-kontroll, eller om de lyckas med en DC 20 Charisma ({@skill Deception})-kontroll för att erbjuda ett falskt rykte, frågar draken dem varför de har kommit till hennes lya. Om karaktärerna nämner en av de städer med en drakonisk runa som avbildas i hennes kartrum (område C12) får de fördel på den Charismakontroll som görs för att påverka Claugiyliamatar. Om karaktärerna inte kan nämna ett rykte som Claugiyliamatar tror på eller gillar, säger hon åt dem att gå iväg och återvända när de har något skvaller till henne.",
	"Once the characters offer the dragon an appropriate rumor, she answers any questions they have honestly with the following information:": "När karaktärerna erbjuder draken ett lämpligt rykte svarar hon ärligt på deras frågor med följande information:",
	"She explains escalating undead attacks on her lair.": "Hon förklarar de eskalerande angreppen av odöda mot hennes lya.",
	"Claugiyliamatar cannot find the commander of the undead through her crystal balls. The green dragon believes the closest place to search for a necromancer is Leilon, so she had planned to threaten the people there for information (and make good on those threats if no information is offered).": "Claugiyliamatar kan inte hitta de odödas befälhavare genom sina kristallkulor. Den gröna draken tror att det närmaste stället att söka efter en nekromant är Leilon, så hon hade planerat att hota människorna där för att få information (och göra verklighet av dessa hot om ingen information erbjuds).",
	"After meeting the characters, she has decided to modify her plan...for now. The dragon knows from questioning previous undead invaders that they are loyal to an undead mage named Viantha Cruelhex. Claugiyliamatar is so far unable to use her crystal balls to spy on the undead, and all the servants she sent to capture Viantha have not returned. She asks the characters to capture or kill Viantha, returning with the prisoner or the deathlock's remains for questioning (see \"{@area Finding Viantha|083|x}\"). In exchange for Viantha, Claugiyliamatar agrees to leave Leilon alone.": "Efter att ha träffat personerna har hon beslutat att ändra sin plan... för tillfället. Draken vet från att ha förhört tidigare odöda inkräktare att de är lojala mot en odöd magiker vid namn Viantha Cruelhex. Claugiyliamatar har hittills inte kunnat använda sina kristallkulor för att spionera på de odöda, och alla de tjänare hon skickade för att fånga Viantha har inte återvänt. Hon ber karaktärerna att fånga eller döda Viantha och återvända med fången eller dödsklockans kvarlevor för förhör (se \"{@area Finding Viantha|083|x}\"). I utbyte mot Viantha går Claugiyliamatar med på att lämna Leilon ifred.",
	"Claugiyliamatar has a {@item crystal ball}, a {@item crystal ball of mind reading}, a {@item crystal ball of telepathy}, and a {@item crystal ball of true seeing}. Each is mounted on a 10-foot-high brass pedestal. The green dragon placed a powerful enchantment on her {@item Crystal Ball||crystal balls} to deter their theft. If a {@item crystal ball} is removed from the lair, it ceases to function until it is returned to the lair.": "Claugiyliamatar har en {@item crystal ball}, en {@item crystal ball of mind reading}, en {@item crystal ball of telepathy} och en {@item crystal ball of true seeing}. Var och en är monterad på en tre meter hög piedestal av mässing. Den gröna draken placerade en kraftfull förtrollning på hennes {@item Crystal Ball||crystal balls} för att avskräcka från deras stöld. Om en {@item crystal ball} avlägsnas från lyan upphör den att fungera tills den återförs till lyan.",
	"The raised plateau that holds Claugiyliamatar's treasure hoard is 20 feet high. The north and south edges of the plateau's edge each hold two statues (see \"{@adventure Statues|SDW|3|Statues. Four statues in this area depict the following figures (see the \"{@adventure Lair Features|SDW|3|Lair Features}\" sidebar):}\" below). A character who makes a successful DC 12 Intelligence ({@skill Investigation}) check notices three slight divots with a 5-foot diameter in the plateau floor between the two pairs of statues. A {@spell detect magic} spell reveals that these divots radiate auras of abjuration magic.": "Den upphöjda platån som innehåller Claugiyliamatars skattkammare är sex meter hög. I den norra och södra kanten av platåns kant finns två statyer vardera (se \"{@adventure Statues|SDW|3|Statues. Four statues in this area depict the following figures (see the \"{@adventure Lair Features|SDW|3|Lair Features}\" sidofältet):}\" nedan). En karaktär som gör en lyckad DC 12 Intelligence ({@skill Investigation})-kontroll lägger märke till tre små sprickor med en diameter på 5 fot i platåns golv mellan de två statyparna. En {@spell detect magic} besvärjelse avslöjar att dessa klyftor utstrålar auror av abjurationsmagi.",
	"A permanent floor-to-ceiling {@spell wall of force} created by Claugiyliamatar runs from the north wall to the south wall, between the statues and the treasure hoard. The area west of the {@spell wall of force} is obscured by trapped green gas, but a character who makes a successful DC 17 Wisdom ({@skill Perception}) check notices a pile of treasure slightly silhouetted in the gas.": "Ett permanent golv till tak {@spell wall of force} skapat av Claugiyliamatar löper från den norra väggen till den södra väggen, mellan statyerna och skattkammaren. Området väster om {@spell wall of force} är dolt av instängd grön gas, men en karaktär som gör en lyckad DC 17 Visdomskontroll ({@skill Perception}) märker en hög med skatter som är något siluetterade i gasen.",
	"Characters can destroy the wall in the following ways:": "Karaktärerna kan förstöra väggen på följande sätt:",
	"A character who casts the {@spell disintegrate} spell destroys the wall.": "En karaktär som kastar {@spell disintegrate}-besvärjelsen förstör väggen.",
	"If the statues of Dove Falconhand (in {@area area C8|070|x}), Storm Silverhand (in {@area area C8|070|x}), and Laeral Silverhand (in {@area area C4|06b|x}) are placed next to their sisters (see \"{@adventure Statues|SDW|3|Statues. Four statues in this area depict the following figures (see the \"{@adventure Lair Features|SDW|3|Lair Features}\" sidebar):}\" below) in the divots, the wall is destroyed. The wall reforms if any of the statues on the plateau are removed. If a statue other than those three is placed in a divot, the statue explodes with violent force. Each creature within 10 feet of the statue must make a DC 15 Dexterity saving throw, taking 33 ({@dice 6d10}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Om statyerna av Dove Falconhand (i {@area area C8|070|x}), Storm Silverhand (i {@area area C8|070|x}) och Laeral Silverhand (i {@area area C4|06b|x}) placeras bredvid sina systrar (se \"{@adventure Statues|SDW|3|Statues. Four statues in this area depict the following figures (see the \"{@adventure Lair Features|SDW|3|Lair Features}\" sidofältet):}\" nedan) i klyftorna förstörs muren. Muren reformeras om någon av statyerna på platån tas bort. Om en annan staty än dessa tre placeras i en klyfta exploderar statyn med våldsam kraft. Varje varelse inom tre meter från statyn måste göra ett DC 15 Dexterity räddningskast, och tar 33 ({@dice 6d10}) stötande skada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat.",
	"If the wall is destroyed, the gas behind it immediately expands, filling all of area C13 and C14. A creature that enters or starts its turn in the gas must make DC 22 Constitution saving throw, taking 77 ({@dice 22d6}) poison damage on a failed save, or half as much damage on a successful one. Creatures and objects in the gas are lightly obscured. The gas remains for 24 hours. A moderate wind (at least 10 miles per hour) disperses the gas after 4 hours. A strong wind (at least 20 miles per hour) disperses it after 1 hour.": "Om väggen förstörs expanderar gasen bakom den omedelbart och fyller hela område C13 och C14. En varelse som går in i eller börjar sin tur i gasen måste göra DC 22 Constitution räddningskast, och tar 77 ({@dice 22d6}) giftskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. Varelser och föremål i gasen är lätt skymda. Gasen finns kvar i 24 timmar. En måttlig vind (minst 16 kilometer i timmen) sprider gasen efter 4 timmar. En stark vind (minst 20 miles per timme) sprider den efter 1 timme.",
	"Four statues in this area depict the following figures (see the \"{@area Lair Features|057|x}\" sidebar):": "Fyra statyer i detta område föreställer följande figurer (se sidofältet \"{@area Lair Features|057|x}\"):",
	"{@b Anastra Syluné Silverhand} is a human wearing a simple dress and carrying two halves of a broken staff. She died battling three dragons and was one of the Seven Sisters chosen by Mystra.": "{@b Anastra Syluné Silverhand} är en människa som bär en enkel klänning och bär två halvor av en trasig stav. Hon dog i kampen mot tre drakar och var en av de sju systrarna som Mystra valde ut.",
	"{@b Lady Alustriel Silverhand} is a human wearing long flowing robes and carrying a unicorn-headed staff. She served as the leader of Silverymoon for many years and is one of the Seven Sisters chosen by Mystra.": "{@b Lady Alustriel Silverhand} är en människa som bär långa flödande kläder och har en enhörningsförsedd stav. Hon var ledare för Silverymoon i många år och är en av de sju systrarna som Mystra valt ut.",
	"{@b Alassra Shentrantra Silverhand}, also known as Simbul, is a human with long, wild hair and wearing flowing robes. She was the queen of Aglarond and one of the Seven Sisters chosen by Mystra.": "{@b Alassra Shentrantra Silverhand}, även känd som Simbul, är en människa med långt, vilt hår och bär flödande kläder. Hon var Aglaronds drottning och en av de sju systrarna som Mystra valde ut.",
	"{@b Qilué Veladorn} is a drow wearing elegant robes, with hair that comes down to her ankles. She was one of the Seven Sisters chosen by Mystra.": "{@b Qilué Veladorn} är en drow som bär eleganta kläder och har hår som når ner till vristerna. Hon var en av de sju systrarna som valdes ut av Mystra.",
	"Claugiyliamatar's treasure hoard contains a {@item +2 war pick}, a {@item wand of magic detection}, a {@item spell scroll} of {@spell speak with dead}, seven emeralds worth 1,000 gp each, 1,339 pp, and 14,235 gp. If the characters steal the dragon's treasure while she still lives, she begins hunting them as soon as she is able to do so.": "Claugiyliamatars skattkammare innehåller en {@item +2 war pick}, en {@item wand of magic detection}, en {@item spell scroll} av {@spell speak with dead}, sju smaragder värda 1 000 gp vardera, 1 339 pp och 14 235 gp. Om karaktärerna stjäl drakens skatt medan hon fortfarande lever, börjar hon jaga dem så snart hon kan göra det.",
	"After speaking with Claugiyliamatar in her lair, the characters likely want to find Viantha Cruelhex in Kryptgarden Forest. Each day the characters search the forest, have them choose one character to act as the guide. At the end of each day the guide makes a DC 15 Wisdom ({@skill Survival}) check. On a successful check, the characters find Viantha (see \"{@area Viantha Found|085|x}\"). On a check failed by 4 or less, the characters get close and run into undead (see \"Undead Encounter\"). On a check failed by 5 or more, the characters find nothing.": "Efter att ha talat med Claugiyliamatar i hennes lya vill karaktärerna troligen hitta Viantha Cruelhex i Kryptgarden Forest. Varje dag som karaktärerna söker i skogen, låt dem välja en karaktär som ska fungera som guide. I slutet av varje dag gör guiden en DC 15 visdomskontroll ({@skill Survival}). Vid en lyckad kontroll hittar karaktärerna Viantha (se \"{@area Viantha Found|085|x}\"). Vid en kontroll som misslyckas med 4 eller mindre kommer karaktärerna nära och stöter på odöda (se \"Undead Encounter\"). Vid en misslyckad kontroll med 5 eller mer hittar karaktärerna ingenting.",
	"The characters run into random undead from the Undead Encounters table. The undead run amuck in the forest on their way to Claugiyliamatar's lair and fight the characters to the death. The undead are loyal to Viantha and do not lead the characters to the deathlock unless magically compelled to do so.": "Karaktärerna stöter på slumpmässiga odöda från tabellen Undead Encounters. De odöda löper amok i skogen på väg till Claugiyliamatars lya och slåss mot karaktärerna till döden. De odöda är lojala mot Viantha och leder inte karaktärerna till dödslåset om de inte magiskt tvingas göra det.",
	"The characters encounter one {@creature ghast} plus two additional ghasts for every member of the party, not including sidekicks.": "Karaktärerna möter en {@creature ghast} plus två ytterligare ghasts för varje medlem i gruppen, exklusive medhjälpare.",
	"The characters encounter one {@creature ogre zombie} plus two additional ogre zombies for every member of the party, not including sidekicks.": "Karaktärerna möter en {@creature ogre zombie} plus två ytterligare träsktrollszombies för varje medlem i gruppen, exklusive sidekickar.",
	"The characters encounter one {@creature wight} plus one additional wight for every member of the party, not including sidekicks.": "Karaktärerna möter en {@creature wight} plus en ytterligare wight för varje medlem i gruppen, exklusive medhjälpare.",
	"The characters encounter one {@creature wraith} plus one additional wraith per two members of the party (rounded down), not including sidekicks.": "Karaktärerna möter en {@creature wraith} plus ytterligare en vålnad per två medlemmar i gruppen (avrundat nedåt), utan att inkludera sidekicks.",
	"When the characters find Viantha, read the following boxed text aloud to set the scene:": "När karaktärerna hittar Viantha kan du läsa följande text högt för att sätta in scenen:",
	"A strange, mystical chanting in a dry, crackling voice and a rank smell come from a small clearing ahead. At the center of this area, a robed woman with gray, cracked skin and red points of light where her eyes should be waves a wand made of bone in the air.": "Från en liten glänta framför oss kommer en märklig, mystisk sång med en torr, knastrande röst och en stark lukt. I mitten av detta område viftar en klädd kvinna med grå, sprucken hud och röda ljuspunkter där hennes ögon borde vara med en stav gjord av ben i luften.",
	"Viantha Cruelhex is a {@creature deathlock mastermind|MTF} (see {@adventure appendix A|SDW|8}) in the process of summoning more undead to harass Claugiyliamatar with a magical ritual. Before the characters can attack, Viantha summons {@b specters} to her side. There is one {@creature specter} for every member of the party, not including sidekicks. Viantha and the specters fight until captured or destroyed.": "Viantha Cruelhex är en {@creature deathlock mastermind|MTF} (se {@adventure appendix A|SDW|8}) som håller på att kalla på fler odöda för att trakassera Claugiyliamatar med en magisk ritual. Innan karaktärerna kan attackera kallar Viantha {@b specters} till sin sida. Det finns en {@creature specter} för varje medlem i gruppen, inte medräknat sidekicks. Viantha och spökena slåss tills de fångas eller förstörs.",
	"If the characters restrain Viantha with chains or manacles, she willingly goes with them to Claugiyliamatar's lair, but says nothing unless magically compelled to do so. All the deathlock knows of Ularan Mortus's plans is that the necromancer wants her to keep attacking the dragon's lair.": "Om karaktärerna håller fast Viantha med kedjor eller handbojor följer hon frivilligt med dem till Claugiyliamatars lya, men säger ingenting om hon inte tvingas göra det på magisk väg. Allt som dödsboet vet om Ularan Mortus planer är att nekromantikern vill att hon ska fortsätta attackera drakens lya.",
	"If the characters return to Claugiyliamatar's lair with Viantha (or the deathlock's remains), the green dragon thanks the characters. Unfortunately, the ghost of Ebondeath's is nearby, waiting for this opportunity. Before she can say anything else, the dragon undergoes a terrible change, which is conveyed by reading the following boxed text aloud to the players:": "Om karaktärerna återvänder till Claugiyliamatars lya med Viantha (eller dödslåsets kvarlevor) tackar den gröna draken karaktärerna. Tyvärr finns Ebondeaths spöke i närheten och väntar på detta tillfälle. Innan hon hinner säga något mer genomgår draken en fruktansvärd förändring, som förmedlas genom att följande rutade text läses högt för spelarna:",
	"Claugiyliamatar falls to the floor, and her whole body begins to shake violently. Her tail thrashes, reducing stalagmites to dust and thunderously colliding with the cave's walls. The dragon foams at the mouth as a dark, swirling shadow flies into the cave and snakes up into her nostrils. Then, as suddenly as Claugiyliamatar's violent fit started, it stops.": "Claugiyliamatar faller till golvet och hela hennes kropp börjar skaka våldsamt. Hennes svans virvlar, reducerar stalagmiter till stoft och kolliderar dundrande med grottans väggar. Draken skummar vid munnen när en mörk, virvlande skugga flyger in i grottan och slingrar sig upp i hennes näsborrar. Sedan, lika plötsligt som Claugiyliamatars våldsamma anfall började, upphör det.",
	"After a short pause, the dragon's eyes snap open, revealing her once-green irises to be black, lightless pits. \"I, Chardansearavitriol the Ebondeath, have returned! Praise be to Myrkul!\"": "Efter en kort paus öppnas drakens ögon och avslöjar att hennes tidigare gröna iris är svarta, ljuslösa gropar. \"Jag, Chardansearavitriol Ebondeath, har återvänt! Prisad vare Myrkul!\"",
	"After Chardansearavitriol possesses Claugiyliamatar's body, the dragon has some initial disorientation while getting used to the new form. Rather than fight in such a state, Chardansearavitriol flees the lair, returning to Ularan Mortus in the Mere of Dead Men.": "Efter att Chardansearavitriol tagit Claugiyliamatars kropp i besittning har draken en viss förvirring i början när han vänjer sig vid sin nya form. Hellre än att slåss i ett sådant tillstånd flyr Chardansearavitriol från lyan och återvänder till Ularan Mortus i Mere of Dead Men.",
	"As the dragon leaves, a {@creature sword wraith commander|MTF} (see {@adventure appendix A|SDW|8}) plus one {@creature sword wraith warrior|MTF} (see {@adventure appendix A|SDW|8}) per two members of the party (rounded down), not including sidekicks, invade the lair. The sword wraiths are loyal to Ularan Mortus and attack the characters, fighting to the death.": "När draken lämnar, invaderar en {@creature sword wraith commander|MTF} (se {@adventure appendix A|SDW|8}) plus en {@creature sword wraith warrior|MTF} (se {@adventure appendix A|SDW|8}) per två medlemmar av gruppen (avrundat nedåt), exklusive sidekicks, lyan. Svärdsvålnaderna är lojala mot Ularan Mortus och attackerar karaktärerna och slåss på liv och död.",
	"\"Death Knight-Dreadnaught\" is balanced for characters of 9th level, though characters of 10th level will still find parts of the quest challenging.": "\"Death Knight-Dreadnaught\" är balanserad för karaktärer på 9:e nivå, även om karaktärer på 10:e nivå fortfarande kommer att finna delar av uppdraget utmanande.",
	"The dread cultist Ularan Mortus carried his acolytes over the sea in a cursed galleon imbued with the soul of a death knight. South of Neverwinter, the vessel was spotted by a local cult of Talos, god of storms, who directed the beam of a magical lighthouse onto the vessel to lure it onto the rocks. When this magic failed, the cultists sent their champion, Fheralai Stormsworn, to capture the vessel. After a terrible sea battle, Ularan Mortus was forced to dive overboard and flee to shore.": "Den fruktansvärda kultisten Ularan Mortus förde sina anhängare över havet i en förbannad galjon som var genomsyrad av en dödsriddares själ. Söder om Neverwinter upptäcktes fartyget av en lokal kult av Talos, stormens gud, som riktade strålen från en magisk fyr mot fartyget för att locka det till klipporna. När denna magi misslyckades skickade kultisterna sin mästare, Fheralai Stormsworn, för att fånga fartyget. Efter en fruktansvärd sjöstrid tvingades Ularan Mortus att hoppa överbord och fly till land.",
	"Unable to steer the dreadnaught, Fheralai crashed it onto the rocks. Once beached, she spoke to the grim soul of the ship and hatched a plan to appease it. The spirit inhabiting the vessel hails from the lost city of Anauria, a realm swallowed up long ago by the spread of the Anauroch Desert. Learning that it longed for its old home, Fheralai kidnapped a local bard, Tarbin Tul, and forced him to regale the ship with songs from its lost homeland. The ruse worked. As long as Tarbin sings to it regularly, the soul of the ship remains willing to carry out Fheralai's commands. Since then, the storm lord has kept the dreadnaught beached on the rocks as a staging post for her upcoming invasion of the Sword Coast.": "Fheralai kunde inte styra dreadnaughten och störtade den mot klipporna. När hon väl var på stranden talade hon med fartygets grymma själ och utarbetade en plan för att blidka den. Den ande som bebor fartyget kommer från den förlorade staden Anauria, en värld som för länge sedan slukades av Anaurochökens utbredning. Fheralai fick veta att den längtade efter sitt gamla hem och kidnappade en lokal bard, Tarbin Tul, och tvingade honom att förnöja skeppet med sånger från dess förlorade hemland. Låtsasleken fungerade. Så länge Tarbin sjunger för det regelbundet är skeppets själ villig att utföra Fheralais order. Sedan dess har stormherren hållit skrothögen strandad på klipporna som en samlingsplats för sin kommande invasion av svärdskusten.",
	"To complete the Death Knight-Dreadnaught Quest (see \"{@area The Quest Board|025|x}\"), the adventurers must rescue Tarbin Tul from the dreadnaught's hold or otherwise stop him from singing to the vessel. Doing so causes the dreadnaught to cast off from the rocks and return to sea.": "För att slutföra Death Knight-Dreadnaught Quest (se \"{@area The Quest Board|025|x}\") måste äventyrarna rädda Tarbin Tul från dreadnaughtens last eller på annat sätt hindra honom från att sjunga till fartyget. Om han gör det får han dreadnaught att kasta loss från klipporna och återvända till havet.",
	"The dreadnaught is beached on rocks some twenty miles north of the town of Leilon, near an old lighthouse called the Tower of Storms (see {@adventure Dragon of Icespire Peak|DIP} for more information on this location). If the characters leave town on foot in the morning, they can reach the vessel an hour or two before nightfall. The windswept coastline of this region is lined with rugged granite cliffs and stacks of eroded rock.": "Dreadnaught är strandsatt på klippor cirka tjugo mil norr om staden Leilon, nära en gammal fyr som kallas Tower of Storms (se {@adventure Dragon of Icespire Peak|DIP} för mer information om denna plats). Om karaktärerna lämnar staden till fots på morgonen kan de nå fartyget en timme eller två innan mörkret faller. Den vindpinade kusten i den här regionen kantas av robusta granitklippor och staplar av eroderad sten.",
	"When the characters approach the vessel, read the following boxed text aloud:": "När karaktärerna närmar sig fartyget ska du läsa följande text högt:",
	"An armored dreadnaught made from metal and bones rests on a rocky outcrop in the bay. Flames leap from a brazier mounted to its mainmast and its ragged sails are stitched from worn leather. Barbaric half-orcs patrol its decks and standby, ready to employ its deadly siege weapons. A giant's skeleton clutching a halberd is lashed to its bow. Over a dozen zombies are impaled on stakes set into the rocks around the vessel.": "En bepansrad dreadnaught gjord av metall och ben vilar på en klippig utskjutning i bukten. Flammor sprider sig från en brasa monterad på dess huvudmast och dess trasiga segel är sydda av slitet läder. Barbariska halvorkar patrullerar dess däck och står redo att använda dess dödliga belägringsvapen. Ett jätteskelett med en hillebard är surrad i fören. Över ett dussin zombier är spetsade på pålar som är placerade i klipporna runt fartyget.",
	"Scouting the dreadnaught or getting onboard without being spotted is the party's first challenge. Characters who attempt to sneak up on the vessel must succeed on a DC 15 group Dexterity ({@skill Stealth}) check, with advantage if they attempt this task at night. On a failure, the cultists on the deck spot them and open fire with the siege weapons mounted to their vessel (see {@adventure areas {@dice D3}|SDW|4|D3. Main Deck}-{@adventure {@dice D5}|SDW|4|D5. Forecastle} and {@adventure {@dice D7}|SDW|4|D7. Poop Deck}). The characters are 200 feet away from the vessel if spotted during the day, or 100 feet away if spotted at night.": "Att spana efter dreadnaught eller ta sig ombord utan att bli upptäckt är gruppens första utmaning. Karaktärer som försöker smyga sig på fartyget måste lyckas med en DC 15 grupp Dexterity ({@skill Stealth}) kontroll, med fördel om de försöker denna uppgift på natten. Vid ett misslyckande upptäcker kultisterna på däck dem och öppnar eld med de belägringsvapen som är monterade på deras fartyg (se {@adventure areas {@dice D3}|SDW|4|D3. Main Deck}-{@adventure {@dice D5}|SDW|4|D5. Forecastle} och {@adventure {@dice D7}|SDW|4|D7. Poop Deck}). Karaktärerna befinner sig 200 fot från fartyget om de upptäcks på dagen, eller 100 fot om de upptäcks på natten.",
	"Twenty {@creature Zombie||zombies} are impaled on stakes driven into the rocks around the dreadnaught. These undead were sent here by Ularan Mortus to recapture his vessel and have been staked out by Fheralai as a warning. Each zombie is spattered with an unusual amount of dried bird droppings. Characters who've already visited the ruins of Iniarv's Tower recognize them as coming from that location (see \"{@adventure Iniarv's Tower|SDW|5}\"). The zombies writhe and moan on their stakes but are unable to move unless they are cut down. If freed, they attack the nearest living creatures.": "Tjugo {@creature Zombie||zombies} spetsas på pålar som slås in i klipporna runt dreadnaught. Dessa odöda skickades hit av Ularan Mortus för att återta sitt skepp och har blivit utstakade av Fheralai som en varning. Varje zombie är stänkt med en ovanlig mängd torkad fågelspillning. Karaktärer som redan har besökt ruinerna av Iniarvs torn känner igen dem som om de kommer från den platsen (se \"{@adventure Iniarv's Tower|SDW|5}\"). Zombierna vrider sig och stönar på sina pålar men kan inte röra sig om de inte huggs ner. Om de befrias attackerar de de närmaste levande varelser.",
	"This champion of the Cult of Talos is onboard the dreadnaught when the characters arrive. You can place her anywhere on the ship or have her move between locations. If she learns that intruders are present, she moves to intercept them. Read the following boxed text aloud if the characters encounter her:": "Denna mästare från Talos kult är ombord på dreadnaught när karaktärerna anländer. Du kan placera henne var som helst på skeppet eller låta henne flytta sig mellan olika platser. Om hon får reda på att inkräktare är närvarande rör hon sig för att avbryta dem. Läs följande ruta högt om karaktärerna stöter på henne:",
	"A towering female half-orc steps into view. Her muscles are like iron bands and her face is fixed in a bestial scowl. Under her boar-skin hood, you see eyes crackling with lightning.": "En hög kvinnlig halvorc kommer fram i ljuset. Hennes muskler är som järnband och hennes ansikte är fixerat i en bestialisk skrock. Under hennes vildsvinsskinnshuvud ser du ögon som sprakar av blixtar.",
	"\"This is my ship now,\" she snarls. \"And I mean to keep it!\"": "\"Det här är mitt skepp nu\", säger hon snarkande. \"Och jag tänker behålla det!\"",
	"Fheralai is a fanatical young half-orc {@creature war priest|VGM} (see {@adventure appendix A|SDW|8}). She is one of the main villains of the story and is destined to return in {@adventure Divine Contention|DC}, the conclusion of this adventure trilogy. If an attack drops Fheralai to fewer than half her maximum hit points or she feels outmatched, she tries to abandon the vessel and flee to safety. Don't worry if Fheralai dies or is captured here, as her cultists use divine intervention to bring her back later in the campaign!": "Fheralai är en fanatisk ung halvorc {@creature war priest|VGM} (se {@adventure appendix A|SDW|8}). Hon är en av berättelsens huvudskurkar och är förutbestämd att återvända i {@adventure Divine Contention|DC}, avslutningen på denna äventyrstrilogi. Om en attack sänker Fheralai till mindre än hälften av hennes maximala träffpunkter eller om hon känner sig underlägsen försöker hon överge fartyget och fly i säkerhet. Oroa dig inte om Fheralai dör eller blir tillfångatagen här, eftersom hennes kultister använder sig av gudomlig intervention för att få tillbaka henne senare i kampanjen!",
	"The soul of the death knight Emberlost is bound into the dreadnaught's bones. As a sentient, undead creature, Emberlost can see and talk through the skeletal figurehead ({@adventure area {@dice D2}|SDW|4|D2. Skeletal Figurehead}), his own corpse below deck ({@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul}), or the hellfire orb mounted on the mainmast ({@adventure area {@dice D4}|SDW|4|D4. Hellfire Orb}). The death knight has Wisdom ({@skill Perception}) modifier of +3 and a passive Wisdom ({@skill Perception}) of 13.": "Dödsriddaren Emberlosts själ är bunden i dreadnaughtens ben. Som en kännande, odöd varelse kan Emberlost se och prata genom skelettets galjonsfigur ({@adventure area {@dice D2}|SDW|4|D2. Skelettfigur}), sitt eget lik under däck ({@adventure area {@dice D17}|SDW|4|D17. Dödsriddarens själ}), eller helveteselden som är monterad på huvudmasten ({@adventure area {@dice D4}|SDW|4|D4. Hellfire Orb}). Dödsriddaren har visdom ({@skill Perception}) modifiering på +3 och en passiv visdom ({@skill Perception}) på 13.",
	"The death knight only serves creatures it chooses to obey. Fheralai Stormsworn appeased it by using a kidnapped bard to sing it songs from its homeland. If the bard stops singing against Emberlost's will or is removed from the vessel, the dreadnaught shunts itself angrily from the rocks and withdraws to sea. At your discretion, the haunted soul of the death knight could be won over, using other means (see {@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul} for further information on this cursed creature).": "Dödsriddaren tjänar endast varelser som den väljer att lyda. Fheralai Stormsworn lugnade den genom att använda en kidnappad bard för att sjunga sånger från sitt hemland. Om barden slutar sjunga mot Emberlosts vilja eller om han avlägsnas från fartyget, skjuter dreadnaught sig ilsket från klipporna och drar sig tillbaka till havet. Efter eget gottfinnande kan dödsriddarens hemsökta själ vinnas över, med andra medel (se {@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul} för mer information om denna förbannade varelse).",
	"The death knight-dreadnaught is a galleon crafted from humanoid bones bound together by plates of iron and necromantic magic.": "Dödsriddaren-dreadnaught är en galjon tillverkad av humanoida ben som binds samman av järnplattor och nekromantisk magi.",
	"The lower decks of the vessel are cramped, with ceilings just six feet high. Creatures taller than this height must stoop to get around.": "Fartygets nedre däck är trånga, med takhöjder på bara två meter. Varelser som är högre än denna höjd måste böja sig för att ta sig fram.",
	"The lower decks are lit by oil lamps that burn with eerie green flames. These cast dim light throughout the vessel's interior, imposing disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "De nedre däcken är upplysta av oljelampor som brinner med kusligt gröna lågor. Dessa kastar ett svagt ljus över hela fartygets inre, vilket ger nackdel på Visdom ({@skill Perception})-kontroller som bygger på synen.",
	"The dreadnaught is imbued with the cursed soul of a death knight. All undead creatures onboard the vessel or within 60 feet of it have advantage on saving throws against features that turn undead.": "Dreadnaught är genomsyrad av en dödsriddares förbannade själ. Alla odöda varelser ombord på fartyget eller inom 60 fot från det har fördel på räddningskast mot egenskaper som gör dem odöda.",
	"The following locations are keyed to the map of the death knight-dreadnaught.": "Följande platser har nyckel till kartan över dödsriddaren-dreadnaught.",
	"The dreadnaught rests on slippery sea rocks that are regularly dashed by waves. These rocks count as {@quickref difficult terrain||3}. During combat, any creature that ends its turn on the rocks must roll a die: on an odd result, a wave smashes into them and they must succeed on a DC 15 Strength saving throw or fall {@condition prone}.": "Den stora skrothögen vilar på hala klippor som regelbundet krossas av vågorna. Dessa stenar räknas som {@quickref difficult terrain||3}. Under strid måste alla varelser som avslutar sin tur på klipporna kasta en tärning: vid ett udda resultat slår en våg in i dem och de måste lyckas med ett DC 15-räddningskast för styrka eller falla {@condition prone}.",
	"The animated skeleton of a stone giant is lashed to the ship's bow. This {@creature giant skeleton|TftYP} (see {@adventure appendix A|SDW|8}) cannot move and uses the following attack in place of a scimitar:": "Det animerade skelettet av en stenjätte är surrad på fartygets bog. Denna {@creature giant skeleton|TftYP} (se {@adventure appendix A|SDW|8}) kan inte röra sig och använder följande attack i stället för en krumsabel:",
	"{@atk mw} +8 to hit, reach 20 ft., one target. {@i Hit}: 21 ({@dice 3d10 + 5}) slashing damage.": "{@atk mw} +8 för att träffa, räckvidd 6 meter, ett mål. {@i Hit}: 21 ({@dice 3d10 + 5}) snittskador.",
	"The evil spirit of the death knight can see and speak through the skeletal figurehead (see \"{@area Death Knight's Soul|094|x}\"). If the death knight spots intruders outside the ship, it alerts Fheralai below deck and she moves to confront her new guests (see \"{@area Fheralai Stormsworn|092|x}\").": "Dödsriddarens onda ande kan se och tala genom skelettfiguren (se \"{@area Death Knight's Soul|094|x}\"). Om dödsriddaren upptäcker inkräktare utanför skeppet larmar den Fheralai under däck och hon går till konfrontation med sina nya gäster (se \"{@area Fheralai Stormsworn|092|x}\").",
	"The main deck contains a set of stairs that descend into the bowels of the ship, a ballista mounted on a rotating platform (see \"{@book Siege Equipment|DMG|8|Siege Equipment}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}), and a hatch that opens into the ship's stores. The hatch can only be opened by creatures with a combined Strength score of 18 or more.": "På huvuddäcket finns en trappa som leder ner till fartygets inre, en ballista monterad på en roterande plattform (se \"{@book Siege Equipment|DMG|8|Siege Equipment}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG}) och en lucka som leder in till fartygets förråd. Luckan kan endast öppnas av varelser med en sammanlagd styrka på 18 eller mer.",
	"Two {@creature Anchorite of Talos|DIP|anchorites of Talos} (see {@adventure appendix A|SDW|8}) are stationed at the ballista, with an additional {@creature Anchorite of Talos|DIP|anchorite} present on deck for every two characters in the party, including sidekicks. If combat occurs here, the anchorites on the forecastle and quarterdeck ({@adventure areas {@dice D5}|SDW|4|D5. Forecastle} and {@adventure {@dice D6}|SDW|4|D6. Quarterdeck}) respond immediately.": "Två {@creature Anchorite of Talos|DIP|anchorites of Talos} (se {@adventure appendix A|SDW|8}) är stationerade vid ballistan, med ytterligare en {@creature Anchorite of Talos|DIP|anchorite} närvarande på däck för varje två karaktärer i gruppen, inklusive sidekicks. Om strid uppstår här, är ankariterna på fördäck och kvartsdäck ({@adventure areas {@dice D5}|SDW|4|D5. Forecastle} och {@adventure {@dice D6}|SDW|4|D6. Quarterdeck}) reagerar omedelbart.",
	"The iron brazier mounted on the mainmast contains an ever-burning orb of flame. The spirit of the death knight can see and talk through this orb, perceiving its surroundings with {@sense darkvision} to a range of 120 feet (see \"{@area Death Knight's Soul|094|x}\"). Once per day, the death knight can hurl a magical ball of fire that explodes at a point it can see within 240 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a DC 18 Dexterity saving throw. The sphere spreads around corners. A creature takes 35 ({@dice 10d6}) fire damage and 35 ({@dice 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Järnbrännare monterad på huvudmasten innehåller en ständigt brinnande flamma. Dödsriddarens ande kan se och prata genom detta klot och uppfattar sin omgivning med {@sense darkvision} till en räckvidd av 120 fot (se \"{@area Death Knight's Soul|094|x}\"). En gång per dag kan dödsriddaren kasta en magisk eldboll som exploderar på en punkt som den kan se inom 240 fot från den. Varje varelse i en sfär med en radie på 20 fot centrerad på den punkten måste göra ett DC 18 Dexterity räddningskast. Sfären sprider sig runt hörn. En varelse tar 35 ({@dice 10d6}) brandskador och 35 ({@dice 10d6}) nekrotiska skador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat räddningsförsök.",
	"The front deck of the dreadnaught is fitted with a ballista mounted on a rotating platform. Two {@creature Anchorite of Talos|DIP|anchorites of Talos} (see {@adventure appendix A|SDW|8}) are assigned to this weapon. When no threats are present, the cultists take turns daring each other to spit on the skull of the giant skeleton mounted under the bowsprit.": "Dreadnaughtens främre däck är försett med en ballista monterad på en roterande plattform. Två {@creature Anchorite of Talos|DIP|anchorites of Talos} (se {@adventure appendix A|SDW|8}) är tilldelade detta vapen. När inga hot föreligger turas kultisterna om att utmana varandra att spotta på skallen av det jättelika skelettet som är monterat under bogsprutan.",
	"The ship's wheel is fixed to the quarterdeck. The wheel is the round, iron shield that Emberlost carried in battle. If a creature the death knight doesn't know or like touches the wheel, the intruder must succeed at a DC 15 Constitution saving throw, taking 45 ({@dice 10d8}) necrotic damage on a failed save, or half as much necrotic damage on a successful one. After taking this damage, the creature can safely hold the wheel and steer the ship without taking further damage.": "Fartygets hjul är fäst på kvartsdäcket. Hjulet är den runda järnsköld som Emberlost bar i strid. Om en varelse som dödsriddaren inte känner eller gillar rör vid hjulet måste inkräktaren lyckas med ett DC 15 Konstitutionssparande kast, och ta 45 ({@dice 10d8}) nekrotisk skada vid ett misslyckat räddningsförsök, eller hälften så mycket nekrotisk skada vid ett lyckat. Efter att ha tagit denna skada kan varelsen säkert hålla i ratten och styra skeppet utan att ta ytterligare skada.",
	"Two rear-facing mangonels (see \"{@book Siege Equipment|DMG|8|Siege Equipment}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}) are mounted on the poop deck, guarded by two {@creature Anchorite of Talos|DIP|anchorites of Talos} (see {@adventure appendix A|SDW|8}). As these weapons can only fire to the rear of the ship, the anchorites can't use them to target the other decks. If combat ensues below, the anchorites move on foot to engage in melee or hurl {@spell Lightning Bolt||lightning bolts} down on the intruders.": "Två bakåtriktade mangoneler (se \"{@book Siege Equipment|DMG|8|Siege Equipment}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG}) är monterade på poopdäck, bevakade av två {@creature Anchorite of Talos|DIP|anchorites of Talos} (se {@adventure appendix A|SDW|8}). Eftersom dessa vapen endast kan skjuta mot fartygets bakre del, kan ankariterna inte använda dem för att sikta på de andra däcken. Om strid uppstår nedanför rör sig ankariterna till fots för att delta i närstrid eller kasta {@spell Lightning Bolt||lightning bolts} ner på inkräktarna.",
	"The hatch here opens into a 20-foot-deep shaft leading to the ship's magazine. During naval combat, a bucket and winch are used to haul rocks up from the magazine to load the mangonels. A character can climb down the chain to access the magazine at {@adventure area {@dice D13}|SDW|4|D13. Magazine. }": "Luckan här öppnar sig till ett sex meter djupt schakt som leder till fartygets magasin. Under sjöstrider används en hink och en vinsch för att dra upp stenar från magasinet för att ladda manglarna. En karaktär kan klättra nerför kedjan för att komma åt magasinet vid {@adventure area {@dice D13}|SDW|4|D13. Magasin. }",
	"The desk is here is laden with sea charts, old maps of the Sword Coast, and enough instruments to assemble a complete set of navigator's tools. Characters who study the ship's course deduce that it set sail from the distant nation of Estagund four months previously. The old maps show the locations of dozens of long-lost barrows along the Sword Coast, indicating that the sailors came here to unearth something buried. Most of these tombs have already been looted or destroyed, but others could form the basis for your own dungeon-based adventures. Ularan Mortus was hunting for the mausoleum of the black dragon Chardansearavitriol. He took the map showing its location with him before he fled the ship.": "Skrivbordet är lastat med sjökort, gamla kartor över svärdskusten och tillräckligt med instrument för att sätta ihop en komplett uppsättning navigatorverktyg. Karaktärer som studerar fartygets kurs drar slutsatsen att det satte segel från den avlägsna nationen Estagund fyra månader tidigare. De gamla kartorna visar var dussintals sedan länge försvunna gravhögar ligger längs Sword Coast, vilket tyder på att sjömännen kom hit för att gräva upp något begravt. De flesta av dessa gravar har redan plundrats eller förstörts, men andra skulle kunna utgöra grunden för dina egna fängelsehålsbaserade äventyr. Ularan Mortus var på jakt efter den svarta draken Chardansearavitriols mausoleum. Han tog med sig kartan som visar dess läge innan han flydde från skeppet.",
	"These lockers contain supplies for maintaining the vessel: spare rope, buckets, tubs of grease, and other mundane tools. A character who hides inside a locker gains advantage on any Dexterity ({@skill Stealth}) checks made to evade the crew.": "I dessa skåp finns förnödenheter för underhåll av fartyget: reservrep, hinkar, fettbunkar och andra vardagliga verktyg. En karaktär som gömmer sig i ett skåp får fördel på alla Dexterity ({@skill Stealth}) kontroller som görs för att undvika besättningen.",
	"This cabin belonged to Ularan Mortus but has since been claimed by Fheralai Stormsworn. Anyone who searches the cabin and succeeds on a DC 12 Intelligence ({@skill Investigation}) check discerns that a new resident recently reclaimed the room.": "Stugan tillhörde Ularan Mortus men har sedan dess tagits i anspråk av Fheralai Stormsworn. Den som genomsöker stugan och lyckas med en DC 12 Intelligence ({@skill Investigation})-kontroll upptäcker att en ny invånare nyligen tagit rummet i besittning.",
	"A leather-bound journal lies open on the floor next to the bed. Characters examining the journal discover clues about the necromancer's plans for the region. Give the players the \"{@adventure Necromancer's Journal|SDW|10}\" handout from {@adventure appendix C|SDW|10}, the contents of which is reproduced in a sidebar below. A note in the journal indicates that Fheralai may have kidnapped a bard to appease the spirit bound in the ship.": "En läderbunden tidskrift ligger uppslagen på golvet bredvid sängen. Karaktärer som undersöker dagboken upptäcker ledtrådar om nekromantikerns planer för regionen. Ge spelarna \"{@adventure Necromancer's Journal|SDW|10}\" från {@adventure appendix C|SDW|10}, vars innehåll återges i sidofältet nedan. En anteckning i dagboken visar att Fheralai kan ha kidnappat en bard för att blidka anden som är bunden i skeppet.",
	"A liquor cabinet contains ten bottles of rare spirits worth 100 gp each. The historical tomes on the bookshelves have a combined value of 800 gp but weigh a total of 250 pounds.": "Ett spritskåp innehåller tio flaskor med sällsynta spritdrycker värda 100 gp styck. De historiska böckerna i bokhyllorna har ett sammanlagt värde av 800 gp men väger totalt 250 pund.",
	"This journal belonged to Ularan Mortus, a high priest of Myrkul, god of death. As a member of the Cult of the Dragon, Ularan Mortus colluded with evil dragons to plot the downfall of the Sword Coast. He hopes to reanimate the soul of Ebondeath, a legendary black dragon, and petition it to steal a magical artifact from the town of Leilon. The journal provides no name or clues about the nature of this artifact, but it seems vital to the high priest's invasion plans.": "Denna dagbok tillhörde Ularan Mortus, en överstepräst för Myrkul, dödens gud. Som medlem av Drakkulten samarbetade Ularan Mortus med onda drakar för att planera svärdskustens undergång. Han hoppas kunna återuppliva själen hos Ebondeath, en legendarisk svart drake, och be den stjäla en magisk artefakt från staden Leilon. Dagboken ger inget namn eller några ledtrådar om artefaktens natur, men den verkar vara avgörande för översteprästens invasionsplaner.",
	"Ularan Mortus sailed over the ocean onboard an undead galleon imbued with the soul of the death knight named Emberlost. The death knight's homeland, Anauria, once lay in this region, and the high priest fears that Emberlost is becoming obsessed with this bygone realm. At this point in the journal, another hand has made a note in the margin: \"Roadhouse? Could bard win him over?\"": "Ularan Mortus seglade över havet ombord på en odöd galjon som var genomsyrad av dödsriddarens själ vid namn Emberlost. Dödsriddarens hemland, Anauria, låg en gång i tiden i den här regionen, och översteprästen fruktar att Emberlost börjar bli besatt av denna svunna värld. Vid denna tidpunkt i dagboken har en annan hand gjort en anteckning i marginalen: \"Roadhouse? Kan bard vinna honom?\"",
	"This gloomy oar deck looks like the belly of a whale, with gargantuan ribs sweeping from the walls to form rowing benches for the undead crew. The deck underfoot is littered with humanoid bones to a depth of 1 foot. Two large, unmanned drums are positioned to the rear of the deck.": "Det här dystra rodddäcket ser ut som en valens mage, med gigantiska revben som sveper ut från väggarna och bildar roddbänkar för den odöda besättningen. Däcket under fötterna är översållat med humanoida ben till ett djup av 1 fot. Två stora, obemannade trummor är placerade på baksidan av däcket.",
	"If the death knight's soul knows that intruders are onboard, it animates a team of {@creature Minotaur Skeleton||minotaur skeletons} to defend the deck. There is one skeleton present for every member of the party, including sidekicks. The skeletons hide underneath the bones until intruders draw near, and then arise to attack them with surprise. If combat ensues here, Gol Badwind arrives from area {@dice D12} to investigate after two rounds.": "Om dödsriddarens själ vet att det finns inkräktare ombord, animerar den ett team på {@creature Minotaur Skeleton||minotaur skeletons} för att försvara däcket. Det finns ett skelett närvarande för varje medlem i gruppen, inklusive sidekicks. Skeletten gömmer sig under benen tills inkräktarna närmar sig, och reser sig sedan upp för att överraskande attackera dem. Om strid uppstår här kommer Gol Badwind från område {@dice D12} för att undersöka efter två rundor.",
	"Once per day when the dreadnaught needs to move, the death knight can animate a rowing crew of fifty {@creature Skeleton||skeletons} from the bones piled here. This occurs at the end of the quest if the players stop Tarbin Tul's singing (see {@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul}).": "En gång per dag när dreadnaught behöver röra sig kan dödskarlen animera en roddare på femtio {@creature Skeleton||skeletons} från de ben som staplas här. Detta inträffar i slutet av sökandet om spelarna stoppar Tarbin Tul's sång (se {@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul}).",
	"This cabin is occupied by Fheralai's second-in-command, Gol Badwind, a grossly fat, grumpy half-orc male {@creature blackguard|VGM}. Badwind is the cultists' quartermaster.If the characters slay him, all anchorites left onboard become {@condition frightened} of them.": "I denna stuga bor Fheralais andreman Gol Badwind, en grovt fet och grinig halvorc-man {@creature blackguard|VGM}. Badwind är kultisternas kvartermästare. om karaktärerna dödar honom blir alla ankariter som är kvar ombord {@condition frightened} av dem.",
	"Badwind carries an {@item alchemy jug} at his belt, which he swigs from while doing his rounds.": "Badwind har en {@item alchemy jug} i bältet som han dricker av när han går sin runda.",
	"This chamber holds iron balls, ballista bolts, and rocks for the vessel's siege weaponry. A 20-foot-high shaft ascends from here to the poop deck ({@adventure area D7|SDW|4|D7. Poop Deck}), where a bucket and chain dangles from a winch. A character can climb the chain to ascend to the poop deck.": "I denna kammare finns järnkulor, ballistabultar och stenar för fartygets belägringsvapen. Ett sex meter högt schakt stiger härifrån till poopdäcket ({@adventure area D7|SDW|4|D7. Poop Deck}), där en hink och en kedja dinglar från en vinsch. En karaktär kan klättra i kedjan för att ta sig upp till poopdäcket.",
	"String hammocks are strung up here like cobwebs. When they enter this area, the characters hear singing drifting from the cabin at {@adventure {@dice D17}|SDW|4|D17. Death Knight's Soul}. Due to the awkwardness of this space, any Medium or larger creature fighting in here counts as squeezing into a smaller space (see \"{@book Creature Size|PHB|9|Creature Size}\" in chapter 9 of the {@book Player's Handbook|PHB}).": "Här finns hängmattor som spindelväv. När de går in i det här området hör karaktärerna sång från stugan vid {@adventure {@dice D17}|SDW|4|D17. Death Knight's Soul}. På grund av det här rummets obekvämlighet räknas varje Medium eller större varelse som slåss här som att klämma sig in i ett mindre utrymme (se \"{@book Creature Size|PHB|9|Creature Size}\" i kapitel 9 i {@book Player's Handbook|PHB}).",
	"The hammocks are enchanted to attack anyone who enters without the death knight's permission. Each hammock has the statistics of a {@creature rug of smothering} except that it looks like a hammock when using its False Appearance feature. One hammock animates for every member of the party, including sidekicks.": "Hängmattorna är förtrollade så att de attackerar alla som går in utan dödsriddarens tillåtelse. Varje hängmatta har statistiken för en {@creature rug of smothering} förutom att den ser ut som en hängmatta när den använder sin egenskap Falsk utseende. En hängmatta animeras för varje medlem i gruppen, inklusive sidekicks.",
	"The old crew used this galley to prepare food, which consisted of spartan gruels and dry biscuits. There is nothing else in here but bad recipes.": "Den gamla besättningen använde den här kabyssen för att laga mat, som bestod av spartansk gröt och torra kex. Här finns inget annat än dåliga recept.",
	"The door to this compartment is boarded over with heavy planks of wood. Ularan Mortus was known for constructing obedient servants from the stitched-together bodies of former enemies. After the anchorites discovered that the golems in here were immune to lightning damage, they sealed them inside this chamber and boarded up the door. There is one {@creature flesh golem} inside the compartment for every two members of the party, including sidekicks (rounded down). The golems attack anyone who enters.": "Dörren till denna avdelning är täckt med tunga träplankor. Ularan Mortus var känd för att konstruera lydiga tjänare av de sammanfogade kropparna av tidigare fiender. Efter att ankariterna upptäckte att golemmarna här inne var immuna mot blixtskador, förseglade de dem i den här kammaren och brädade upp dörren. Det finns en {@creature flesh golem} inne i facket för varje två medlemmar i sällskapet, inklusive sidekicks (avrundat nedåt). Golemsen attackerar alla som går in.",
	"An apothecary's bag inside the surgery contains three {@item Potion of Greater Healing||potions of greater healing}.": "En apoteksväska i operationssalen innehåller tre {@item Potion of Greater Healing||potions of greater healing}.",
	"The corpse of a knight wearing plate armor slumps on a throne at the rear of this compartment. The ship's bones spill from the knight's chest and are entwined with his body, fusing him to the vessel. This was the death knight Emberlost, and though his corpse (as well as the ship itself, hosts his cursed soul, Emberlost may speak through the corpse and see through its eyes, but can't animate it otherwise.": "Liket av en riddare i plåtrustning ligger på en tron längst bak i detta rum. Skeppets ben rinner ut från riddarens bröst och är sammanflätade med hans kropp, vilket gör att han smälter samman med fartyget. Detta var dödsriddaren Emberlost, och även om hans lik (liksom själva skeppet) är värd för hans förbannade själ, kan Emberlost tala genom liket och se genom dess ögon, men kan inte animera det på annat sätt.",
	"If questioned, the death knight reveals its yearning for Anauria, its lost homeland. Characters who succeed on a DC 20 Intelligence ({@skill History}) check recall some tidbit of ancient Anaurian lore that impresses the death knight. It has no loyalty to Fheralai and gladly betrays her if the characters offer a better deal. The terms of such a deal (and if it's even possible) are left up to you (the DM) and your players.": "Om den blir tillfrågad avslöjar dödsriddaren sin längtan efter Anauria, sitt förlorade hemland. Karaktärer som lyckas med en DC 20 Intelligence ({@skill History})-kontroll minns någon bit av gammal anaurisk historia som imponerar på dödsriddaren. Den har ingen lojalitet mot Fheralai och förråder henne gärna om karaktärerna erbjuder ett bättre erbjudande. Villkoren för en sådan överenskommelse (och om det ens är möjligt) lämnas upp till dig (DM) och dina spelare.",
	"If anyone touches the corpse or strikes it with a melee weapon attack, Emberlost withdraws his body into the hull, swallowing it in bones.": "Om någon rör liket eller slår det med ett närstridsvapen drar Emberlost in sin kropp i skrovet och sväljer den i ben.",
	"Tarbin Tul, a kidnapped male human {@creature bard|VGM} (see {@adventure appendix A|SDW|8}) spends his waking hours singing songs of old Anauria to the death knight to keep it appeased. Tarbin wears an ankle manacle that is chained to a heavy iron ball weighing 50 pounds. He is desperate to escape but terrified of defying Fheralai Stormsworn. If Tarbin is taken from the dreadnaught, the soul of the death knight becomes enraged and it steers the vessel out to sea (see \"{@area Death Knight's Soul|094|x}\").": "Tarbin Tul, en kidnappad manlig människa {@creature bard|VGM} (se {@adventure appendix A|SDW|8}) tillbringar sina vakna timmar med att sjunga sånger från det gamla Anauria till dödsriddaren för att hålla den lugn. Tarbin bär en ankelmanacle som är kedjad till en tung järnkula som väger 50 pund. Han är desperat efter att fly men är livrädd för att trotsa Fheralai Stormsworn. Om Tarbin tas från dreadnaught blir dödsriddarens själ rasande och den styr fartyget ut på havet (se \"{@area Death Knight's Soul|094|x}\").",
	"The dreadnaught's stores contain mundane supplies for the journey: barrels of salted meat, cords of wood, nails, and cloth.": "Dreadnaughtens förråd innehåller vardagliga förnödenheter för resan: tunnor med saltat kött, träkordor, spikar och tyg.",
	"When the bard Tarbin Tul (see {@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul}) becomes too exhausted to perform, the anchorites lock him in this cold cell to recuperate. The door is magically locked with an {@spell arcane lock} spell and can only be opened by castig either {@spell knock} or {@spell dispel magic}. Unlocking the door alerts the death knight's soul to the presence of intruders inside the vessel.": "När bard Tarbin Tul (se {@adventure area {@dice D17}|SDW|4|D17. Death Knight's Soul}) blir för utmattad för att uppträda, låser ankariterna in honom i denna kalla cell för att återhämta sig. Dörren är magiskt låst med en {@spell arcane lock}-förtrollning och kan endast öppnas genom att castig antingen {@spell knock} eller {@spell dispel magic}. Att låsa upp dörren varnar dödsriddarens själ för närvaron av inkräktare inne i fartyget.",
	"This armory contains racks of maces, spears, and hammers for use by the ship's crew.": "Detta vapenförråd innehåller ställen med klubbor, spjut och hammare som används av fartygets besättning.",
	"One of the racks contains a magical {@item +2 mace} called {@item Bonecounter|SDW}. Whenever this weapon is used to destroy an undead creature, a single silver piece appears in the wielder's pocket.": "En av hyllorna innehåller en magisk {@item +2 mace} som kallas {@item Bonecounter|SDW}. Närhelst det här vapnet används för att förgöra en odöd varelse, dyker en enda silverbit upp i innehavarens ficka.",
	"The hold is unlit and flooded to a depth of 3 feet with dark, briny water.": "Sluckan är obelyst och är översköljd till ett djup av 3 fot med mörkt, saltad vatten.",
	"\"Iniarv's Tower\" is balanced for characters of 10th level, though characters of 9th level can survive this quest if they are cautious and rest between encounters.": "\"Iniarv's Tower\" är balanserad för karaktärer på 10:e nivå, även om karaktärer på 9:e nivå kan överleva detta uppdrag om de är försiktiga och vilar mellan mötena.",
	"Iniarv's Tower is a ruined stone keep. Iniarv, a mage who became a lich, first occupied the fortress over eight hundred years ago. When a war between a kingdom of goodly peoples and a horde of goblinoids broke out near the keep, it angered Iniarv. The lich called the ocean forth to destroy both armies, creating the Mere of Dead Men. He has not been seen since the incident.": "Iniarvs torn är ett ruinerat stenfäste. Iniarv, en magiker som blev en lich, intog först fästningen för över åttahundra år sedan. När ett krig mellan ett kungarike av goda folk och en hord av goblinoider bröt ut nära borgen blev Iniarv arg. Lichen kallade ut havet för att förgöra båda arméerna och skapade Mere of Dead Men. Han har inte setts sedan händelsen.",
	"Over the centuries, various bandits, thieves, orc war bands, and others used the tower as a temporary base while it fell further and further into ruin. The Chimera Crew, a group of bandits, currently occupies the lair. Ularan Mortus pays the criminals to guard a growing horde of undead that the necromancer stores in the towers for an imminent attack on Phandalin. The bandits have also decided to make some gold on the side by raiding caravans headed from and to Leilon.": "Under århundradena har olika banditer, tjuvar, orc-krigsband och andra använt tornet som en tillfällig bas medan det föll allt mer i förfall. Chimera Crew, en grupp banditer, ockuperar för närvarande lyan. Ularan Mortus betalar brottslingarna för att vakta en växande hord av odöda som nekromantikern lagrar i tornen inför en nära förestående attack mot Phandalin. Banditerna har också bestämt sig för att tjäna lite guld vid sidan om genom att plundra karavaner på väg från och till Leilon.",
	"The Chimera Crew is a group of bandits founded by Rega Swarn. Orphaned at an early age and raised by brigands, Rega found a baby chimera with no one to look after it. She named the baby Ashbreath and trained it to follow her commands. As the chimera grew, Rega and her monstrosity attacked caravans on the road. Soon their success had Rega running the brigand band, who renamed themselves the Chimera Crew.": "Chimera Crew är en grupp banditer som grundades av Rega Swarn. Rega blev föräldralös vid tidig ålder och uppfostrad av rånare, och hittade en baby chimera utan någon som kunde ta hand om den. Hon gav barnet namnet Ashbreath och tränade det att följa hennes order. När chimären växte upp attackerade Rega och hennes monstrositet karavaner på vägen. Snart fick deras framgång Rega att leda ett brigandeband, som döpte om sig till Chimera Crew.",
	"If a member of the Chimera Crew is captured, the characters can get the bandit to reveal the following information with a successful DC 15 Charisma ({@skill Intimidation}) check:": "Om en medlem av Chimera Crew tillfångatas kan karaktärerna få banditen att avslöja följande information med en lyckad DC 15 Charisma ({@skill Intimidation})-kontroll:",
	"The history of Rega and the Chimera Crew's founding.": "Regas historia och Chimera Crew's grundande.",
	"The bandits were hired by priests of Myrkul to watch over the undead in Iniarv's Tower's ruins.": "Banditerna anlitades av Myrkuls präster för att vakta de odöda i Iniarvs torns ruiner.",
	"They do not know where the priests operate or what the priests plan to do with the undead.": "De vet inte var prästerna verkar eller vad prästerna planerar att göra med de odöda.",
	"To complete the Iniarv's Tower Quest (see \"{@area The Quest Board|025|x}\"), the adventurers must kill or drive out the bandits living in the ruins of Iniarv's Tower.": "För att slutföra Iniarv's Tower Quest (se \"{@area The Quest Board|025|x}\") måste äventyrarna döda eller fördriva de banditer som bor i ruinerna av Iniarv's Tower.",
	"During the twenty-mile journey from Leilon to Iniarv's Tower, the characters experience the following encounter as they pass by the Mere of Dead Men.": "Under den tjugo mil långa resan från Leilon till Iniarvs torn upplever karaktärerna följande möte när de passerar Mere of Dead Men.",
	"Groans fill the air as moaning humanoid figures covered in dried bird droppings sprint toward you on the road. As these beings near, their grayish rotting flesh becomes apparent. A pair of red-faced women in heavy armor run behind the undead crying, \"Stop those zombies!\"": "Luften fylls av stönande humanoida figurer täckta av torkad fågelspillning som sprintar mot dig på vägen. När dessa varelser närmar sig blir deras gråaktiga ruttnande kött synligt. Ett par rödansikte kvinnor i tunga rustningar springer bakom de odöda och ropar: \"Stoppa de där zombierna!\".",
	"{@creature Greater Zombie|TftYP|Greater zombies} (see {@adventure appendix A|SDW|8}) that escaped from Iniarv's Tower by smashing a hole through a tower wall are chased by Chimera Crew members Alevene Windcoat and Niri Bronzecrown, who are chaotic evil human {@creature Veteran||veterans}. There are two greater zombies plus one additional greater zombie for every two members of the party (rounded down), not including sidekicks. The zombies attack the characters, fighting until destroyed.": "{@creature Greater Zombie|TftYP|Greater zombies} (se {@adventure appendix A|SDW|8}) som rymde från Iniarvs torn genom att slå ett hål i en tornvägg jagas av Chimera Crew-medlemmarna Alevene Windcoat och Niri Bronzecrown, som är kaotiskt onda människor {@creature Veteran||veterans}. Det finns två större zombier plus ytterligare en större zombie för varje två medlemmar i gruppen (avrundat nedåt), utan att inkludera sidekicks. Zombierna attackerar karaktärerna och slåss tills de förintas.",
	"At first Alevene and Niri help the characters fight the undead, but when only one zombie remains, they turn on the characters as the bandits do not want to leave witnesses. The brigands fight until one falls. At that point the other attempts to flee back to Iniarv's Tower. If the characters capture one of the criminals, they reveal how the zombies escaped the ruins in addition to the information contained in the \"{@area Chimera Crew|0b9|x}\" sidebar with a successful DC 15 Charisma ({@skill Intimidation}) check.": "Till en början hjälper Alevene och Niri karaktärerna att bekämpa de odöda, men när bara en zombie återstår vänder de sig mot karaktärerna eftersom banditerna inte vill lämna några vittnen. Rånarna slåss tills en av dem faller. Då försöker den andra fly tillbaka till Iniarvs torn. Om karaktärerna fångar en av brottslingarna avslöjar de hur zombierna flydde från ruinerna utöver den information som finns i \"{@area Chimera Crew|0b9|x}\" sidofältet med en lyckad DC 15 Charisma ({@skill Intimidation}) kontroll.",
	"The ruins of Iniarv's Tower consist of three towers: one enormous 80-foot-high main tower connected to two smaller 30-foot-high towers by walkways. The towers are surrounded by parapets at the top of the walls that create the keep.": "Ruinerna av Iniarvs torn består av tre torn: ett enormt 80 fot högt huvudtorn som är kopplat till två mindre 30 fot höga torn med gångvägar. Tornen är omgivna av parapeter på toppen av de väggar som bildar borgen.",
	"When using an arrow slit for protection, a creature gains three-quarters cover against outside threats. A Medium or larger creature can't squeeze through an arrow slit, but a Small creature can with a successful DC 10 Dexterity ({@skill Acrobatics}) check. Tiny creatures can move through the slits without squeezing.": "När en varelse använder en pilspalt som skydd får den tre fjärdedels skydd mot yttre hot. En medium eller större varelse kan inte klämma sig igenom en pilspalt, men en liten varelse kan göra det med en lyckad DC 10 Dexterity ({@skill Acrobatics})-kontroll. Små varelser kan röra sig genom slitsarna utan att klämma sig.",
	"The doors in Iniarv's Tower are made of stone and have rusty iron hinges.": "Dörrarna i Iniarvs torn är gjorda av sten och har rostiga gångjärn.",
	"Most of the light in the ruins comes from the sun or moon outside, but the shorter towers have hanging lanterns within which provide bright light.": "Det mesta av ljuset i ruinerna kommer från solen eller månen utanför, men de kortare tornen har hängande lyktor som ger starkt ljus.",
	"Parapets standing 3 feet high run along the outside of the keep's wall walkways ({@area area I1|0c7|x}) and the roof of the main tower ({@area area I6|0d1|x}). When using the parapets for protection, a Medium or smaller creature gains half cover.": "Parapeter som är en meter höga löper längs utsidan av slottets vägggångar ({@area area I1|0c7|x}) och taket på huvudtornet ({@area area I6|0d1|x}). När parapetterna används som skydd får en medium eller mindre varelse halvt skydd.",
	"Climbing the stone walls of the ruin without equipment requires a successful DC 15 Strength ({@skill Athletics}) check.": "Att klättra på ruinens stenväggar utan utrustning kräver en lyckad DC 15 styrkekontroll ({@skill Athletics}).",
	"As the characters approach the ruins of Iniarv's Tower, read the following boxed text aloud:": "När karaktärerna närmar sig ruinerna av Iniarvs torn, läs följande text högt:",
	"Atop an escarpment on the eastern side of the High Road stands a crumbling keep with thirty-foot-high walls supported by a gatehouse, two short towers, and one tall tower more than twice as tall as the keep's walls. There is a large opening in the north wall where the defenses crumbled long ago.": "På toppen av en bergsbrant på den östra sidan av High Road står ett sönderfallande torn med 30 fot höga murar som stöds av ett porthus, två korta torn och ett högt torn som är mer än dubbelt så högt som tornets murar. Det finns en stor öppning i den norra väggen där försvaret för länge sedan rasade samman.",
	"As the characters approach the keep, scouts atop the keep's walls ({@area area I1|0c7|x}) watch for danger. The characters must succeed on a DC 15 group Dexterity ({@skill Stealth}) check to approach the keep unseen.": "När karaktärerna närmar sig slottet håller spanare på toppen av slottets murar ({@area area I1|0c7|x}) utkik efter faror. Karaktärerna måste lyckas med en DC 15 grupp Dexterity ({@skill Stealth})-kontroll för att närma sig slottet osedd.",
	"A 10-foot-deep ditch that was once a moat runs around the perimeter of the keep. The ditch is {@quickref difficult terrain||3}. A wooden bridge crosses the ditch and leads to the front entrance of the gatehouse ({@area area I3|0c9|x}).": "Ett tre meter djupt dike, som en gång var en vallgrav, löper runt slottet. Diket är {@quickref difficult terrain||3}. En träbro korsar diket och leder till porthusets främre ingång ({@area area I3|0c9|x}).",
	"There are three entrances to the keep: the hole in the wall ({@area area I2|0c8|x}), the gatehouse ({@area area I3|0c9|x}), and the rubble-sealed crack in the main tower's first floor ({@area area I5|0cf|x}). The characters do not notice the last entrance unless they move around to that side of the keep.": "Det finns tre ingångar till borgen: hålet i väggen ({@area area I2|0c8|x}), porthuset ({@area area I3|0c9|x}) och den murbruksförseglade sprickan i huvudtornets första våning ({@area area I5|0cf|x}). Karaktärerna lägger inte märke till den sista ingången om de inte rör sig runt till den sidan av borgen.",
	"The following locations are keyed to the map of the ruins of Iniarv's Tower.": "Följande platser har nyckel till kartan över ruinerna av Iniarvs torn.",
	"The walls of the keep stand 30 feet high. Three human Chimera Crew {@creature Scout||scouts} patrol the walls. If the scouts notice the characters approaching the ruins, they alert the Chimera Crew camp ({@area area I4|0cd|x}) then call out to the characters and ask them to state their business. A character convinces the scouts they are allies with a successful DC 15 Charisma ({@skill Deception}) check, and the scouts allow the characters to enter through the gatehouse ({@area area I3|0c9|x}) then bring them to Rega Swarn in {@area area I7|0d2|x}. If the scouts attack the characters, the rest of the Chimera Crew in areas I4 and I7 join the fray.": "Väggarna i tornet är 30 fot höga. Tre mänskliga Chimera Crew {@creature Scout||scouts} patrullerar väggarna. Om spanarna ser att karaktärerna närmar sig ruinerna, larmar de Chimera Crew-lägret ({@area area I4|0cd|x}) och ropar sedan ut karaktärerna och ber dem att ange vad de vill. En karaktär övertygar scouterna om att de är allierade med en lyckad DC 15 Charisma ({@skill Deception})-kontroll, och scouterna låter karaktärerna komma in genom porthuset ({@area area I3|0c9|x}) och för dem sedan till Rega Swarn i {@area area I7|0d2|x}. Om scouterna attackerar karaktärerna ansluter sig resten av Chimera Crew i områdena I4 och I7 till striden.",
	"The Chimera Crew dug a 10-foot-deep pit trap with a 10-foot-square opening in the ground along the hole in the north wall. The pit is covered by a large tarp anchored on the pit's edge and camouflaged with dirt and debris. A creature with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the pit.": "Chimera Crew grävde en tre meter djup grop med en tre meter stor öppning i marken längs hålet i den norra väggen. Gropen är täckt av en stor presenning som är förankrad vid gropens kant och kamouflerad med jord och skräp. En varelse med en passiv Wisdom ({@skill Perception}) poäng på 14 eller högre märker gropen.",
	"Any creature that steps on the tarp falls into the pit and pulls the tarp with it, taking 3 ({@dice 1d6}) bludgeoning damage and landing {@condition prone}. The bottom of the pit contains a {@creature swarm of poisonous snakes}. Climbing the walls of the pit without equipment requires a successful DC 15 Strength ({@skill Athletics}) check.": "Alla varelser som trampar på presenningen faller ner i gropen och drar med sig presenningen, tar 3 ({@dice 1d6}) slagskador och landar {@condition prone}. Botten av gropen innehåller en {@creature swarm of poisonous snakes}. Att klättra på gropens väggar utan utrustning kräver en lyckad DC 15 styrka ({@skill Athletics}) kontroll.",
	"The stone gatehouse has two stories. The first story is one interior room with a 30-foot-high ceiling. The second story has no roof.": "Porthuset i sten har två våningar. Den första våningen är ett inre rum med ett 30 fot högt tak. Den andra våningen har inget tak.",
	"When the characters enter the first story, they immediately smell and see oil on the floor and walls. If set ablaze, the oil burns for 1 minute. While the oil burns, each creature that enters or starts its turn in the first story of the gatehouse takes 11 ({@dice 2d10}) fire damage.": "När karaktärerna kommer in i den första berättelsen luktar och ser de genast olja på golvet och väggarna. Om oljan sätts i brand brinner den i 1 minut. Medan oljan brinner tar varje varelse som går in i eller börjar sin tur i porthusets första våning 11 ({@dice 2d10}) brandskador.",
	"The first story of the gatehouse has two sets of double doors behind iron portcullises. Each portcullis requires a successful DC 18 Strength ({@skill Athletics}) check to lift and immediately slams back down when the creature that lifted the portcullis stops holding it. A portcullis has AC 19, 27 hit points, immunity to poison and psychic damage, and a damage threshold of 5.": "På första våningen av porthuset finns två uppsättningar dubbeldörrar bakom järnportar. Varje portlucka kräver en lyckad DC 18 styrka ({@skill Athletics}) kontroll för att lyfta och slår omedelbart ner igen när den varelse som lyfte portluckan slutar hålla den. En portcullis har AC 19, 27 träffpunkter, immunitet mot gift och psykisk skada och en skadetröskel på 5.",
	"The gatehouse's front double doors are secured with an iron bar from the inside, and the back-double doors are secured with the same mechanism from the courtyard side. A creature that can reach a bar can lock or unlock the bar as an action. Forcing open a secured set of double doors requires a successful DC 20 Strength ({@skill Athletics}) check. Each door has AC 19, 27 hit points, and immunity to poison and psychic damage.": "Porthusets främre dubbeldörrar är säkrade med en järnstång från insidan och de bakre dubbeldörrarna är säkrade med samma mekanism från gårdssidan. En varelse som kan nå en stång kan låsa eller låsa upp stången som en handling. Att tvinga upp en säkrad uppsättning dubbeldörrar kräver en lyckad DC 20 styrka ({@skill Athletics}) kontroll. Varje dörr har AC 19, 27 träffpunkter och immunitet mot gift och psykisk skada.",
	"The second story has eight 1-foot-diameter murder holes in the floor that look down into the first story of the gatehouse. When using a murder hole to fight, a creature on the second story gains three-quarters cover against threats on the first story. A Medium or larger creature can't squeeze through a murder hole, but a Small creature can with a successful DC 10 Dexterity ({@skill Acrobatics}) check. Tiny creatures can move through the holes without squeezing.": "Den andra våningen har åtta mordhål i golvet som har en diameter på 1 fot och som ser ner i porthusets första våning. När en varelse på andra våningen använder ett mordhål för att slåss får den tre fjärdedels täckning mot hot på första våningen. En Medium eller större varelse kan inte klämma sig igenom ett mordhål, men en Small varelse kan göra det med en lyckad DC 10 Dexterity ({@skill Acrobatics}) kontroll. Små varelser kan röra sig genom hålen utan att klämma sig igenom.",
	"A small iron box in the northeast corner of the second story contains two {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}, which the Chimera Crew can throw down the murder holes to set the oil on the first story ablaze.": "En liten järnlåda i det nordöstra hörnet av andra våningen innehåller två {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}, som Chimera Crew kan kasta ner i mördarhålen för att sätta eld på oljan på första våningen.",
	"Most of the Chimera Crew stays in the mud-covered courtyard, which contains their tents. At any given moment, a member of the crew here could be cooking over a small campfire, drinking, eating, planning a raid, playing a game, preparing equipment, resting, or socializing. When the characters arrive, the Chimera Crew in the courtyard consists of three human {@b scouts} and one {@b veteran} for every member of the party, including sidekicks.": "De flesta av Chimera-besättningen vistas på den lerbeklädda gården där deras tält står. Vid varje givet tillfälle kan en medlem av besättningen här vara i färd med att laga mat över en liten lägereld, dricka, äta, planera en räd, spela ett spel, förbereda utrustning, vila eller umgås. När karaktärerna anländer består Chimera Crew på gården av tre mänskliga {@b scouts} och en {@b veteran} för varje medlem i gruppen, inklusive sidekicks.",
	"If the brigands in the courtyard notice intruders, they immediately attack. If combat breaks out here, members of the Chimera Crew in {@area areas I1|0c7|x} and {@area I7|0d2|x} join the battle. If only two members of the Chimera Crew remain, they attempt to remove the barricade in front of the entrance to area I5 and the chain on the door to {@area area I9|0d7|x} to flood the courtyard with undead to cover their escape.": "Om briganderna på gården upptäcker inkräktare attackerar de omedelbart. Om strid utbryter här, deltar medlemmar av Chimera Crew i {@area areas I1|0c7|x} och {@area I7|0d2|x} i striden. Om endast två medlemmar av Chimera Crew är kvar försöker de ta bort barrikaden framför ingången till område I5 och kedjan på dörren till {@area area I9|0d7|x} för att översvämma gården med odöda för att täcka sin flykt.",
	"When a creature standing in the courtyard is hit by an attack that is a critical hit, the target must succeed on a DC 15 Dexterity saving throw or fall {@condition prone}.": "När en varelse som står på gården träffas av en attack som är en kritisk träff måste målet lyckas med ett räddningskast med DC 15 för Dexterity eller falla {@condition prone}.",
	"The main tower in the keep stands 80 feet tall. As the characters approach the tower, they notice it reeks of rot and animal waste.": "Huvudtornet i tornet är 80 fot högt. När karaktärerna närmar sig tornet märker de att det stinker av röta och djurspillning.",
	"Two entrances lead inside the tower: an entrance from the courtyard (area I4) barricaded with old wood furniture and a 3-foot-wide, 5-foot-high crack in the back wall filled with stone rubble. A creature can clear the blockage from either entrance with a successful DC 17 Strength ({@skill Athletics}) check made as an action. If an entrance is cleared, the undead inside come out and immediately begin attacking any creatures they notice that are not undead. The Chimera Crew do not open an entrance unless they think it will give them an advantage in combat or they are with a priest of Myrkul who can command the undead.": "Två ingångar leder in i tornet: en ingång från gården (område I4) som är barrikaderad med gamla trämöbler och en tre fot bred och fem fot hög spricka i bakre väggen som är fylld med stenblock. En varelse kan ta bort blockeringen från båda ingångarna med en lyckad DC 17 styrka ({@skill Athletics}) kontroll som görs som en handling. Om en ingång rensas kommer de odöda inuti ut och börjar omedelbart attackera alla varelser de märker som inte är odöda. Chimera Crew öppnar inte en ingång om de inte tror att det kommer att ge dem en fördel i strid eller om de är tillsammans med en Myrkul-präst som kan befalla de odöda.",
	"The bottom floor of the tower contains {@creature Zombie||zombies} and {@creature Ogre Zombie||ogre zombies} covered in bird droppings thanks to the hole in the roof above (area I6). There are two {@creature Zombie||zombies} and one {@creature ogre zombie} for every member of the party, including sidekicks.": "Tornets bottenvåning innehåller {@creature Zombie||zombies} och {@creature Ogre Zombie||ogre zombies} är täckt av fågelspillning tack vare hålet i taket ovanför (område I6). Det finns två {@creature Zombie||zombies} och en {@creature ogre zombie} för varje medlem i sällskapet, inklusive sidekicks.",
	"The entrance to the keep's cellar collapsed long ago and requires many days of work to clear. What this cellar might hold (perhaps a secret sanctum where Iniarv hides practicing magic) is up to you.": "Ingången till tornets källare kollapsade för länge sedan och det krävs många dagars arbete för att rensa den. Vad denna källare kan innehålla (kanske en hemlig helgedom där Iniarv gömmer sig och utövar magi) är upp till dig.",
	"Ten {@creature Swarm of Ravens||swarms of ravens} live on what remains of the main tower's roof. They attack any creature that comes within 30 feet of the roof, fighting until the creature retreats.": "Tio (%0 %) bor på det som återstår av huvudtornets tak. De attackerar alla varelser som kommer inom 30 fot från taket och slåss tills varelsen drar sig tillbaka.",
	"If more than 100 pounds of weight are added to the remains of the roof, it collapses. Creatures inside the tower when the roof collapses must make a DC 12 Dexterity saving throw, taking 28 ({@dice 8d6}) bludgeoning damage on a failed save, or half as much damage on a successful one. Creatures on top of the roof when it collapses take 28 ({@dice 8d6}) bludgeoning damage from the fall and another 28 ({@dice 8d6}) bludgeoning damage from fallig roof debris.": "Om mer än 100 pund vikt läggs på resterna av taket kollapsar det. Varelser som befinner sig i tornet när taket kollapsar måste göra ett DC 12 Dexterity räddningskast, och tar 28 ({@dice 8d6}) slagskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Varelser som befinner sig på taket när det kollapsar tar 28 ({@dice 8d6}) slagskador från fallet och ytterligare 28 ({@dice 8d6}) slagskador från fallande takrester.",
	"The first floor of the north guard tower has a 30-foot-high ceiling. The floor is covered in straw, which services as a bed for Ashbreath, a {@creature chimera}. Rega Swarn, a chaotic evil human {@creature master thief|VGM} (see {@adventure appendix A|SDW|8}) is feeding the chimera chunks of humanoid flesh, unless they joined a fight in {@area areas I1|0c7|x} or {@area I4|0cd|x}. See the \"{@area Chimera Crew|0b9|x}\" sidebar for more information about Rega and Ashbreath.": "Första våningen i det norra vakttornet har ett 30 fot högt tak. Golvet är täckt av halm som fungerar som säng för Ashbreath, en {@creature chimera}. Rega Swarn, en kaotisk ond människa {@creature master thief|VGM} (se {@adventure appendix A|SDW|8}) matar chimärerna med bitar av människokött, om de inte deltagit i en strid i {@area areas I1|0c7|x} eller {@area I4|0cd|x}. Se sidofältet \"{@area Chimera Crew|0b9|x}\" för mer information om Rega och Ashbreath.",
	"If the characters approach Rega in a nonthreatening manner, she asks why they have come to Iniarv's Tower. If a character claims to be an ally willing to help the Chimera Crew and succeeds on a DC 15 Charisma ({@skill Deception}) check, Rega asks the characters to stick around and help raid the next caravan that passes. Otherwise she attacks with Ashbreath, fighting to the death. If a fight breaks out here, members of the Chimera Crew in {@area areas I1|0c7|x} and {@area I4|0cd|x} join the fray.": "Om karaktärerna närmar sig Rega på ett icke hotfullt sätt frågar hon varför de har kommit till Iniarvs torn. Om en karaktär påstår sig vara en allierad som vill hjälpa Chimera Crew och lyckas med en DC 15 Charisma ({@skill Deception}) kontroll, ber Rega karaktärerna att stanna kvar och hjälpa till att plundra nästa karavan som passerar. Annars attackerar hon med Ashbreath och kämpar till döden. Om en strid bryter ut här, ansluter sig medlemmar av Chimera Crew i {@area areas I1|0c7|x} och {@area I4|0cd|x} till striden.",
	"A ladder leads to a trap door in the ceiling that leads to area I8.": "En stege leder till en falldörr i taket som leder till område I8.",
	"A character with a passive Wisdom ({@skill Perception}) score of 15 or higher spots a locked steel box hidden beneath the straw. Rega has the key to this box, which is trapped with a {@trap poison needle} (see \"{@book Sample Traps|DMG|5|Sample Traps}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}).": "En karaktär med en passiv visdom ({@skill Perception}) på 15 eller högre upptäcker en låst stållåda gömd under halmen. Rega har nyckeln till denna låda, som är instängd med en {@trap poison needle} (se \"{@book Sample Traps|DMG|5|Sample Traps}\" i kapitel 5 i {@book Dungeon Master's Guide|DMG}).",
	"The box has AC 19, 18 hit points, and immunity to poison and psychic damage. The lock can be picked with a successful DC 17 Dexterity check using thieves' tools. The box can be forced open with a successful DC 13 Strength ({@skill Athletics}) check. The box contains Rega's treasure.": "Lådan har AC 19, 18 träffpunkter och är immun mot gift och psykisk skada. Låset kan öppnas med en lyckad DC 17 Dexterity check med hjälp av tjuvverktyg. Lådan kan tvingas upp med en lyckad DC 13 styrka ({@skill Athletics}) kontroll. Lådan innehåller Regas skatt.",
	"The steel box contains a {@item potion of diminution}, 36 pp, and 1,215 gp.": "Stållådan innehåller en {@item potion of diminution}, 36 pp och 1 215 gp.",
	"The second floor of the north guard tower has a 10-foot-high ceiling. This area is stocked with trade goods (see {@book chapter 5|PHB|5|Trade Goods} of the {@book Player's Handbook|PHB}) worth a total of 300 gp that were stolen from caravans on the road.": "Andra våningen i det norra vakttornet har ett tre meter högt tak. Det här området är fyllt med handelsvaror (se {@book chapter 5|PHB|5|Trade Goods} of the {@book Player's Handbook|PHB}) värda totalt 300 gp som stals från karavaner på vägen.",
	"The door to this area from {@area area I4|0cd|x} is chained shut from the outside. A creature that can reach the chain can remove it as an action, or force the door open, breaking the chain by making a DC 20 Strength ({@skill Athletics}) check as an action.": "Dörren till det här området från {@area area I4|0cd|x} är låst från utsidan med kedjor. En varelse som kan nå kedjan kan ta bort den som en handling, eller tvinga upp dörren och bryta kedjan genom att göra en DC 20 styrka ({@skill Athletics}) kontroll som en handling.",
	"The Chimera Crew moved the {@creature Greater Zombie|TftYP|greater zombies} (see {@adventure appendix A|SDW|8}) to this location after they broke through a weakened area of the main tower ({@area area I5|0cf|x}). There is one {@creature greater zombie|TftYP} plus one additional greater zombie for every two members of the party (rounded down), not including sidekicks.": "Chimera Crew flyttade {@creature Greater Zombie|TftYP|greater zombies} (se {@adventure appendix A|SDW|8}) till den här platsen efter att ha brutit sig igenom ett försvagat område av huvudtornet ({@area area I5|0cf|x}). Det finns en {@creature greater zombie|TftYP} plus en ytterligare större zombie för varje två medlemmar i gruppen (avrundat nedåt), inte medräknat sidekicks.",
	"This area has the same features as {@area area I8|0d6|x}.": "Detta område har samma egenskaper som {@area area I8|0d6|x}.",
	"\"Leilon Point\" is balanced for characters of 9th level, though characters of 10th level will still find parts of the quest challenging.": "\"Leilon Point\" är balanserad för karaktärer på 9:e nivå, även om karaktärer på 10:e nivå fortfarande kommer att finna delar av uppdraget utmanande.",
	"Leilon Point is a small community of farmers and fishers, originally formed centuries ago to supply the town of Leilon with food. When Leilon fell, the village remained, but it has recently increased its production to support the rebuilding of the town.": "Leilon Point är ett litet samhälle av jordbrukare och fiskare som ursprungligen bildades för flera hundra år sedan för att förse staden Leilon med mat. När Leilon föll stannade byn kvar, men den har nyligen ökat sin produktion för att stödja återuppbyggnaden av staden.",
	"One tenday ago, a band of sahuagin scouts made Salt Cave beneath Leilion Point their base of operations for performing raids on the farms. Gahza, the sahuagin's high priestess leader, brought the raiders to the cave after they investigated the disappearance of the knight-dreadnaught near the Tower of Storms. Fheralai had turned the nuisance of the sahuagin into an opportunity when she used an illusion to appear as a sapient shark (an animal revered by sahuagin) before Gahza, telling the aquatic priestess to raid the farming community. The sahuagin fell for the ruse and now believe they are doing the work of their goddess, Sekolah.": "För en dag sedan gjorde ett gäng sahuaginspanare Salt Cave under Leilion Point till sin operationsbas för att utföra räder mot gårdarna. Gahza, sahuaginernas översteprästinneledare, förde rånarna till grottan efter att de undersökt riddarens försvinnande nära Stormtornet. Fheralai hade vänt sahuaginernas besvär till en möjlighet när hon använde en illusion för att framstå som en levande haj (ett djur som vördas av sahuagin) inför Gahza och berättade för den vattenlevande prästinnan att plundra jordbrukssamhället. Sahuagin föll för knepet och tror nu att de utför sitt arbete för sin gudinna Sekolah.",
	"To complete the Leilon Point Quest (see \"{@area The Quest Board|025|x}\"), adventurers must kill or drive out the sahuagin in Salt Cave.": "För att slutföra Leilon Point Quest (se \"{@area The Quest Board|025|x}\") måste äventyrarna döda eller fördriva sahuaginerna i Salt Cave.",
	"Leilon Point is ten miles from the town of Leilon. When the characters arrive at Leilon Point, read the following boxed text aloud:": "Leilon Point ligger tio mil från staden Leilon. När karaktärerna anländer till Leilon Point ska du läsa följande text högt:",
	"The farms of Leilon Point are deathly quiet and still. Every window in the community of thirteen quaint buildings is shuttered. Many of the village's fields are reduced to blackened ash, and its single street is lined with overturned carts, destroyed sacks of grain, and the rotting, slaughtered carcasses of chickens and pigs.": "Gårdarna vid Leilon Point är dödligt tysta och stilla. Alla fönster i samhället med tretton pittoreska byggnader är stängda. Många av byns åkrar är reducerade till svärtad aska, och den enda gatan är kantad av omkullvälta vagnar, förstörda säckar med spannmål och ruttnande, slaktade kadaver av höns och grisar.",
	"Though this village on a seaside cliff is mostly farmhouses, four buildings without attached fields stand out. The first, a large cottage, has a sign outside its door that reads, \"Head House.\" Second, a cubic wood building depicts the image of curling waves on its front door. Third is a brick building high up on a hill, its massive windows shuttered tight. The final place of interest is a stone shed with a smashed door at the edge of town, near a path that winds toward the water.": "Även om byn på en klippan vid havet huvudsakligen består av bondgårdar, sticker fyra byggnader utan tillhörande åkermark ut. Den första, en stor stuga, har en skylt utanför dörren där det står \"Head House\". Den andra, en kubisk träbyggnad, visar bilden av böljande vågor på sin ytterdörr. Den tredje är en tegelbyggnad högt upp på en kulle, vars massiva fönster är tätt stängda. Den sista intressanta platsen är ett stenhus med en krossad dörr i utkanten av staden, nära en stig som slingrar sig mot vattnet.",
	"After the latest attack, the people of the Leilon Point have decided to stay shut up in their houses and wait for help.": "Efter den senaste attacken har invånarna i Leilon Point beslutat att stänga in sig i sina hus och vänta på hjälp.",
	"The following locations are keyed to the map of Leilon Point.": "Följande platser har nyckel till kartan över Leilon Point.",
	"The families inside the unlabeled buildings on the map of Leilon Point are farmers, fishers, and their children. No amount of persuasion or intimidation can convince the terrified families to open their doors or speak to the characters.": "Familjerna i de omärkta byggnaderna på kartan över Leilon Point är bönder, fiskare och deras barn. Ingen övertalning eller skrämseltaktik kan övertyga de skräckslagna familjerna att öppna sina dörrar eller tala med karaktärerna.",
	"Nets, hooks, chains, rope, and other fishing supplies lay destroyed on the floor of this hut near the corpse of an old woman lying face down in a pool of dried blood. Manda Gutterpunch ran this shop that serviced the fishers in the village. A character who searches her body, making a successful DC 10 Wisdom ({@skill Medicine}) check finds the tip of a blade made of bone in a fatal wound in Manda's stomach, and with a successful DC 18 Intelligence ({@skill History}) check can tell it is of sahuagin make.": "Nät, krokar, kedjor, rep och andra fiskeförnödenheter låg förstörda på golvet i denna hydda nära liket av en gammal kvinna som låg med ansiktet nedåt i en pöl av torkat blod. Manda Gutterpunch drev denna affär som servade fiskarna i byn. En karaktär som genomsöker hennes kropp och gör en lyckad DC 10 Wisdom ({@skill Medicine})-kontroll hittar spetsen på ett blad av ben i ett dödligt sår i Mandas mage, och med en lyckad DC 18 Intelligence ({@skill History})-kontroll kan man se att det är av sahuagintillverkning.",
	"The town's leader, a nervous elderly human named Marciano Belta, occupies the Head House. As the town's headman, Marciano settles disputes and keeps order, a relatively easy job until the sahuagin arrived. Marciano refuses to answer questions shouted through the door unless a character first succeeds on a DC 15 Charisma ({@skill Persuasion}) check to gain his trust. Characters who break into his house have disadvantage on all Charisma checks made to interact with Marciano. Once the characters gain Marciano's trust, he shares the following information:": "Stadens ledare, en nervös äldre människa vid namn Marciano Belta, bor i huvudbyggnaden. Som stadens överhuvud löser Marciano tvister och håller ordning, ett relativt lätt jobb tills sahuagin anlände. Marciano vägrar att svara på frågor som ropas in genom dörren om inte en karaktär först lyckas med en DC 15 Charisma ({@skill Persuasion})-kontroll för att vinna hans förtroende. Karaktärer som bryter sig in i hans hus har nackdel på alla Charismakontroller som görs för att interagera med Marciano. När karaktärerna väl vinner Marcianos förtroende delar han med sig av följande information:",
	"A tenday ago, a band of violent shark people appeared out of nowhere on the eastern edge of town and began burning fields and killing animals. The attack stopped almost as soon as it began.": "För en dag sedan dök en grupp våldsamma hajfolk upp från ingenstans i stadens östra utkant och började bränna åkrar och döda djur. Attacken upphörde nästan lika snart som den började.",
	"Marciano sent word to Leilon for help after the first attack, but more raids followed. There was one attack each day at a different time from a different direction. With every attack the shark people destroyed more property.": "Marciano skickade ett meddelande till Leilon om hjälp efter den första attacken, men fler attacker följde. Det skedde en attack varje dag vid olika tidpunkter från olika håll. För varje attack förstörde hajfolket mer egendom.",
	"Seven days ago, some of the fishers in the town took weapons and their boats to Salt Cave to see if the raiders were in the caves. The fishers have not returned.": "För sju dagar sedan tog några av fiskarna i staden vapen och sina båtar till Salt Cave för att se om plundrarna fanns i grottorna. Fiskarna har inte återvänt.",
	"Five days ago, Marciano ordered everyone in Leilon Point to remain inside until further notice and wait for help to come from Leilon.": "För fem dagar sedan beordrade Marciano alla i Leilon Point att stanna inne tills vidare och vänta på hjälp från Leilon.",
	"Marciano describes the raiders as green-scaled monsters with finned heads. After sharing this information with the characters, he begs them to find and drive off the aquatic raiders.": "Marciano beskriver plundrarna som grönskaliga monster med fenor i huvudet. Efter att ha delat denna information med karaktärerna ber han dem att hitta och fördriva de vattenlevande plundrarna.",
	"If the characters inspect the huer's hut they find the door to the one-room home is unlocked. Inside they find a bed, a fireplace, a table set with cook's utensils and a spyglass, a chair, a large handbell, and a bookcase full of novels about adventure. This hut belongs to Callana Devro, who was killed in Salt Cave. A character who searches the bed finds a book beneath the pillow called {@i Sea Devils}, which contains all the information about {@creature sahuagin} found in the {@book Monster Manual|MM}.": "Om karaktärerna inspekterar huer's hut finner de att dörren till enrumshuset är olåst. Där inne finner de en säng, en öppen spis, ett bord med kokredskap och en kikare, en stol, en stor handklocka och en bokhylla full av äventyrsromaner. Denna stuga tillhör Callana Devro, som dödades i Salt Cave. En karaktär som genomsöker sängen hittar en bok under kudden som heter {@i Sea Devils} och som innehåller all information om {@creature sahuagin} som finns i {@book Monster Manual|MM}.",
	"A huer watches the sea for shoals from a cliff and calls out to ships below in danger of beaching.": "En huer bevakar havet från en klippa för att se om det finns några grundstötningar och ropar på fartyg som riskerar att gå på grund.",
	"The door to the one-room shrine of Umberlee, goddess of the sea, is unlocked. Characters who enter find the corpse of an elf priestess, Nava Wavecrash, lying in a pool of her own blood next to a stone altar. Characters who search Nava's body find a {@item potion of water breathing}.": "Dörren till Umberlee, havets gudinna, är olåst. Karaktärer som går in finner liket av en älvprästinna, Nava Wavecrash, liggande i en pöl av sitt eget blod bredvid ett stenaltare. Karaktärer som söker igenom Navas kropp hittar en {@item potion of water breathing}.",
	"The characters might decide to wait for the sahuagin to exit the cave to raid the town rather than assault the cave. If they take this course of action, roll a {@dice d10}. The result equals the number of hours the characters wait. At the end of this time, all the sahuagin and the giant shark skeleton exit the cave and attack.": "Karaktärerna kan bestämma sig för att vänta på att sahuagin ska lämna grottan för att plundra staden i stället för att attackera grottan. Om de väljer detta tillvägagångssätt kastar de en {@dice d10}. Resultatet är lika med antalet timmar som karaktärerna väntar. I slutet av denna tid lämnar alla sahuagin och det gigantiska hajskelettet grottan och attackerar.",
	"If the characters talk to Marciano Belta at the head house, they learn that the sahuagin utilize several entrances to Salt Cave to attack the town. The characters can find the southernmost entrance, which is not hidden, by simply walking down the path to from the village to the cave. The cave's other two entrances can be found by tracking the sahuagin with a successful DC 15 Wisdom ({@skill Survival}) check.": "Om karaktärerna pratar med Marciano Belta i huvudbyggnaden får de veta att sahuagin använder flera ingångar till Salt Cave för att attackera staden. Karaktärerna kan hitta den sydligaste ingången, som inte är dold, genom att helt enkelt gå nerför stigen till från byn till grottan. Grottans andra två ingångar kan hittas genom att spåra sahuagin med en lyckad DC 15 Wisdom ({@skill Survival}) kontroll.",
	"If the characters come to the cave's southernmost entrance, they notice three abandoned rowboats left by the fishers that died in the cave.": "Om karaktärerna kommer till grottans sydligaste ingång ser de tre övergivna roddbåtar som lämnats av de fiskare som dog i grottan.",
	"Salt Cave is a natural cave system.": "Salt Cave är ett naturligt grottsystem.",
	"The ceilings throughout the cave are 20 feet high.": "Taket i hela grottan är sex meter högt.",
	"Unless otherwise noted in an area's description, there are no light sources in the cave except for those the characters bring with them.": "Om inget annat anges i beskrivningen av ett område finns det inga ljuskällor i grottan förutom de ljuskällor som karaktärerna har med sig.",
	"Climbing the rough stone walls of the cave without equipment requires a successful DC 13 Strength ({@skill Athletics}) check.": "För att klättra på grottans grova stenväggar utan utrustning krävs en lyckad DC 13 styrkasprov ({@skill Athletics}).",
	"The following locations are keyed to the map of Salt Cave. Sahuagin in the cave attack any characters they notice, fighting to the death.": "Följande platser har nyckel till kartan över Salt Cave. Sahuagin i grottan attackerar alla karaktärer de ser och slåss till döden.",
	"The severed heads of six humans on spears line the south wall of this cavern. The bodies of these humans are thrown at the back of the cave, covering a patch of floor where the {@spell glyph of warding} spell was cast. If the bodies are moved, the glyph is triggered, and it erupts with magical thunder in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 14 Dexterity saving throw, taking 22 ({@dice 5d8}) thunder damage on a failed saving throw, or half as much damage on a successful one. The glyph disappears after it is triggered.": "De avhuggna huvudena av sex människor på spjut står längs den södra väggen i denna grotta. Kropparna av dessa människor kastas på baksidan av grottan och täcker en bit av golvet där {@spell glyph of warding} förtrollningen utfördes. Om kropparna flyttas utlöses glyfen, och den utbryter med magisk åska i en sfär med en radie på 20 fot centrerad på den. Varje varelse i området måste göra ett DC 14 Dexterity räddningskast, och tar 22 ({@dice 5d8}) åskskskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Glyfen försvinner efter att den har utlösts.",
	"If the glyph is triggered, the sahuagin in area S2 investigate.": "Om glyfen utlöses undersöker sahuaginerna i område S2.",
	"A glowing clam made of coral stands atop a 10-foot-high cliff, filling this chamber with bright green light. The clam was gifted to Gahza when she became a high priestess. If she dies, the clam stops shedding light. Sahuagin in the clam's light have advantage on attack rolls.": "En glödande mussla av korall står på en tre meter hög klippa och fyller kammaren med ett starkt grönt ljus. Musslan gavs till Gahza när hon blev översteprästinna. Om hon dör slutar musslan att sprida ljus. Sahuagin som befinner sig i musslans ljus har fördel på attackkast.",
	"At the center of the chamber a 10-foot-deep pool is filled with seawater and a swarm of hungry baby sharks that use the statistics of a {@creature swarm of quippers}.": "I mitten av kammaren finns en tre meter djup bassäng fylld med havsvatten och en svärm av hungriga hajungar som använder statistiken från en {@creature swarm of quippers}.",
	"Gahza, a {@creature sahuagin high priestess|GoS} (see {@adventure appendix A|SDW|8}), stands next to the clam, leading a group of swimming {@creature Sahuagin Blademaster|GoS|sahuagin blademasters} (see {@adventure appendix A|SDW|8}) in wild prayer to Sekolah. There is one blademaster plus one additional blademaster per two members of the party (rounded down), not including sidekicks.": "Gahza, en {@creature sahuagin high priestess|GoS} (se {@adventure appendix A|SDW|8}), står bredvid musslan och leder en grupp simmande {@creature Sahuagin Blademaster|GoS|sahuagin blademasters} (se {@adventure appendix A|SDW|8}) i vild bön till Sekolah. Det finns en blademaster plus en ytterligare blademaster per två medlemmar i gruppen (avrundat nedåt), utan att inkludera sidekicks.",
	"A {@creature sahuagin blademaster|GoS} (see {@adventure appendix A|SDW|8}) trains a group of {@creature sahuagin} to fight on the bottom level of this chamber. There are two sahuagin for every member of the party, not including sidekicks.": "En {@creature sahuagin blademaster|GoS} (se {@adventure appendix A|SDW|8}) tränar en grupp {@creature sahuagin} för att slåss på den nedre nivån i den här kammaren. Det finns två sahuagin för varje medlem i gruppen, sidekicks inte medräknade.",
	"A boulder atop the 10-foot-high platform in this room mostly covers a small hole where Gahza hides her treasure. A character with a passive Wisdom ({@skill Perception}) score of 16 or higher notices the edges of the hole around one side of the boulder. A character can move the boulder to get to the treasure beneath with a successful DC 13 Strength ({@skill Athletics}) check.": "Ett stenblock på den tre meter höga plattformen i det här rummet täcker mestadels ett litet hål där Gahza gömmer sin skatt. En karaktär med en passiv visdom ({@skill Perception}) poäng på 16 eller högre lägger märke till kanterna av hålet runt ena sidan av stenblocket. En karaktär kan flytta stenblocket för att komma åt skatten under det med en lyckad DC 13 styrka ({@skill Athletics})-kontroll för styrka ({@skill Athletics}).",
	"The hole beneath the rock contains a black pearl worth 500 gp, 1,321 sp, and 426 gp.": "Hålet under stenen innehåller en svart pärla värd 500 gp, 1 321 sp och 426 gp.",
	"A circle of sahuagin symbols are drawn in blood around the bones of a giant shark. Several {@creature Sahuagin Priestess||sahuagin priestesses} chant around the bones, which come to life as a {@creature giant shark skeleton|SDW} controlled by the priestesses. There is one sahuagin priestess plus one additional priestess for every member of the party, not including sidekicks.": "En cirkel av sahuagin-symboler är ritade med blod runt benen av en jättehaj. Flera {@creature Sahuagin Priestess||sahuagin priestesses} sjunger runt benen, som vaknar till liv som en {@creature giant shark skeleton|SDW} kontrollerad av prästinnorna. Det finns en sahuagin-prästinna plus ytterligare en prästinna för varje medlem i gruppen, exklusive sidekicks.",
	"The giant shark skeleton has the statistics of a {@creature giant shark} with the following changes:": "Skelettet av en jättehaj har statistiken för en {@creature giant shark} med följande ändringar:",
	"The shark is undead and doesn't require air, food, drink, or sleep.": "Hajen är odöd och behöver varken luft, mat, dryck eller sömn.",
	"The shark is vulnerable to bludgeoning damage, immune to poison damage and the {@condition poisoned} condition, and cannot gain levels of {@condition exhaustion}.": "Hajen är sårbar för slagskador, immun mot giftskador och {@condition poisoned}-tillstånd och kan inte få nivåer av {@condition exhaustion}.",
	"The shark has had skeletal feet attached by some demented necromancer and gains a walking speed of 20 feet.": "Hajen har fått skelettfötter påsatta av någon galen nekromant och får en gånghastighet på 20 fot.",
	"The adventure can end one of several ways. Ideally, it concludes with the adventurers witnessing Claugiyliamatar's body becoming possessed by Chardansearavitriol's spirit and the completion of all the The Quest Board. By then the characters should be 11th level. Give the players a chance to wrap up loose ends before declaring the adventure over. For example, the characters might need to return to Leilon to collect an outstanding reward or notify the town council of Claugiyliamatar's possession. The story doesn't have to stop there. If you play {@adventure Divine Contention|DC}, the next adventure in the Beyond Dragon of Icespire Peak series, the characters will have final showdowns with the cults of Myrkul and Talos that decide the ultimate fate of Leilon.": "Äventyret kan sluta på flera olika sätt. Helst avslutas det med att äventyrarna bevittnar hur Claugiyliamatars kropp blir besatt av Chardansearavitriols ande och att de har slutfört alla uppdrag. Vid det laget bör karaktärerna vara på 11:e nivån. Ge spelarna en chans att avsluta lösa trådar innan äventyret förklaras avslutat. Karaktärerna kan till exempel behöva återvända till Leilon för att hämta en utestående belöning eller meddela stadsrådet om Claugiyliamatars besatthet. Berättelsen behöver inte sluta där. Om du spelar {@adventure Divine Contention|DC}, nästa äventyr i serien Beyond Dragon of Icespire Peak, kommer karaktärerna att ha slutliga uppgörelser med kulterna Myrkul och Talos som avgör Leilons slutliga öde.",
	"If the worst happens and the characters die, their adventure is also over. You can let the players roll up new characters and pick up where the last ones left off, or you can also start the adventure over with new characters, tweaking quests as you see fit to surprise your players who might otherwise be familiar with them.": "Om det värsta inträffar och karaktärerna dör, är deras äventyr också över. Du kan låta spelarna skapa nya karaktärer och fortsätta där de sista slutade, eller så kan du börja om äventyret med nya karaktärer och ändra uppdragen efter eget gottfinnande för att överraska dina spelare som annars kanske är bekanta med dem.",
	"You might expand the adventure by inventing new quests and new locations. Several other D&D adventures, {@adventure Out of the Abyss|OotA}, {@adventure Princes of the Apocalypse|PotA}, {@adventure Rise of Tiamat|RoT}, and {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM}, take place in the Forgotten Realms and include challenges for characters of 11th and higher levels.": "Du kan utöka äventyret genom att hitta på nya uppdrag och nya platser. Flera andra D&D-äventyr, {@adventure Out of the Abyss|OotA}, {@adventure Princes of the Apocalypse|PotA}, {@adventure Rise of Tiamat|RoT} och {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM}, utspelar sig i Forgotten Realms och innehåller utmaningar för karaktärer på 11:e och högre nivåer.",
	"This appendix presents the game statistics for sidekicks, of which there are three types:": "I det här tillägget presenteras spelstatistik för sidekicks, som det finns tre typer av:",
	"{@b Expert}, an agile and exceedingly helpful jack of all trades": "{@b Expert}, en smidig och ytterst hjälpsam allkonstnärlig person.",
	"{@b Spellcaster}, a magic-user who can cast spells to harm your foes or heal you and your friends": "{@b Spellcaster}, en magiker som kan kasta trollformler för att skada dina fiender eller bota dig och dina vänner.",
	"{@b Warrior}, a martial companion who specializes in striking your foes or defending you and your allies": "{@b Warrior}, en martialisk följeslagare som specialiserar sig på att slå dina fiender eller försvara dig och dina allierade.",
	"You can tell the players which type of sidekick to use or let the players choose. It's up to you and the players to decide who controls the sidekick in play.": "Du kan tala om för spelarna vilken typ av sidekick de ska använda eller låta spelarna välja. Det är upp till dig och spelarna att bestämma vem som kontrollerar sidekicken i spelet.",
	"If the characters have already played through {@adventure Storm Lord's Wrath|SLW}, they can use the same sidekicks from that adventure. This appendix can also help you level up those sidekicks.": "Om karaktärerna redan har spelat igenom {@adventure Storm Lord's Wrath|SLW} kan de använda samma sidekicks från det äventyret. Det här tillägget kan också hjälpa dig att höja nivån på dessa sidekicks.",
	"Donnabella is a young magic-user who wears a papier-mâché unicorn mask because it makes her feel more magical.": "Donnabella är en ung magiker som bär en enhörningsmask av papier-maché för att det får henne att känna sig mer magisk.",
	"Use the {@creature Spellcaster|ESK} sidekick stat block to represent her.": "Använd {@creature Spellcaster|ESK} sidekick-statusblocket för att representera henne.",
	"\"I'd rather talk to a book than most people.\"": "\"Jag pratar hellre med en bok än med de flesta människor.\"",
	"\"We all have a little magic in us. The trick is finding it and bringing it forth.\"": "\"Vi har alla lite magi i oss. Tricket är att hitta den och få fram den.\"",
	"\"I want to join a prestigious wizards' academy one day. I just hope they accept unicorns!\"": "\"Jag vill gå på en prestigefylld trollkarlsakademi en dag. Jag hoppas bara att de accepterar enhörningar!\"",
	"\"I can't keep a secret to save my life—or anyone else's.\"": "\"Jag kan inte hålla en hemlighet för att rädda mitt liv - eller någon annans.\"",
	"Galandro's most treasured possession is a fiddle that he tunes and plucks constantly.": "Galandros mest värdefulla ägodel är en fiol som han ständigt stämmer och plockar.",
	"Use the {@creature Expert|ESK} sidekick stat block to represent him.": "Använd {@creature Expert|ESK} sidekick-statusblocket för att representera honom.",
	"\"I love a good insult, even one directed at me.\"": "\"Jag älskar en bra förolämpning, även om den är riktad mot mig.\"",
	"\"I like seeing the smiles on people's faces when I perform. That plus their adoration is all that matters.\"": "\"Jag tycker om att se leendena på folks ansikten när jag uppträder. Det plus deras beundran är det enda som betyder något.\"",
	"\"My fiddle was gifted to me by a good friend. I cherish it above all other things.\"": "\"Jag fick min fiol av en god vän. Jag värnar om den framför allt annat.\"",
	"\"I'll do anything to win fame and renown.\"": "\"Jag gör allt för att bli berömd och känd.\"",
	"Inverna has a scar on her cheek where she was grazed by an orc's javelin. She is cautious by nature and suspicious of strangers.": "Inverna har ett ärr på kinden där hon blev skadad av en orks spjut. Hon är försiktig av naturen och misstänksam mot främlingar.",
	"Use the {@creature Warrior|ESK} sidekick stat block to represent her.": "Använd {@creature Warrior|ESK} sidekick-statusblocket för att representera henne.",
	"\"I choose my words very carefully. Sarcasm, I'm told, is my sharpest weapon.\"": "\"Jag väljer mina ord med stor omsorg. Sarkasm är mitt vassaste vapen, har jag fått höra.\"",
	"\"All people deserve to be treated with dignity, regardless of their station. Of course, orcs aren't people.\"": "\"Alla människor förtjänar att behandlas med värdighet, oberoende av deras ställning. Naturligtvis är orcher inte människor.\"",
	"\"Orcs are a blight on the land. For the sake of the natural and civilized worlds, I kill them on sight.\"": "\"Orcherna är en skam för landet. För naturens och den civiliserade världens skull dödar jag dem direkt.\"",
	"\"I can't admit when I'm wrong.\"": "\"Jag kan inte erkänna att jag har fel.\"",
	"Nib is a happy-go-lucky gambler who keeps a deck of Three-Dragon Ante cards in her vest pocket. She also has a goldfinch named Lil.": "Nib är en lycklig spelare som har en kortlek med Three-Dragon Ante-kort i västfickan. Hon har också en guldfink som heter Lil.",
	"\"I can't resist a sure bet or a friendly wager.\"": "\"Jag kan inte motstå en säker satsning eller en vänskaplig satsning.\"",
	"\"The more complicated the scheme, the better.\"": "\"Ju mer komplicerat systemet är, desto bättre.\"",
	"\"I love birds and will do what I can to look after them.\"": "\"Jag älskar fåglar och kommer att göra vad jag kan för att ta hand om dem.\"",
	"\"Deep water terrifies me. I would rather be swallowed by a dragon than get in a boat or go for a swim.\"": "\"Djupt vatten skrämmer mig. Jag blir hellre uppslukad av en drake än att sätta mig i en båt eller ta en simtur.\"",
	"Pete likes ale and tends to function better while tipsy. At his best, he's quite the handyman and comes up with all sorts of crazy ways to get things done.": "Pete gillar öl och fungerar bättre när han är berusad. När han är som bäst är han en riktig hantverkare och hittar på alla möjliga galna sätt att få saker gjorda.",
	"\"My friends know they can rely on me, no matter what.\"": "\"Mina vänner vet att de kan lita på mig, oavsett vad som händer.\"",
	"\"I like coming up with new ways to do things. What problem can't be solved with a little ingenuity?\"": "\"Jag tycker om att komma på nya sätt att göra saker och ting. Vilket problem kan inte lösas med lite uppfinningsrikedom?\"",
	"\"A full flask of wine is worth ten pockets full of gold.\"": "\"En full flaska vin är värd tio fickor fulla av guld.\"",
	"\"All this drinking is bad for my memory. Seriously, I can't remember my last name.\"": "\"Allt drickande är dåligt för mitt minne. Allvarligt talat, jag kan inte komma ihåg mitt efternamn.\"",
	"Quinn is a happy little scrapper who likes to punch people in the groin.": "Quinn är en glad liten kämpe som gillar att slå folk i skrevet.",
	"Use the {@creature Warrior|ESK} sidekick stat block to represent him.": "Använd {@creature Warrior|ESK} sidekick-statusblocket för att representera honom.",
	"\"Nice set of teeth you got there. Be a shame if something bad happened to 'em.\"": "\"Snygga tänder har du där. Det vore synd om något dåligt hände med dem.\"",
	"\"No challenge is too big to overcome. As Papa Bartho always says, the bigger they are, the harder they fall.\"": "\"Ingen utmaning är för stor för att övervinna. Som pappa Bartho alltid säger: Ju större de är, desto hårdare faller de.\"",
	"\"Nothing's more important than friendship. That's why I'll never leave a friend behind.\"": "\"Inget är viktigare än vänskap. Det är därför jag aldrig lämnar en vän bakom mig.\"",
	"\"I can't resist punching tall folk in the groin. I call it the Halfling Hello.\"": "\"Jag kan inte motstå att slå långa människor i skrevet. Jag kallar det för Halvling-hallon.\"",
	"Ruby lacks the customary dwarven stoicism and greets every day with a warm smile and a renewed sense of optimism.": "Ruby saknar den vanliga dvärgiska stoicismen och möter varje dag med ett varmt leende och en förnyad känsla av optimism.",
	"\"Nothing can shake my optimistic attitude.\"": "\"Inget kan rubba min optimistiska inställning.\"",
	"\"We should all seek the betterment of ourselves. There's always room for improvement.\"": "\"Vi bör alla sträva efter att förbättra oss själva. Det finns alltid utrymme för förbättringar.\"",
	"\"I fight for those who cannot fight for themselves\"": "\"Jag kämpar för dem som inte kan kämpa för sig själva\"",
	"\"Tell me I can't do something, and I must prove you wrong.\"": "\"Säg att jag inte kan göra något och jag måste bevisa att du har fel.\"",
	"Kwan died and was raised from the dead as an infant, whereupon a tiny black glyph—the symbol of necromancy—appeared on his forehead.": "Kwan dog och återuppstod från de döda som ett spädbarn, varpå en liten svart glyf - symbolen för nekromantik - dök upp i hans panna.",
	"Use the {@creature Spellcaster|ESK} sidekick stat block to represent him.": "Använd {@creature Spellcaster|ESK} sidekick-statusblocket för att representera honom.",
	"\"I've cheated death once. I can do it again.\"": "\"Jag har lurat döden en gång. Jag kan göra det igen.\"",
	"\"Great beauty can hide great ugliness. The reverse is also true.\"": "\"Stor skönhet kan dölja stor fulhet. Det omvända är också sant.\"",
	"\"I've been searching my whole life for the answer to a simple question: Am I a god?\"": "\"Jag har sökt hela mitt liv efter svaret på en enkel fråga: Är jag en gud?\"",
	"\"I don't like mysteries. Unraveling them keeps me up at night.\"": "\"Jag gillar inte mysterier. Att lösa dem håller mig vaken på nätterna.\"",
	"Talon loves gold and adventure, and dreams of being a famous gold prospector.": "Talon älskar guld och äventyr och drömmer om att bli en berömd guldgrävare.",
	"Use the {@creature Expert|ESK} sidekick stat block to represent them.": "Använd {@creature Expert|ESK} sidekick-statusblocket för att representera dem.",
	"\"Yes, I eat like a pig and have bad manners, but those are my only flaws, I swear. I'm darn near perfect otherwise.\"": "\"Ja, jag äter som en gris och har dåligt uppförande, men det är mina enda brister, jag svär. Jag är nästan perfekt i övrigt.\"",
	"\"The low are lifted up, and the high and mighty are brought down. Change is the nature of things.\"": "\"De låga blir upphöjda, och de höga och mäktiga blir nedstängda. Förändring är sakernas natur.\"",
	"\"I like gold. I like its color, its texture, its majestic gleam.\"": "\"Jag gillar guld. Jag gillar dess färg, dess struktur och dess majestätiska skimmer.\"",
	"\"It's not stealing if I need it more than someone else.\"": "\"Det är inte stöld om jag behöver det mer än någon annan.\"",
	"The following stat blocks work with any character race. If you and the DM agree, you may enhance your sidekick with the appropriate racial traits presented in {@book chapter 2|PHB|2|Racial Traits} of the {@book Player's Handbook|PHB}.": "Följande statistiska block fungerar med alla karaktärsraser. Om du och DM är överens kan du förbättra din medhjälpare med de lämpliga rasegenskaperna som presenteras i {@book chapter 2|PHB|2|Racial Traits} av {@book Player's Handbook|PHB}.",
	"A sidekick is proficient with any armor, weapons, and tools included in its stat block. In addition, {@b experts} are proficient with simple weapons, rapiers, shortswords, and light armor; {@b spellcasters} are proficient with simple weapons and light armor; and {@b warriors} are proficient with simple and martial weapons, shields, and all armor.": "En sidekick är duktig på alla rustningar, vapen och verktyg som ingår i dess statblock. Dessutom är {@b experts} duktig på enkla vapen, rapir, kortsvärd och lätta rustningar, {@b spellcasters} duktig på enkla vapen och lätta rustningar och {@b warriors} duktig på enkla och krigiska vapen, sköldar och alla rustningar.",
	"In this adventure a sidekick starts as a 9th-level character. As the characters and sidekick adventure together, the sidekick gains experience points and reaches new levels the same way a player character does, using the rules in the {@book Player's Handbook|PHB}.": "I det här äventyret börjar en sidekick som en karaktär på 9:e nivån. När karaktärerna och sidekicken äventyrar tillsammans får sidekicken erfarenhetspoäng och når nya nivåer på samma sätt som en spelarperson, med hjälp av reglerna i {@book Player's Handbook|PHB}.",
	"When a sidekick gains a level, look at the sidekick's table below, and consult the new level's row, which shows the sidekick's new hit point maximum and features.": "När en sidekick får en nivå ska du titta på sidekickens tabell nedan och titta på raden för den nya nivån, som visar sidekickens nya maximala träffpoäng och egenskaper.",
	"The expert's Dex. score increases by 2, raising the modifier by 1, so increase the following numbers by 1: the Dex. saving throw bonus; the Armor Class; the {@skill Acrobatics}, {@skill Sleight of Hand}, and {@skill Stealth} bonuses; and the bonuses to hit and damage of the expert's weapon attacks.": "Expertens Dex-poäng ökar med 2, vilket höjer modifieringen med 1, så öka följande siffror med 1: Dex-bonus för räddningskast, rustningsklass, {@skill Acrobatics}, {@skill Sleight of Hand} och {@skill Stealth} bonusar samt bonusar för träff och skada för expertens vapenattacker.",
	"Whenever the expert makes an ability check that includes its whole proficiency bonus, it can treat a {@dice d20} roll of 9 or lower as a 10.": "När experten gör en förmågekontroll som inkluderar hela sin kompetensbonus kan den behandla ett kast på 9 eller lägre {@dice d20} som en 10:a.",
	"Choose one {@book school of magic|PHB|10|The Schools of Magic}. Whenever the spellcaster casts a spell of that school by expending a spell slot, the spellcaster can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any. Spellcasting. The spellcaster learns another cantrip: {@spell spare the dying} (healer) or {@spell Shocking Grasp||shocking grasp} (mage). The caster also gains one 5th‐level spell slot and learns one new 5th‐level spell: {@spell mass cure wounds} (healer) or {@spell hold monster} (mage).": "Välj en {@book school of magic|PHB|10|The Schools of Magic}. När trollkarlen kastar en trollformel i den skolan genom att använda en trollformelplats, kan trollkarlen lägga till sin moduleringsförmåga för trollformelns förmåga till trollformelns skaderulle eller helande rulle, om det finns någon. Spellcasting. Trollkarlen lär sig ytterligare en cantrip: {@spell spare the dying} (helare) eller {@spell Shocking Grasp||shocking grasp} (magiker). Trollkarlen får också en trollformelplats på 5:e nivån och lär sig en ny trollformel på 5:e nivån: {@spell mass cure wounds} (helare) eller {@spell hold monster} (magiker).",
	"The spellcaster gains one 6th‐level spell slot and learns one new 6th‐level spell: {@spell heal} (healer) or {@spell chain lightning} (mage).": "Trollkarlen får en trollformelplats på sjätte nivån och lär sig en ny trollformel på sjätte nivån: {@spell heal} (helare) eller {@spell chain lightning} (magiker).",
	"The warrior's AC increases by 1.": "Krigarens AC ökar med 1.",
	"The warrior can attack three times, instead of once, whenever it takes the attack action on its turn.": "Krigaren kan attackera tre gånger, istället för en gång, när den utför en attackåtgärd på sin tur.",
	"How does one woo a legendary dragon? Great treasure for certain. I wonder how Ebondeath might feel about the prospect of immortality.": "Hur uppvaktar man en legendarisk drake? En stor skatt, helt klart. Jag undrar hur Ebondeath skulle känna inför utsikten till odödlighet.",
	"Once my collegues in {@i cultus draconis} have prepared the proper rituals, we can take command of the wyrm and add its strength to our own. Then I, Ularan Mortus will command their respect as well as the fears of that pathetic alliance of lords.": "När mina kollegor i {@i cultus draconis} har förberett de rätta ritualerna kan vi ta befälet över wyrmen och lägga till dess styrka till vår egen. Då kommer jag, Ularan Mortus, att kräva deras respekt och rädsla för den patetiska alliansen av herrar.",
	"If we can accomplish this, certainly no task shall be too great for a true devotee of the lord of bones. At that point, taking possession of the {@i artefact} from that ridiculous little berg of Leilon should be child's play.": "Om vi kan åstadkomma detta är ingen uppgift för stor för en sann hängiven till benens herre. I det läget borde det vara en barnlek att ta {@i artefact} från det löjliga lilla berget Leilon i besittning.",
	"The dreadnaught grows restless. Emberlost seeks hopelessly to be reunited with his fallen homeland of Anauria. How does one ease the obsessive behaviors of {@i eques mortem}? Particularly in its current state?": "Dreadnaught blir rastlös. Emberlost söker hopplöst att återförenas med sitt fallna hemland Anauria. Hur kan man lindra de tvångsmässiga beteendena hos {@i eques mortem}? Särskilt i dess nuvarande tillstånd?",
	"The soul of the death knight Emberlost is bound into the dreadnaught's bones. As a sentient, undead creature, Emberlost can see and talk through the skeletal figurehead ({@adventure area D2|SDW|4|D2. Skeletal Figurehead}), his own corpse below deck ({@adventure area D17|SDW|4|D17. Death Knight's Soul}), or the hellfire orb mounted on the mainmast ({@adventure area D4|SDW|4|D4. Hellfire Orb}). The death knight has Wisdom ({@skill Perception}) modifier of +3 and a passive Wisdom ({@skill Perception}) of 13.": "Dödsriddaren Emberlosts själ är bunden i dreadnaughtens ben. Som en kännande, odöd varelse kan Emberlost se och prata genom den skelettartade galjonsfiguren ({@adventure area D2|SDW|4|D2. Skeletal Figurehead}), sitt eget lik under däck ({@adventure area D17|SDW|4|D17. Death Knight's Soul}), eller helveteseldsbollen monterad på huvudmasten ({@adventure area D4|SDW|4|D4. Hellfire Orb}). Dödsriddaren har visdom ({@skill Perception}) modifiering på +3 och en passiv visdom ({@skill Perception}) på 13.",
	"The death knight only serves creatures it chooses to obey. Fheralai Stormsworn appeased it by using a kidnapped bard to sing it songs from its homeland. If the bard stops singing against Emberlost's will or is removed from the vessel, the dreadnaught shunts itself angrily from the rocks and withdraws to sea. At your discretion, the haunted soul of the death knight could be won over, using other means (see {@adventure area D17|SDW|4|D17. Death Knight's Soul} for further information on this cursed creature).": "Dödsriddaren tjänar endast varelser som den väljer att lyda. Fheralai Stormsworn lugnade den genom att använda en kidnappad bard för att sjunga sånger från sitt hemland. Om barden slutar sjunga mot Emberlosts vilja eller om han avlägsnas från fartyget, skjuter dreadnaught sig ilsket från klipporna och drar sig tillbaka till havet. Enligt ditt gottfinnande kan dödsriddarens hemsökta själ vinnas med andra medel (se {@adventure area D17|SDW|4|D17. Death Knight's Soul} för mer information om denna förbannade varelse).",
	"The hatch here opens into a 20-foot-deep shaft leading to the ship's magazine. During naval combat, a bucket and winch are used to haul rocks up from the magazine to load the mangonels. A character can climb down the chain to access the magazine at {@adventure area D13|SDW|4|D13. Magazine. }": "Luckan här öppnar sig till ett sex meter djupt schakt som leder till fartygets magasin. Under sjöstrider används en hink och en vinsch för att dra upp stenar från magasinet för att ladda mangonellerna. En karaktär kan klättra nerför kedjan för att komma åt magasinet vid {@adventure area D13|SDW|4|D13. Magazine. }",
	"If the death knight's soul knows that intruders are onboard, it animates a team of {@creature Minotaur Skeleton||minotaur skeletons} to defend the deck. There is one skeleton present for every member of the party, including sidekicks. The skeletons hide underneath the bones until intruders draw near, and then arise to attack them with surprise. If combat ensues here, Gol Badwind arrives from area D12 to investigate after two rounds.": "Om dödsriddarens själ vet att det finns inkräktare ombord, animerar den ett team på {@creature Minotaur Skeleton||minotaur skeletons} för att försvara däcket. Det finns ett skelett närvarande för varje medlem i gruppen, inklusive sidekicks. Skeletten gömmer sig under benen tills inkräktarna närmar sig, och reser sig sedan upp för att överraskande attackera dem. Om strid uppstår här anländer Gol Badwind från område D12 för att undersöka efter två rundor.",
	"Once per day when the dreadnaught needs to move, the death knight can animate a rowing crew of fifty {@creature Skeleton||skeletons} from the bones piled here. This occurs at the end of the quest if the players stop Tarbin Tul's singing (see {@adventure area D17|SDW|4|D17. Death Knight's Soul}).": "En gång per dag när dreadnaught behöver röra sig kan dödsriddaren animera en roddare på femtio {@creature Skeleton||skeletons} från de ben som staplas här. Detta inträffar i slutet av sökandet om spelarna stoppar Tarbin Tuls sång (se {@adventure area D17|SDW|4|D17. Death Knight's Soul}).",
	"When the bard Tarbin Tul (see {@adventure area D17|SDW|4|D17. Death Knight's Soul}) becomes too exhausted to perform, the anchorites lock him in this cold cell to recuperate. The door is magically locked with an {@spell arcane lock} spell and can only be opened by castig either {@spell knock} or {@spell dispel magic}. Unlocking the door alerts the death knight's soul to the presence of intruders inside the vessel.": "När barden Tarbin Tul (se {@adventure area D17|SDW|4|D17. Death Knight's Soul}) blir för utmattad för att uppträda låser ankariterna in honom i denna kalla cell för att återhämta sig. Dörren är magiskt låst med en {@spell arcane lock} besvärjelse och kan endast öppnas genom att castig antingen {@spell knock} eller {@spell dispel magic}. Att låsa upp dörren varnar dödsriddarens själ för närvaron av inkräktare inne i fartyget."
}