{
	"A war criminal is broken out of prison by well-armed kobolds working for a mysterious mastermind who threatens the gnomish city of Hupperdook. \"Dangerous Designs\" is an adventure that takes characters from 1st to 3rd level, and which introduces them to the Western Wynandir region of the continent under the rule of the Dwendalian Empire. This region is geared toward adventures that involve monster hunting, political intrigue, and the war with Xhorhas.": "En krigsförbrytare bryts ut ur fängelset av välbeväpnade kobolder som arbetar för en mystisk hjärna som hotar den gnomska staden Hupperdook. \"Dangerous Designs\" är ett äventyr som tar karaktärer från 1:a till 3:e nivån och som introducerar dem till den västra Wynandir-regionen av kontinenten under Dwendalian Empire. Denna region är inriktad på äventyr som involverar monsterjakt, politiska intriger och kriget med Xhorhas.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), they might wish to create characters who grew up in the Zemni Fields or Marrow Valley, giving them a closer connection to this region and to the Dwendalian Empire. For characters not from Western Wynandir, the players should consider what has drawn those characters to Hupperdook. Because this adventure ties directly to the Kryn Dynasty's conflict with the Dwendalian Empire, you can also ask each player to consider their character's stance on the war and how the war might tie into their background.": "Om dina spelare använder sig av den heroiska krönikan för att skapa sina karaktärer (se {@book chapter 4|EGW|5|Heroic Chronicle}), kanske de vill skapa karaktärer som växte upp i Zemni Fields eller Marrow Valley, vilket ger dem en närmare koppling till denna region och till Dwendalian Empire. För karaktärer som inte kommer från västra Wynandir bör spelarna fundera på vad som har lockat dessa karaktärer till Hupperdook. Eftersom det här äventyret har en direkt koppling till Kryndynastins konflikt med Dwendalian Empire kan du också be varje spelare att fundera över sin karaktärs inställning till kriget och hur kriget kan knytas till deras bakgrund.",
	"The characters are drawn into this adventure in the lower regions of the city of Hupperdook, an industrious gnomish enclave where long days of hard work in the forges and scrapyards end with evenings of extensive celebration and debauchery. A brilliant human engineer named Huron Stahlmast was assigned to Hupperdook by the Dwendalian Empire, where he led the development of weapons for the war against the Kryn Dynasty. After years of rising disapproval of his ideas and methods, Stahlmast was ousted by the folk of the city due to his eccentric experimentation and brutal means of testing his weapon designs. Shamed and without funds, the inventor allowed his dark hatred to push him to meet with agents of the Kryn Dynasty, seeking aid that would let him complete his work and enact his revenge.": "Karaktärerna dras in i detta äventyr i de lägre regionerna av staden Hupperdook, en flitig gnomisk enklav där långa dagar av hårt arbete i smedjor och skrotupplag avslutas med kvällar av omfattande firande och utsvävningar. En briljant mänsklig ingenjör vid namn Huron Stahlmast blev utsedd till Hupperdook av Dwendalian Empire, där han ledde utvecklingen av vapen för kriget mot Kryn Dynasty. Efter år av stigande ogillande av hans idéer och metoder blev Stahlmast avsatt av stadens folk på grund av sina excentriska experiment och brutala sätt att testa sina vapendesigns. Uppfinnaren, som skämdes och saknade pengar, lät sitt mörka hat driva honom att träffa agenter från Kryndynastin för att söka hjälp som skulle låta honom slutföra sitt arbete och genomföra sin hämnd.",
	"With the Kryn resources now funneled to him, Stahlmast has amassed and trained a force of kobold minions to help him steal resources from Hupperdook and establish a secret subterranean base deep within the Silberquel Ridge. As construction of his experimental weapons nears completion, Stahlmast plans to use those weapons against the empire that cast him aside.": "Stahlmast har nu fått tillgång till Kryns resurser och har samlat ihop och tränat en styrka av koboldhärskare som hjälper honom att stjäla resurser från Hupperdook och etablera en hemlig underjordisk bas djupt inne i Silberquel Ridge. När byggandet av hans experimentella vapen närmar sig sitt slut, planerar Stahlmast att använda dessa vapen mot det imperium som kastade honom åt sidan.",
	"Stahlmast's plot to take over Hupperdook and hobble the military might of the Dwendalian Empire's gnomish war machine begins with a prison break. The target is a Kryn operative whose assistance Stahlmast needs. From there, the characters are drawn into the growing chaos orchestrated by Stahlmast and his minions, chasing down leads and eventually confronting the mad inventor within his mountain lair.": "Stahlmasts plan att ta över Hupperdook och hindra den militära styrkan hos Dwendalian Empire's gnomiska krigsmaskin börjar med en fängelseutbrott. Målet är en Kryn-agent vars hjälp Stahlmast behöver. Därifrån dras karaktärerna in i det växande kaos som iscensätts av Stahlmast och hans hantlangare, de följer ledtrådar och konfronterar slutligen den galne uppfinnaren i hans bergslya.",
	"In the first part of the adventure, even as the characters arrive in Hupperdook, a jailbreak sees a dangerous goliath prisoner of war named Sken Zabriss freed by a group of cloaked kobolds. Their violent escape route crosses the characters' path before they flee into the night. The city's watchmaster, Bram Gulchswattle, hires the characters to investigate the breakout and to discover the whereabouts of Zabriss and her kobold allies.": "I den första delen av äventyret, redan när karaktärerna anländer till Hupperdook, befrias en farlig goliatkrigsfånge vid namn Sken Zabriss av en grupp maskerade kobolder genom en fängelseutbrott. Deras våldsamma flyktväg korsar karaktärernas väg innan de flyr in i natten. Stadens vaktmästare, Bram Gulchswattle, anlitar karaktärerna för att undersöka utbrottet och för att ta reda på var Zabriss och hennes koboldallierade befinner sig.",
	"Clues lead the adventurers to a waterfall-cloaked cavern that conceals Sken Zabriss, a force of kobolds, and a master artisan missing from the city. When the characters complete this encounter, they reach 2nd level and can return the subdued Sken Zabriss to Hupperdook and collect their reward.": "Ledtrådar leder äventyrarna till en grotta täckt av vattenfall som döljer Sken Zabriss, en grupp kobolder och en mästare som saknas i staden. När karaktärerna avslutar detta möte når de 2:a nivån och kan återföra den underkuvade Sken Zabriss till Hupperdook och hämta sin belöning.",
	"In the final part of the adventure, the characters are urged to continue their investigation by entering Stahlmast's base—or they might pursue Sken to that base if they allowed the goliath to escape. Once inside the halls of Stahlmast's mountain compound, the adventurers must uncover the depths of the mad inventor's betrayal of the empire. The dangerous incursion culminates with an all-out battle against Stahlmast and his prototype war machine.": "I den sista delen av äventyret uppmanas karaktärerna att fortsätta sin undersökning genom att gå in i Stahlmasts bas - annars kan de förfölja Sken till den basen om de låter goliaten fly. Väl inne i hallarna i Stahlmasts bergsanläggning måste äventyrarna avslöja djupet av den galne uppfinnarens förräderi mot imperiet. Det farliga intrånget kulminerar med en total strid mot Stahlmast och hans prototypiska krigsmaskin.",
	"Before the adventure begins, talk to your players about why their characters might have made the journey to Hupperdook. You can provide details regarding the city and the surrounding region as outlined in {@book chapter 3|EGW|4|Hupperdook}. You can also ask the players if they want to share any of their characters' goals, which might provide reasons for their group to come together. Seeking paying work, purchasing equipment, and wanting to join the war effort are all common reasons for traveling to the gnomish enclave.": "Innan äventyret börjar kan du prata med dina spelare om varför deras karaktärer kan ha gjort resan till Hupperdook. Du kan ge detaljer om staden och den omgivande regionen som beskrivs i {@book chapter 3|EGW|4|Hupperdook}. Du kan också fråga spelarna om de vill dela med sig av några av sina karaktärers mål, vilket kan ge skäl för deras grupp att samlas. Att söka avlönat arbete, köpa utrustning och vilja delta i krigsarbetet är vanliga skäl för att resa till den gnomska enklaven.",
	"Use this time to also discuss if the characters are meeting for the first time or if any of them already know each other.": "Använd den här tiden för att diskutera om karaktärerna möts för första gången eller om någon av dem redan känner varandra.",
	"The adventure begins with the characters arriving (whether singly or together) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} shows Lower Hupperdook and marks the locations of the Ironlot and Assembly Yard sections of the city.": "Äventyret börjar med att karaktärerna anländer (enskilt eller tillsammans) till Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} visar nedre Hupperdook och markerar var järnlot och monteringsvarvet ligger i staden.",
	"Once the players are ready to begin, read or paraphrase the following boxed text to set the scene:": "När spelarna är redo att börja läser du upp följande text i rutan för att sätta in scenen:",
	"A chi7lled, misty night hangs over the industrious mountainside city of Hupperdook, the scent of a recent rain on the air as you walk the muddied path. The nightly festivities have already begun, with the elevated section of the city known as the Idleworks Shelf alight with colorful lanterns and streamers. The distant sounds of music and firecrackers echo from hundreds of feet up the stairs of the mountain. You arrive at the quiet, dark fields of the Assembly Yard, passing massive forges and partially constructed war machines. All the city's industry has seemingly been abandoned for the night, while the workers of Hupperdook unwind in the celebrations of the upper city.": "En dimmig natt hänger över den arbetsamma bergsstaden Hupperdook, och när du går på den leriga stigen doftar du av det senaste regnet. De nattliga festligheterna har redan börjat, och den upphöjda delen av staden som kallas Idleworks Shelf är upplyst av färgglada lyktor och banderoller. Det avlägsna ljudet av musik och smällare ekar från hundratals meter uppför bergets trappor. Du anländer till de tysta, mörka fälten på församlingsgården och passerar massiva smedjor och delvis konstruerade krigsmaskiner. All stadens industri har till synes övergivits för natten, medan arbetarna i Hupperdook kopplar av under firandet i den övre staden.",
	"Start by having the players describe their characters and determine which of them are traveling together. If they arrive as an established party, prompt them to talk about their collective goals in coming to Hupperdook. If they arrive as smaller groups or solo characters, play out their interactions as smaller vignettes covering how they cross each other's paths, prompting introductions on the way to a destined meeting. Either way, point out that most activity appears to be happening in the upper city.": "Börja med att låta spelarna beskriva sina karaktärer och bestämma vilka av dem som reser tillsammans. Om de anländer som ett etablerat sällskap, uppmana dem att tala om sina gemensamma mål med att komma till Hupperdook. Om de anländer som mindre grupper eller solokaraktärer, spela upp deras interaktioner som mindre vinjetter som täcker hur de korsar varandras vägar, vilket föranleder presentationer på vägen till ett ödesbestämt möte. Påpeka att den mesta aktiviteten tycks ske i den övre staden.",
	"With the scene set, the characters can progress farther through the streets. As they do, they come across an older fellow named Auby Shudderstone (a neutral good, male gnome {@creature commoner}), cleaning his open-air machinist's workstation. The only gnome still working in the area of the Assembly Yard that the characters pass through, Auby is a bit ornery and doesn't want to party with his fellow machinists. However, he can offer up information about the city if prompted. He'll recommend that characters speak with Watchmaster Bram Gulchswattle for work, and will even act as a guide if treated with respect or offered coin.": "När scenen är klar kan karaktärerna gå vidare genom gatorna. När de gör det stöter de på en äldre man vid namn Auby Shudderstone (en neutral god, manlig gnome {@creature commoner}) som städar sin maskinistarbetsstation utomhus. Auby är den enda gnom som fortfarande arbetar i det område av monteringsvarvet som karaktärerna passerar, Auby är lite tjurig och vill inte festa med sina maskinistkollegor. Han kan dock erbjuda information om staden om han blir tillfrågad. Han kommer att rekommendera att karaktärerna talar med Watchmaster Bram Gulchswattle för arbete, och kommer även att agera som en guide om han behandlas med respekt eller erbjuds mynt.",
	"When the characters are headed past the Assembly Yard into the Ironlot area of the city, proceed with the next section.": "När karaktärerna är på väg förbi församlingsgården och in i stadens Ironlot-område fortsätter du med nästa avsnitt.",
	"Before the characters reach the stairs to the Idleworks Shelf, read:": "Innan karaktärerna når trapporna till Idleworks-hyllan, läs:",
	"The peace of the evening is shattered by the deafening crack of a massive explosion that rocks the southeast part of the city. At the base of the mountain, shards of rock spray the street a hundred yards from where you stand. Heavy smoke billows from a cavernous hole in the mountain wall. As you shake the ringing from your ears, six cloaked figures appear in the street, running from the source of the explosion—and charging straight toward you!": "Kvällens lugn bryts av den öronbedövande smällen från en massiv explosion som skakar den sydöstra delen av staden. Vid bergets fot sprutar stenskärvor på gatan hundra meter från där du står. Kraftig rök väller upp från ett grottliknande hål i bergväggen. När du skakar av dig ringen ur öronen dyker sex maskerade figurer upp på gatan, som springer från explosionskällan - och som rusar rakt mot dig!",
	"Ask each player how their character reacts. If any of the players wish to try to stop or engage with the running figures, tell everyone to roll initiative. The action begins near the mountain base of Lower Hupperdook, so see the Ironlot streets (area H1) below for more information.": "Fråga varje spelare hur hans eller hennes karaktär reagerar. Om någon av spelarna vill försöka stoppa eller ta kontakt med de springande figurerna, säg åt alla att kasta initiativ. Handlingen börjar nära bergsbasen i Lower Hupperdook, så se Järnlotgatorna (område H1) nedan för mer information.",
	"Depending on their interest or sense of curiosity, the players might wish to simply step away from the intruders and allow them to escape, perhaps following them afterward. If so, they can get a good look at the figures before one of them releases a cloud of magical fog behind them, aiding their escape and making it impossible for the characters to pursue them. If the players wish to set up a trap or surprise the cloaked figures as they rush past, ask them how they choose to prepare in the few moments available to them, then begin combat once the trap is sprung.": "Beroende på deras intresse eller nyfikenhet kan spelarna vilja gå undan från inkräktarna och låta dem fly, och kanske följa efter dem efteråt. I så fall kan de få en bra titt på figurerna innan en av dem släpper ett moln av magisk dimma bakom sig, vilket underlättar deras flykt och gör det omöjligt för karaktärerna att förfölja dem. Om spelarna vill sätta upp en fälla eller överraska de maskerade figurerna när de rusar förbi, fråga dem hur de väljer att förbereda sig under de få ögonblick som står till deras förfogande, och påbörja sedan striden när fällan har utlösts.",
	"The cloaked figures are five {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} (see the accompanying stat blocks). They begin at the western edge of map 5.5. Having just escaped from prison, Sken has no interest in fighting to the death. Instead, she attempts to push past any interlopers to reach the northeast edge of the map and escape the city. The kobolds, however, attack anyone they perceive as interfering with their escape, shouting \"No witnesses!\" If two of the kobold underlings are killed or two of the characters drop to 0 hit points, the remaining kobolds and Sken focus on escaping. Sken drops a {@spell fog cloud} spell behind her, and all the NPCs use the {@action Dash} action to make their exit.": "De maskerade figurerna är fem {@creature Kobold Underling|EGW|kobold underlings} och {@creature Sken Zabriss|EGW} (se de medföljande statistikblocken). De börjar vid den västra kanten av karta 5.5. Efter att just ha rymt från fängelset har Sken inget intresse av att slåss på liv och död. Istället försöker hon tränga sig förbi alla inkräktare för att nå kartans nordöstra kant och fly från staden. Kobolderna attackerar dock alla som de uppfattar som störande för deras flykt och ropar \"Inga vittnen!\". Om två av koboldernas underhuggare dödas eller om två av karaktärerna sjunker till 0 träffpoäng, fokuserar de återstående kobolderna och Sken på att fly. Sken släpper en {@spell fog cloud} trollformel bakom sig och alla NPC:er använder {@action Dash} för att ta sig ut.",
	"If the characters convinced Auby the gnome to guide them through the city, they've inadvertently led him into a dangerous fray. Enemies attempt to strike him if he gets in their way, and the characters might need to decide between protecting their guide and focusing on the attackers.": "Om karaktärerna övertalade gnomen Auby att guida dem genom staden har de oavsiktligt lett honom in i en farlig strid. Fiender försöker slå honom om han kommer i deras väg, och karaktärerna kan behöva välja mellan att skydda sin guide och fokusera på angriparna.",
	"If any kobold underlings are reduced to 0 hit points during the fight, the characters have only 2 rounds to investigate and loot the corpse before the body begins to emit a high-pitched whine. If a kobold was reduced to 0 hit points by a critical hit, it explodes immediately (see the Messy End trait in the kobold underling's stat block).": "Om någon kobold underlydande reduceras till 0 träffpunkter under striden har karaktärerna bara 2 rundor på sig att undersöka och plundra liket innan kroppen börjar avge ett högt gnäll. Om en kobold reducerades till 0 träffpoäng av en kritisk träff exploderar den omedelbart (se egenskapen Messy End i koboldundermannens statblock).",
	"A character with a bladed weapon or thieves' tools can attempt a DC 10 Wisdom ({@skill Medicine}) check to remove the acorn-sized explosive from a dead kobold's body before it explodes (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar presented later in this chapter). On a success, the character removes the explosive and has 1 round to dispose of it or disarm it. Throwing the explosive away from creatures and structures allows it to detonate safely. A character can also use tinker's tools to try to disarm the explosive, which requires an action and a successful DC 12 Dexterity check.": "En karaktär med ett knivvapen eller tjuvverktyg kan försöka med en DC 10 Visdomskontroll ({@skill Medicine}) för att avlägsna sprängämnet i storlek av en ekollon från en död kobolds kropp innan den exploderar (se sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" som presenteras senare i det här kapitlet). Vid en framgång tar karaktären bort sprängämnet och har 1 runda på sig att göra sig av med det eller avväpna det. Att kasta sprängämnet bort från varelser och strukturer gör att det kan detonera på ett säkert sätt. En karaktär kan också använda tinkerverktyg för att försöka avväpna sprängämnet, vilket kräver en handling och en lyckad DC 12 Dexterity-check.",
	"A successful DC 14 Intelligence ({@skill Investigation}) check made to search a kobold reveals a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck.": "En lyckad DC 14 Intelligence ({@skill Investigation})-kontroll för att söka efter en kobold avslöjar en djupt rödslamfärgad lera på fötterna, plus en blynyckel som hänger i ett snöre runt halsen.",
	"If the characters manage to subdue or capture any kobolds, their loyalty to Stahlmast is hard to break. A successful DC 15 Charisma ({@skill Intimidation}) check begins to turn a captured kobold, but before it can reveal any information, crossbow bolts shot from the distant shadows (where more of Stahlmast's loyal forces are watching) silences the would-be confessor.": "Om karaktärerna lyckas övermanna eller fånga några kobolder är deras lojalitet mot Stahlmast svår att bryta. En lyckad DC 15 Charisma ({@skill Intimidation})-kontroll börjar förvandla en tillfångatagen kobold, men innan den kan avslöja någon information, tystar armborstbultar som skjutits från de avlägsna skuggorna (där fler av Stahlmasts lojala styrkor tittar på) den som vill bekänna.",
	"When the fight is done, numerous citizens and members of the Crownsguard respond to the commotion, followed by the Watchmaster Bram Gulchswattle (a lawful good, male gnome {@creature veteran}). Bram wants to know who the characters are and what they saw. If the characters are hesitant to answer openly, the watchmaster might take it as a sign of guilt, threatening to arrest them unless they speak plainly.": "När slagsmålet är avslutat reagerar många medborgare och medlemmar av kronväsendet på tumultet, följt av vaktmästaren Bram Gulchswattle (en laglydig god, manlig gnom {@creature veteran}). Bram vill veta vilka karaktärerna är och vad de såg. Om karaktärerna tvekar att svara öppet kan vaktmästaren ta det som ett tecken på skuld och hota med att arrestera dem om de inte talar klarspråk.",
	"Bram might recognize the characters as adventurers by their actions in trying to stop the escaping criminals (if they did so), by their attire and equipment, or if they introduce themselves as such. Either way, he offers to hire them. He describes the runaway goliath as Sken Zabriss, a prisoner of war, but has no idea who the kobolds were. He offers a bounty of 500 gp to anyone who will hunt down and bring Sken back, as well as investigate who was responsible for breaking her out. Bram offers 250 gp up front. If the contract is accepted, he presents the characters with a copper-and-gold badge that indicates they are working under his authority. While the emblem is visible, all the characters have advantage on Charisma ({@skill Persuasion}) checks made to pry information from stubborn citizens of Hupperdook.": "Bram kan känna igen karaktärerna som äventyrare genom deras handlingar när de försökte stoppa de flyende brottslingarna (om de gjorde det), genom deras klädsel och utrustning, eller om de presenterar sig som sådana. Hur som helst erbjuder han sig att anställa dem. Han beskriver den förrymda goliaten som Sken Zabriss, en krigsfånge, men har ingen aning om vilka kobolderna var. Han erbjuder ett pris på 500 gp till den som kan jaga och föra tillbaka Sken, samt undersöka vem som var ansvarig för att hon bröt sig ut. Bram erbjuder 250 gp i förskott. Om kontraktet accepteras ger han karaktärerna en koppar och guldbricka som visar att de arbetar under hans auktoritet. Så länge emblemet är synligt har alla karaktärerna fördel på Charisma ({@skill Persuasion}) kontroller som görs för att pressa information från envisa medborgare i Hupperdook.",
	"The characters can travel across Lower Hupperdook to hunt down their quarry. If they ask Bram for guidance on where to look first, he points them in the direction of the smoking hole in the side of the mountain, at the site of Gearhole Prison.": "Karaktärerna kan resa över Lower Hupperdook för att jaga sitt byte. Om de ber Bram om vägledning om var de ska leta först, pekar han dem i riktning mot det rykande hålet i bergssidan, där Gearhole-fängelset ligger.",
	"If the adventurers head toward Gearhole Prison, read:": "Om äventyrarna går mot Gearhole-fängelset, läs:",
	"It's easy to see the metallic sheen of many tall steel plates affixed to the mountainside—the outer walls of Gearhole Prison. Moonlight and still-smoldering fires frame the billowing smoke that pours from a gaping cavity in the rock and metal, marking the violent escape route taken by the goliath and her accomplices.": "Det är lätt att se metallglansen från många höga stålplattor som är fästade på bergssidan - Gearhole-fängelsets ytterväggar. Månljus och fortfarande pyrande eldar inramar den böljande röken som strömmar ut från ett gapande hålrum i klippan och metallen, som markerar den våldsamma flyktväg som goliaten och hennes medbrottslingar tog.",
	"Members of the Crownsguard are on site. They try to keep the characters away from the scene, though characters can talk their way past these guards by showing their delegate emblem or convincing the guards that they've come to help with a successful DC 12 Charisma ({@skill Persuasion}) check.": "Medlemmar av kronofogden är på plats. De försöker hålla karaktärerna borta från scenen, men karaktärerna kan prata sig förbi dessa vakter genom att visa upp sitt delegatemblem eller övertyga vakterna om att de har kommit för att hjälpa till med en lyckad DC 12 Charisma ({@skill Persuasion})-kontroll.",
	"When the characters are led to the scene of the escape, read:": "När karaktärerna leds till platsen för flykten, läs:",
	"A ten-foot-wide hole edged with twisted steel and jagged rock opens up above a pile of rubble. Beyond the hole is a badly damaged stone prison cell, little more than soot-stained walls and an overturned bed charred on one side. A thin skylight above the hole matches others alongside it in the steel wall, and was apparently the cell's window. A mangled chamber pot is embedded in the right wall, where a elf in a long leather coat is pulling it from the stone. She pockets three charred pieces of paper from the brass pot before turning and acknowledging your presence.": "Ett tre meter brett hål med vridet stål och skärande stenar öppnar sig ovanför en hög med bråte. Bortom hålet finns en illa skadad fängelsecell av sten, inte mycket mer än sotfläckade väggar och en omkullvältad säng som är förkolnad på ena sidan. Ett tunt takfönster ovanför hålet matchar andra längs med det i stålväggen, och var tydligen cellens fönster. En stympad kammargryta är inbäddad i den högra väggen, där en alv i lång läderrock håller på att dra upp den ur stenen. Hon lägger tre förkolnade pappersbitar i fickan från mässingskrukan innan hon vänder sig om och bekräftar din närvaro.",
	"The elf asks the characters their business, and introduces herself as {@creature Yinra Emberwind|EGW} (see her stat block later in the adventure), a bounty hunter who heard the commotion from the Idleworks Shelf. She brags about having already finished her work here, and wishes the characters good luck in finding Sken before she does. The characters can attempt to barter for the paper Yinra recovered, which she relinquishes for 50 gp in coins or other treasure. A character who wants to steal the paper from Yinra while she's engaged in conversation must succeed on a DC 18 Dexterity ({@skill Sleight of Hand}) check. On a failure, Yinra grabs the would-be thief's hand and laughs at them before leaving.": "Elfen frågar karaktärerna vad de ska göra och presenterar sig som {@creature Yinra Emberwind|EGW} (se hennes stat block senare i äventyret), en prisjägare som hörde tumultet från Idleworks Shelf. Hon skryter om att hon redan har avslutat sitt arbete här och önskar karaktärerna lycka till med att hitta Sken innan hon gör det. Karaktärerna kan försöka byta mot pappret som Yinra återfann, som hon avstår för 50 gp i mynt eller andra skatter. En karaktär som vill stjäla pappret från Yinra medan hon är i samtal måste lyckas med en DC 18 Dexterity ({@skill Sleight of Hand}) kontroll. Vid ett misslyckande tar Yinra tag i den blivande tjuvens hand och skrattar åt dem innan hon går därifrån.",
	"If the characters procure the charred paper, they appear to be fragments of a damaged note written in clear handwriting. (Show the players {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)": "Om karaktärerna får tag på det förkolnade pappret visar det sig vara fragment av en skadad lapp skriven med tydlig handstil. (Visa spelarna {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)",
	"Worry not. I am an ally of your comm..... no questions.": "Oroa dig inte. Jag är en allierad till ditt comm..... inga frågor.",
	"Take this ring and follow.... my humble domain....tand back!": "Ta denna ring och följ.... min ödmjuka domän....toch tillbaka!",
	"Any character who investigates the bed confirms that it is burned only on the side facing the hole, as if used as a barrier to protect against the blast. With a successful DC 12 Intelligence ({@skill Investigation}) check, they find a jagged, fist-sized shard of bronze lodged in the bed. It smells strongly of sulfur and burned blasting powder, and doesn't match any other objects in the cell.": "Alla karaktärer som undersöker sängen bekräftar att den bara är bränd på den sida som vetter mot hålet, som om den använts som en barriär för att skydda mot explosionen. Med en lyckad DC 12 Intelligence ({@skill Investigation})) kontroll hittar de en tandad, knytnävsstor bronsskärva som sitter fast i sängen. Den luktar starkt av svavel och bränt sprängpulver, och passar inte ihop med några andra föremål i cellen.",
	"A character who investigates the rubble confirms that the explosion came from inside the room, with most of the stone and steel having been blown out from the inside. A successful DC 12 Intelligence ({@skill Investigation}) check notes signs of multiple simultaneous explosions at various points on the inside wall.": "En karaktär som undersöker spillrorna bekräftar att explosionen kom inifrån rummet och att det mesta av stenen och stålet har sprängts ut från insidan. En lyckad DC 12 Intelligence ({@skill Investigation})-kontroll noterar tecken på flera samtidiga explosioner på olika ställen på innerväggen.",
	"With a successful DC 14 Intelligence ({@skill Investigation}) check, a character makes a discovery within the loose rock—a strange, flat automaton the size of a dinner plate. It appears to be made from iron, resembles a crab, and is damaged beyond the point of functionality. Its size means it would have fit through the skylight.": "Med en lyckad DC 14 Intelligence ({@skill Investigation})-kontroll gör karaktären en upptäckt i den lösa stenen - en märklig, platt automat i storlek av en tallrik. Den verkar vara gjord av järn, liknar en krabba och är skadad bortom funktionalitet. Dess storlek innebär att den skulle ha passat genom takfönstret.",
	"With a few clues recovered, the characters can ask around in hopes of uncovering more of the secrets of Sken's escape. For each specific location they travel to in search of answers, roll a {@dice d6}. On a roll of 6, {@creature Yinra Emberwind|EGW} is just leaving as the characters arrive, taunting them as she exits.": "Med några få ledtrådar kan karaktärerna fråga runt i hopp om att avslöja fler av hemligheterna bakom Sken's flykt. För varje specifik plats som de reser till för att söka efter svar, kasta en {@dice d6}. Vid ett kast på 6 går {@creature Yinra Emberwind|EGW} precis när karaktärerna anländer och hånar dem när hon går ut.",
	"Use the following to guide the next steps of the characters' investigation:": "Använd följande för att vägleda karaktärernas nästa steg i utredningen:",
	"If they ask about the automaton, the characters are directed toward Master Maker Cleff Tinkertop. His shop in the Idleworks Shelf has been closed since the war picked up. The city's leaders keep him and his daughter Rissa working on warfare designs down in the Builder's Plot ({@adventure area h3|DD|0|H3. The Builder's Plot}).": "Om de frågar om automaten hänvisas karaktärerna till mästare Cleff Tinkertop. Hans verkstad i Idleworks Shelf har varit stängd sedan kriget tog fart. Stadens ledare låter honom och hans dotter Rissa arbeta med krigsdesign nere i Builder's Plot ({@adventure area h3|DD|0|H3. The Builder's Plot}).",
	"If the characters ask around regarding explosives or blasting powder, helpful citizens can point them toward the city's only sanctioned creators of such things at the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).": "Om karaktärerna frågar om sprängämnen eller sprängpulver kan hjälpsamma medborgare hänvisa dem till stadens enda godkända tillverkare av sådana saker, Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).",
	"If they ask about the deep-crimson mud seen on the kobolds' feet, none of the locals have any sense of where it might have come from, but it's suggested that the characters might find more information at the Lay of the Land herbalist shop ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).": "Om de frågar om den djupt karmosinröda leran på koboldernas fötter har ingen av lokalbefolkningen någon aning om var den kan ha kommit ifrån, men det föreslås att karaktärerna kan hitta mer information i Lay of the Land herbalist shop ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).",
	"If the characters ask if anyone saw where Sken and the kobolds escaped to, a number of people saw them running toward the north side of the city, but they eventually vanished from sight in the shadows.": "Om karaktärerna frågar om någon såg vart Sken och kobolderna flydde så såg ett antal personer dem springa mot stadens norra sida, men de försvann så småningom ur sikte i skuggorna.",
	"Asking about strange happenings in the city recently, a number of builders and designers complain of a growing rash of thefts. Tools, raw materials, metal ingots, and other manufacturing supplies are consistently targeted, though always in small amounts.": "När man frågar om konstiga händelser i staden på senare tid klagar ett antal byggare och designers på att stölderna ökar. Verktyg, råmaterial, metallgubbar och andra tillverkningsmaterial är ständigt föremål för stölder, dock alltid i små mängder.",
	"If the adventurers head toward the Builder's Plot, read:": "Om äventyrarna går mot Builder's Plot, läs:",
	"Stepping past the outer walls of the city brings you back into the dusty expanse of the Assembly Yard. Row after row of shaded construction bays and towers flank partially built catapults, heavy cannons, and other odd, experimental weaponry encircled by metal fences. Following the directions you were given to the Builder's Plot leads you toward high piles of metal sheeting and the sounds of incessant hammering.": "När du går förbi stadens yttre väggar kommer du tillbaka till den dammiga utbredningen av Assembly Yard. Rad efter rad av skuggade byggbodar och torn flankerar delvis byggda katapulter, tunga kanoner och andra udda, experimentella vapen som omgärdas av metallstängsel. Att följa de anvisningar du fick till byggarbetsplats leder dig mot höga högar av metallplåt och ljudet av oavbrutet hamrande.",
	"During the day, the characters find Cleff Tinkertop and his daughter Rissa (chaotic good gnome {@creature Commoner||commoners}) building a prototype metallic glider. If they arrive in the evening, the area is empty except for a few patrolling Crownsguard. Asking the guards about Cleff Tinkertop sees the characters directed to Sootswallow Lodge (see \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" later in the adventure), where he often spends his evenings after work.": "Under dagen hittar karaktärerna Cleff Tinkertop och hans dotter Rissa (kaotiskt god gnome {@creature Commoner||commoners}) som bygger en prototyp av en metallglidare. Om de anländer på kvällen är området tomt med undantag för några patrullerande kronofogdar. När de frågar vakterna om Cleff Tinkertop blir karaktärerna hänvisade till Sootswallow Lodge (se \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" senare i äventyret), där han ofta tillbringar sina kvällar efter jobbet.",
	"Cleff is an amiable middle-aged gnome, albeit a bit absent-minded and easily distracted. Rissa is sharp and keeps her father on track as best she can. If they are asked about explosives or shown the bronze shrapnel, they direct the characters toward the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), the only sanctioned manufacturing den of {@item blasting powder|EGW} and black powder in Hupperdook.": "Cleff är en trevlig medelålders gnome, även om han är lite frånvarande och lätt distraherad. Rissa är smart och håller sin far på rätt spår så gott hon kan. Om de får frågor om sprängämnen eller om de får se bronsskrapellen, hänvisar de karaktärerna till Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), den enda sanktionerade tillverkningshålan för {@item blasting powder|EGW} och svartkrut i Hupperdook.",
	"If the characters show Cleff the damaged automaton, he recognizes the design as his own. Thinking at first that the device might be one of his older models, he inspects it further and scoffs at the realization that it is a poor copy. The crafting reminds him of the work of an old colleague of his—Huron Stahlmast. Talented but impatient, Stahlmast was prone to copying the work of others and executing it poorly. He hasn't been seen in Hupperdook for years.": "Om karaktärerna visar Cleff den skadade automaten känner han igen designen som sin egen. Han tror först att apparaten kan vara en av hans äldre modeller, men han inspekterar den närmare och hånar den när han inser att det är en dålig kopia. Hantverket påminner honom om en gammal kollega till honom - Kuron Stahlmast - arbete. Stahlmast var begåvad men otålig och hade en tendens att kopiera andras arbete och utföra det dåligt. Han har inte synts till i Hupperdook på flera år.",
	"If the characters are particularly interested in the functionality of the broken automaton, Cleff offers to repair it. Doing so takes a few hours and costs 15 gp for materials, whereupon the characters are the owners of a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}).": "Om karaktärerna är särskilt intresserade av den trasiga automatens funktion erbjuder Cleff att reparera den. Att göra det tar några timmar och kostar 15 gp för material, varpå karaktärerna är ägare till en {@item vox seeker|EGW} (se {@book chapter 6|EGW|7|Vox Seeker}).",
	"If the adventurers find their way to this shop, read:": "Om äventyrarna hittar till denna butik, läs:",
	"Navigating the winding streets of the Ironlot, you find a wedge-shaped hutch of smoke-stained thatch and warped wood. A faded sign bearing the name \"Lay of the Land\" dangles above the door. Entering the shaded interior, you are greeted by all manner of smells, from pungent fungi, to dried weeds, to burning incense. A woman turns toward you where she eats at a corner table, her smiling mouth half-filled with food, her voluminous black hair framing her face.": "När du navigerar genom järnlottets slingrande gator hittar du en kilformad stuga av rökfläckat halmtak och skevt trä. En blek skylt med namnet \"Lay of the Land\" hänger över dörren. När du går in i det skuggiga inre välkomnas du av alla möjliga dofter, från stickande svamp, torkat ogräs och brinnande rökelse. En kvinna vänder sig mot dig där hon äter vid ett hörnbord, hennes leende mun är halvt fylld av mat, hennes voluminösa svarta hår ramar in hennes ansikte.",
	"The welcoming herbalist Zendasa (a chaotic good, female human {@creature druid}) treats her customers almost as children under her care, and asks frequent and probing questions regarding the characters' daily habits and hygiene. Her shop sells the following items from chapter 5 of the {@book Player's Handbook|PHB}: antitoxin, candles, druidic focuses, incense, healer's kits, oil, perfume, {@item Potion of Healing||potions of healing}, alchemist's supplies, and herbalism kits.": "Den välkomnande örtspecialisten Zendasa (en kaotiskt god, kvinnlig människa {@creature druid}) behandlar sina kunder nästan som barn och ställer ofta och ingående frågor om karaktärernas dagliga vanor och hygien. Hennes butik säljer följande föremål från kapitel 5 i {@book Player's Handbook|PHB}: antitoxin, ljus, druidiska fokus, rökelse, läkarkit, olja, parfym, {@item Potion of Healing||potions of healing}, alkemistförnödenheter och örtkurser.",
	"If the characters describe the stained, muddy feet of the kobolds who helped break Sken Zabriss out of prison, she tells them that red clay shouldn't be found in Hupperdook. The most likely place for it to have come from is farther up the mountain, near the long-dormant volcanic caps of the Silberquel Ridge.": "Om karaktärerna beskriver de fläckiga, leriga fötterna från de kobolder som hjälpte Sken Zabriss att rymma från fängelset, säger hon att röd lera inte borde finnas i Hupperdook. Den mest sannolika platsen för den att ha kommit från är längre upp på berget, nära de sedan länge vilande vulkaniska kåporna i Silberquel Ridge.",
	"When the adventurers arrive at the Firemark Facility, read:": "När äventyrarna anländer till Firemark-anläggningen, läs:",
	"This brown-and-red brick building is larger than you expected, its black-iron roof stretching over a massive compound. The scent of sulfur and blasting powder, familiar from the prison cell, is faint on the air here. As you draw near, a gnome guard approaches you with a suspicious look.": "Den brunröda tegelbyggnaden är större än du trodde, med ett tak av svart järn som sträcker sig över en massiv anläggning. Doften av svavel och sprängpulver, som du känner igen från fängelsecellen, ligger svagt i luften här. När du närmar dig närmar sig en gnomvakt dig med en misstänksam blick.",
	"The gnome {@creature guard} does her best to shoo the adventurers away from this restricted site. The characters can sway her with a 15 gp bribe, or can attempt to talk their way past with a successful DC 14 Charisma ({@skill Deception} or {@skill Intimidation}) check. Once inside, they can speak with the site's blast gaffer, Sleese.": "Gnomen {@creature guard} gör sitt bästa för att skrämma bort äventyrarna från denna förbjudna plats. Karaktärerna kan påverka henne med en muta på 15 gp, eller kan försöka prata sig förbi med en lyckad DC 14 Charisma ({@skill Deception} eller {@skill Intimidation}) kontroll. När de väl är inne kan de tala med platsens sprängningsgaller, Sleese.",
	"Sleese Firemark (a lawful neutral, male gnome {@creature commoner}) is a hotheaded fellow who seems intent on working himself into an early grave. He isn't happy about having his workflow interrupted but entertains questions from the characters for a few moments.": "Sleese Firemark (en lagligt neutral, manlig gnome {@creature commoner}) är en hetlevrad kille som verkar ha för avsikt att arbeta sig in i en tidig grav. Han är inte glad över att få sitt arbetsflöde avbrutet men underhåller frågor från karaktärerna under några ögonblick.",
	"If the adventurers inquire about any missing {@item blasting powder|EGW}, Sleese denies that any such thing could happen, checks his ledgers, and confirms that all is accounted for. He touts the rather impressive guard force that watches over the facility and the importance of the work done there with the escalating need to overpower the Kryn. He might also lament that the facility's most talented powder artisan has been out ill for a few weeks.": "Om äventyrarna frågar om något saknas {@item blasting powder|EGW} förnekar Sleese att något sådant skulle kunna hända, kontrollerar sina räkenskaper och bekräftar att allt är bokfört. Han talar om den ganska imponerande vaktstyrkan som vakar över anläggningen och vikten av det arbete som utförs där med det eskalerande behovet av att övermanna Kryn. Han kanske också beklagar att anläggningens mest begåvade pulverhantverkare har varit sjuk i några veckor.",
	"If asked about the ill artisan, Sleese mentions that a gnome named Nima Cinnarid had been one of the Firemark Facility's most diligent suppliers of raw materials and most skilled crafters of high-quality blasting powder, at least until she took ill three weeks ago. She's been holed up in her house in the northern part of the Ironlot ever since. A few of her Firemark compatriots have tried to visit her, but she won't let anyone in. Sleese is noticeably fearful over how bad this illness might be.": "På frågan om den sjuka hantverkaren nämner Sleese att en gnom vid namn Nima Cinnarid har varit en av Firemark Facility's flitigaste leverantörer av råmaterial och skickligaste hantverkare av högkvalitativt sprängpulver, åtminstone tills hon blev sjuk för tre veckor sedan. Hon har sedan dess hållit sig gömd i sitt hus i den norra delen av Ironlot. Några av hennes Firemark-kamrater har försökt besöka henne, men hon släpper inte in någon. Sleese är märkbart rädd över hur allvarlig sjukdomen kan vara.",
	"Sleese offers a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar later in the adventure) as a gift if the characters agree to check in on Nima Cinnarid. He can direct them to her house at area H6.": "Sleese erbjuder en påse med {@item blasting powder|EGW} (se \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-sidan senare i äventyret) som en gåva om karaktärerna går med på att titta till Nima Cinnarid. Han kan hänvisa dem till hennes hus i område H6.",
	"This encounter location is shown on map 5.6. If the characters seek out Nina Cinnarid at home, read:": "Platsen för detta möte visas på karta 5.6. Om karaktärerna söker upp Nina Cinnarid hemma, läs:",
	"Traveling to the north end of the Ironlot, you approach the humble abode that Sleese Firemark directed you toward. The green-painted wooden walls are streaked with dirt washed down by the rain. A sign hanging on the front door reads: \"Sickness within. Do not disturb.\" Curtains at the windows all appear to be closed.": "När du reser till den norra änden av Ironlot närmar du dig den enkla boning som Sleese Firemark hänvisade dig till. De grönmålade träväggarna är strimmiga av smuts som spolats ner av regnet. En skylt som hänger på ytterdörren lyder: \"Sjuka inombords. Stör inte.\" Gardinerna för fönstren verkar alla vara stängda.",
	"The front and side doors to the house are locked, but can be picked with a successful DC 15 Dexterity check using thieves' tools. Knocking once on the front door yields no answer, but a second knock summons a coughing, creaky voice from the other side that falteringly tells the characters to stay away for fear of catching the sickness. Any character with a passive Wisdom ({@skill Insight}) score of 15 or higher, or who is successful on a DC 15 Wisdom ({@skill Insight}) check, recognizes that the voice is nervous—and is definitely not a female gnome.": "Fram- och sidodörrarna till huset är låsta, men kan öppnas med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg. Knackar man en gång på ytterdörren får man inget svar, men en andra knackning framkallar en hostande, knarrande röst från andra sidan som vacklande säger till karaktärerna att hålla sig borta av rädsla för att smittas av sjukdomen. Alla karaktärer med en passiv Wisdom ({@skill Insight}) score på 15 eller högre, eller som lyckas med en DC 15 Wisdom ({@skill Insight}) check, känner igen att rösten är nervös - och definitivt inte är en kvinnlig gnom.",
	"If the characters mention anything about the prison break, the voice pauses, then states, \"Actually, I think I might know something about that.\" As the front door is unlocked, the voice invites the characters in.": "Om karaktärerna nämner något om fängelseutbrottet gör rösten en paus och säger sedan: \"Jag tror faktiskt att jag vet något om det\". När ytterdörren låses upp bjuder rösten in karaktärerna.",
	"The interior of Nima Cinnarid's house is dark except for a guttering candle on the back table, shedding dim light in a 5-foot radius. Four {@creature Kobold Underling|EGW|kobold underlings} lie in wait in the shadows. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, sees the kobolds hiding and ready to spring. When any character moves more than 10 feet into the house, the kobolds attack. Anyone who was not aware of the hidden kobolds is surprised.": "Inredningen i Nima Cinnarids hus är mörk med undantag för ett rinnande ljus på det bakre bordet, som sprider svagt ljus i en radie på en halvmeter. Fyra {@creature Kobold Underling|EGW|kobold underlings} ligger på lur i skuggorna. Varje karaktär med en passiv Wisdom ({@skill Perception}) poäng på 16 eller högre, eller som lyckas med en DC 16 Wisdom ({@skill Perception}) kontroll, ser kobolderna gömma sig och är redo att hoppa. När någon karaktär rör sig mer än tre meter in i huset attackerar kobolderna. Alla som inte var medvetna om de gömda kobolderna blir överraskade.",
	"When the kobolds are defeated, the characters have 2 rounds to loot or investigate the corpses of any slain kobolds. After that time, the kobolds' bodies explode as in {@adventure area H1|DD|0|H1. Ironlot Streets}. See the \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" section in that area, the kobold underling stat block (earlier in the adventure), and the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar for information on removing and keeping the {@item Explosive Seed|EGW|explosive seeds} the kobolds carry.": "När kobolderna är besegrade har karaktärerna två rundor på sig att plundra eller undersöka liken av de dödade kobolderna. Efter den tiden exploderar koboldernas kroppar som i {@adventure area H1|DD|0|H1. Ironlot Streets}. Se avsnittet \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" i det området, koboldundermannens stat-block (tidigare i äventyret) och sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" för information om hur man tar bort och behåller de {@item Explosive Seed|EGW|explosive seeds} som kobolderna bär med sig.",
	"As in area H1, a successful DC 14 Intelligence ({@skill Investigation}) check reveals that each of these kobolds has a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck. Neither of these things can be discovered if a kobold explodes.": "Precis som i område H1 avslöjar en lyckad DC 14 Intelligence ({@skill Investigation})-kontroll att var och en av de här kobolderna har en djupt rödfärgad lera på fötterna, plus en blynyckel som hänger på ett snöre runt halsen. Ingen av dessa saker kan upptäckas om en kobold exploderar.",
	"If the characters manage to subdue a kobold, it gives up what it knows with a successful DC 15 Charisma ({@skill Intimidation}) check. The kobold can reveal that it works for someone called \"the Master,\" and that Nima Cinnarid has been kidnapped and is presently held high up the mountain at a location called Silver Falls. If its life is spared, the kobold promises to guide the characters to the Silver Falls cavern area. The kobold accompanies the party through the \"Mountain Climb\" section below but attempts to escape at any opportunity.": "Om karaktärerna lyckas övermanna en kobold ger den upp vad den vet med en lyckad DC 15 Charisma ({@skill Intimidation})-kontroll. Kobolden kan avslöja att den arbetar för någon som kallas \"Mästaren\" och att Nima Cinnarid har kidnappats och för närvarande hålls högt uppe i berget på en plats som kallas Silver Falls. Om dess liv skonas lovar koboldet att guida karaktärerna till grottområdet Silver Falls. Kobolden följer sällskapet genom avsnittet \"Mountain Climb\" nedan men försöker fly vid varje tillfälle.",
	"Any search of the house reveals signs of a struggle from a few weeks past, including broken furniture and an emptied chest with a broken lock. A few heavy coats and sets of work boots sized for a gnome are all stained with red dirt. A broken worktable has been dumped into a corner strewn with scraps and garbage. Searching through the refuse reveals a number of torn parchment notes, one of which provides a clue to the location of Silver Falls. (Show the players handout B.)": "Vid varje genomsökning av huset upptäcker man tecken på en strid från några veckor tidigare, bland annat trasiga möbler och en tom kista med ett trasigt lås. Några tunga rockar och uppsättningar arbetsstövlar i storlek för en gnome är alla fläckade av röd smuts. Ett trasigt arbetsbord har dumpats i ett hörn beströdd med skrot och skräp. När man letar i soporna hittar man ett antal sönderrivna pergamentlappar, varav en ger en ledtråd till var Silver Falls ligger. (Visa spelarna handout B.)",
	"Characters who sift through the wreckage find a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "Karaktärer som letar igenom vrakdelarna hittar en påse med {@item blasting powder|EGW} (se sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\").",
	"Of all the sources we mine from within the Silberquel, my yield of saltpeter still proves the most pure and powerful! The Firemarks, pry as they might, will have to respect my expertise and contributions to the war effort.": "Av alla källor som vi utvinner i Silberquel är min salpeter fortfarande den mest rena och kraftfulla! Eldmärkena, hur snokiga de än är, måste respektera min expertis och mina bidrag till krigsarbetet.",
	"The sheer volume of untapped guano in that cavern behind the top of the falls is invaluable, and once I have enough marked interest from the Firemark Facility, I'll let them help in harvesting my secret cave.": "Den enorma mängden outnyttjad guano i grottan bakom fallhöjden är ovärderlig, och när jag väl har tillräckligt stort intresse från Firemark Facility kommer jag att låta dem hjälpa till med att skörda min hemliga grotta.",
	"The following miscellaneous locations are minor areas the characters might visit in Hupperdook during their investigations.": "Följande olika platser är mindre områden som karaktärerna kan besöka i Hupperdook under sina undersökningar.",
	"A majestic temple to Moradin the All-Hammer, this mighty octagonal structure resembles a massive anvil atop an iron shrine. Within, holy symbols and prayer coins are pressed and forged, while blacksmiths and tinkerers come to have their plans and creations blessed.": "Detta majestätiska tempel till Moradin Allhammaren är en mäktig åttkantig byggnad som liknar ett massivt städ på toppen av en järnhelgedom. Där pressas och smids heliga symboler och bönemynt, medan smeder och hantverkare kommer för att få sina planer och skapelser välsignade.",
	"Attached through a series of angled hallways, this network of foundries forms a sprawling compound that smelts, purifies, and prepares a majority of the metal materials and ingots distributed throughout the Marrow Valley.": "Nätverket av gjuterier är kopplat till varandra genom en rad vinklade korridorer och bildar en utbredd anläggning som smälter, renar och förbereder majoriteten av de metallmaterial och göt som distribueras i hela Marrow Valley.",
	"Long run by the Neverbend family of gnomes, this is the place to go for arms and armor, as well as general smithing needs. Standard metal weapons and armor, as well as metal-based adventuring gear, can be purchased here.": "Detta är ett ställe som länge har drivits av familjen Neverbend av gnomer, och det är här du kan köpa vapen och rustningar samt allmänna smidesbehov. Här kan man köpa vanliga metallvapen och rustningar samt metallbaserade äventyrsutrustningar.",
	"Built across from Gearhole Prison, this squat, metal-reinforced barracks is home to most of the Crownsguard and Righteous Brand soldiers stationed in Hupperdook. Watchmaster Bram Gulchswattle can often be found here.": "Den här fyrkantiga, metallförstärkta baracken, som är byggd mittemot Gearhole-fängelset, är hem för de flesta av de soldater från Crownsguard och Righteous Brand som är stationerade i Hupperdook. Vaktmästare Bram Gulchswattle kan ofta hittas här.",
	"The largest (and one of the only) taverns operating below the Idleworks Shelf, the Sootswallow Lodge caters to the builders and makers of the Ironlot during work hours, then plays home to the sketchier elements of Hupperdook by night. A fence named Udoth who keeps a room here in the evenings is always in the market for adventuring goods, which he buys for 75 percent of their value rather than 50 percent.": "Sootswallow Lodge är den största (och en av de enda) värdshusen under Idleworks Shelf och vänder sig till byggarna och tillverkarna i Ironlot under arbetstid, och är sedan hemvist för Hupperdooks mer skissartade element på kvällen. En hälare vid namn Udoth som har ett rum här på kvällarna är alltid på marknaden för äventyrsvaror, som han köper för 75 procent av deras värde snarare än 50 procent.",
	"A majestic 30-foot-high steel door sits flush with the rocky wall of the mountain here. Beyond the door, a heavily guarded interior hall expands into a long corridor lined with massive alcoves housing stored siege weapons.": "En majestätisk 30 fot hög ståldörr ligger i jämnhöjd med bergets klippvägg. Bortom dörren finns en tungt bevakad inre hall som utvidgas till en lång korridor som kantas av massiva nischer med lagrade belägringsvapen.",
	"This gated courtyard contains the many entrances to the deep tunnels and ore veins of the Silberhaul Mines.": "Denna gated gård innehåller de många ingångarna till de djupa tunnlarna och malmgångarna i Silberhaul-gruvorna.",
	"These giant steel platforms lifted by impressively large chains carry heavy equipment and large groups of people between the Ironlot and the Idleworks Shelf.": "Dessa gigantiska stålplattformar som lyfts upp av imponerande stora kedjor transporterar tung utrustning och stora grupper av människor mellan Ironlot och Idleworks Shelf.",
	"The upper part of the city is divided into two main sections—the Idleworks Shelf and Silver Falls Grove. The Idleworks Shelf is a largely recreational district that houses the city's evening celebrations, and is home to the empire-renowned Blushing Tankard tavern. Wrapped around the waterfall lake that gives it its name, Silver Falls Grove is the residential core of Hupperdook, its streets dense with elevated stone-and-metal towers that house families at every level.": "Den övre delen av staden är uppdelad i två huvuddelar - Idleworks Shelf och Silver Falls Grove. Idleworks Shelf är ett till stor del rekreativt distrikt som rymmer stadens kvällsfirande och är hemvist för den riksberömda tavernan Blushing Tankard. Silver Falls Grove, som ligger runt den vattenfallssjö som ger det sitt namn, är Hupperdooks bostadskärna, med sina gator täta med upphöjda torn av sten och metall som rymmer familjer på alla nivåer.",
	"This adventure features two new alchemical items, each described below.": "Det här äventyret innehåller två nya alkemiska föremål som beskrivs nedan.",
	"{@item Blasting Powder|EGW}. This volatile alchemical powder comes in a small pouch. When ignited by an open flame or a fuse, the powder explodes. Each creature within 5 feet of the exploding pouch must make a DC 13 Dexterity saving throw, taking {@dice 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Blasting Powder|EGW}. Detta flyktiga alkemiska pulver kommer i en liten påse. När det antänds av en öppen låga eller en stubin exploderar pulvret. Varje varelse inom en halv meter från den exploderande påsen måste göra ett DC 13 Dexterity räddningskast, och tar {@dice 3d6} blåslagningsskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"A character can bind multiple pouches of blasting powder together so they explode at the same time. Each additional pouch increases the damage by {@dice 1d6} (maximum of {@dice 10d6}) and the blast radius by 5 feet (maximum of 20 feet).": "En karaktär kan binda ihop flera påsar med sprängpulver så att de exploderar samtidigt. Varje ytterligare påse ökar skadan med {@dice 1d6} (högst {@dice 10d6}) och explosionsradien med 5 fot (högst 20 fot).",
	"{@item Explosive Seed|EGW}. This acorn-sized sphere of brass contains a small amount of blasting powder and a clockwork trigger. An explosive seed can be thrown up to 30 feet as an action, detonating on impact. Each creature within 5 feet of the exploding seed must make a DC 10 Dexterity saving throw, taking {@dice 1d8} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Explosive Seed|EGW}. Denna mässingskula i akornstorlek innehåller en liten mängd sprängpulver och en urverkstrigger. Ett explosivt frö kan kastas upp till 30 fot som en handling och detonerar vid nedslaget. Varje varelse inom 5 fot från det exploderande fröet måste göra ett DC 10 Dexterity räddningskast, och tar {@dice 1d8} blåslagningsskada på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"As the adventurers leave Hupperdook to climb up the Silberquel Ridge toward the top of the Silver Falls, read:": "När äventyrarna lämnar Hupperdook för att klättra uppför Silberquel Ridge mot toppen av Silver Falls, läs:",
	"You leave the smoky atmosphere of the city for cleaner mountain air as you begin your hike up the treacherous heights of the Silberquel Ridge. The steep climb grows more and more precarious as you go, with pathways becoming thin and hard to traverse among the cliff-side trees and gray rock of the mountainside. You keep the silver line of the tumbling waterfall always in your sights, a guide toward your hopeful destination.": "Du lämnar stadens rökiga atmosfär för renare bergsluft när du börjar din vandring uppför Silberquel Ridge. Den branta klättringen blir mer och mer osäker ju längre du går, med stigar som blir tunna och svåra att ta sig fram på bland de klippiga träden och den grå berggrundens gråa stenar. Du har alltid silverlinjen från det tumlande vattenfallet i sikte, en guide mot ditt hoppfulla mål.",
	"The mountain pass is rugged but its paths are easily navigable, requiring no ability checks to climb. Ascending to the peak of the Silver Falls at an average pace normally takes six hours. A successful DC 14 Wisdom ({@skill Survival}) check locates recent kobold tracks leading up the mountain, cutting that travel time in half. For each hour of travel, roll a {@dice d8} and consult the Random Mountain Encounters table to see if any denizens of the mountain cross paths with the characters. If you roll the same encounter twice, reroll. You can alternatively select an encounter (or multiple encounters) to liven up the characters' journey.": "Bergspasset är oländigt, men stigarna är lätta att navigera och kräver ingen kontroll av förmågor för att klättra upp. Det tar normalt sex timmar att ta sig upp till toppen av Silver Falls i genomsnittlig takt. En lyckad DC 14 Wisdom ({@skill Survival})-kontroll lokaliserar färska koboldspår som leder uppför berget, vilket halverar den restiden. För varje timmes resa kastar du en {@dice d8} och konsulterar tabellen Random Mountain Encounters (slumpmässiga möten i bergen) för att se om någon av bergets invånare korsar vägen med karaktärerna. Om du kastar samma möte två gånger ska du kasta om. Du kan alternativt välja ett möte (eller flera möten) för att liva upp karaktärernas resa.",
	"The characters have no encounter.": "Karaktärerna har inget möte.",
	"Two {@creature Wolf||wolves} that have been stalking the party attack.": "Två {@creature Wolf||wolves} som har förföljt partiet attackerar.",
	"A hungry {@creature hippogriff} attacks from the air.": "En hungrig {@creature hippogriff} attackerar från luften.",
	"Two {@creature Kobold Underling|EGW|kobold underlings} (see their stat block earlier in this adventure) on patrol accost the characters.": "Två {@creature Kobold Underling|EGW|kobold underlings} (se deras statussida tidigare i det här äventyret) som patrullerar förhör karaktärerna.",
	"When the characters finally reach the peak of the Silver Falls, read:": "När karaktärerna äntligen når toppen av Silver Falls, läs:",
	"The sound of rushing water grows louder as you finally reach the top of the Silver Falls. The impressive flow of water cascades down the mountainside toward Hupperdook below. Around the crest of the falls, the rocky earth is a deep, rich red.": "Ljudet av forsande vatten blir allt högre när du äntligen når toppen av Silver Falls. Det imponerande vattenflödet kaskaderar nerför bergssidan mot Hupperdook nedanför. Runt fallets krön är den steniga jorden djupt och fylligt röd.",
	"With the information revealed in the note recovered in Nima's house ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), the characters have no trouble spotting telltale shadows behind the waterfall that hint at a hidden cavern. Any investigation of the area reveals a 10-foot-wide rock shelf covered in red mud that leads behind the falls and into the cavern beyond.": "Med den information som avslöjades i den lapp som hittades i Nimas hus ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}) har karaktärerna inga problem att upptäcka skuggor bakom vattenfallet som tyder på en gömd grotta. Varje undersökning av området avslöjar en tre meter bred klipphylla täckt av röd lera som leder bakom vattenfallet och in i grottan bakom.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, spots a faint column of smoke rising above the waterfall. Characters who continue the mountainside climb discover a hidden, 3-foot-wide iron chimney rising from the rocky ground. The chimney is too smooth to be climbed except with a rope anchored to the rocks above. It descends 30 feet before it splits into three chimneys leading to the kitchen ({@adventure area L6|DD|0|L6. Kitchen}), the smithy ({@adventure area L14|DD|0|L14. Smithy}), and the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "Alla karaktärer med en passiv visdom ({@skill Perception}) på 17 eller högre, eller som lyckas med en DC 17 visdomskontroll ({@skill Perception}), ser en svag rökpelare stiga upp ovanför vattenfallet. Karaktärer som fortsätter klättringen på bergssidan upptäcker en dold, tre fot bred järnskorsten som stiger upp från den steniga marken. Skorstenen är för slät för att kunna klättras utom med ett rep som är förankrat i klipporna ovanför. Den sjunker 30 fot ner innan den delar sig i tre skorstenar som leder till köket ({@adventure area L6|DD|0|L6. Kitchen}), smedjan ({@adventure area L14|DD|0|L14. Smithy}) och urverkssmedjan ({@adventure area L19|DD|0|L19. Clockwork Forge}).",
	"Any character who tries to descend the chimney without a rope or a climbing speed inevitably falls. Roll a {@dice d3} to determine which lower chimney the character tumbles down. At the end of the fall, the character must succeed on a DC 12 Dexterity saving throw or take {@dice 1d6} bludgeoning damage. In addition, the fire at the bottom deals damage to creatures that come in contact with it, as noted in each area's description.": "Alla karaktärer som försöker ta sig nedför skorstenen utan rep eller klättringshastighet faller oundvikligen. Slå en {@dice d3} för att avgöra vilken lägre skorsten karaktären tumlar ner för. I slutet av fallet måste karaktären lyckas med ett DC 12 Dexterity räddningskast eller ta {@dice 1d6} blåslagningsskada. Dessutom ger elden längst ner skador på varelser som kommer i kontakt med den, vilket anges i varje områdes beskrivning.",
	"When the adventurers enter the cavern behind the waterfall (shown on map 5.7), read:": "När äventyrarna kommer in i grottan bakom vattenfallet (som visas på karta 5.7), läs:",
	"Beyond the rushing spray of water is a dry cavern. Multiple lanterns shed light across the rocky interior, revealing a floor thickly strewn with dried bat guano, a small tent and table, a steel door set into the far wall, and two wide workbenches. A female gnome is working at the farthest bench, shackled to a chain set into the rock wall. Four kobolds sit around the table near the tent, playing a dice game with a familiar-looking gray-skinned goliath.": "Bortom det brusande vattnet finns en torr grotta. Flera lyktor kastar ljus över den steniga insidan och avslöjar ett golv som är tjockt beströdd med torkad fladdermusguano, ett litet tält och bord, en ståldörr i den bortre väggen och två breda arbetsbänkar. En kvinnlig gnom arbetar vid den längst bort belägna bänken, fastkedjad vid en kedja som sitter fast i klippväggen. Fyra kobolder sitter runt bordet nära tältet och spelar ett tärningsspel med en bekant gråskinnad goliat.",
	"The bats that long dwelled in this cavern (the source of the guano from which Nima Cinnarid extracts saltpeter for creating explosives) fled when the kobolds took up permanent occupation of the cave. Characters trying to sneak through the waterfall and into the cavern must succeed on a group DC 16 Dexterity ({@skill Stealth}) check to enter unnoticed, allowing them to attack with surprise. If the group check fails, Sken sees the intruders, complains about her card game being interrupted, and initiates combat.": "Fladdermössen som länge bodde i grottan (källan till den guano från vilken Nima Cinnarid utvinner salpeter för att skapa sprängämnen) flydde när kobolderna tog grottan permanent i besittning. Karaktärer som försöker smyga genom vattenfallet och in i grottan måste lyckas med en grupp DC 16 Dexterity ({@skill Stealth}) kontroll för att komma in obemärkt, vilket gör att de kan attackera med överraskning. Om grupptestet misslyckas ser Sken inkräktarna, klagar över att hennes kortspel avbryts och inleder strid.",
	"Four {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} all attack the characters (see their stat blocks earlier in this adventure). Sken loudly taunts them for how they're all about to die, and shouts that the fall of the Dwendalian Empire at the hands of Xhorhas is imminent. If the characters were guided by a captive kobold from Nima's house, it rushes to the other kobolds if it can, borrows a weapon, and joins the fray.": "Fyra {@creature Kobold Underling|EGW|kobold underlings} och {@creature Sken Zabriss|EGW} attackerar alla karaktärerna (se deras statblock tidigare i detta äventyr). Sken hånar dem högljutt för hur de alla är på väg att dö, och ropar att Dwendalian Empire:s fall i Xhorhas händer är nära förestående. Om karaktärerna guidades av en tillfångatagen kobold från Nimas hus, rusar den till de andra kobolderna om den kan, lånar ett vapen och ansluter sig till striden.",
	"The shackled gnome is Nima Cinnarid, a neutral good, female gnome {@creature commoner}. She hides beneath her workbench when combat breaks out, but if a kobold or Sken moves within 30 feet of the bench, read:": "Den bojade gnomen är Nima Cinnarid, en neutral god, kvinnlig gnome {@creature commoner}. Hon gömmer sig under sin arbetsbänk när strid utbryter, men om en kobold eller Sken rör sig inom 30 fot från bänken, läs:",
	"From under the bench, the shackled gnome grabs a handful of small brass spheres piled nearby. \"You wanted these made?\" she shouts. \"Well, here! You can have them!\"": "Under bänken tar den fjättrade gnomen tag i en handfull små mässingskulor som ligger på hög i närheten. \"Du ville ha dessa tillverkade?\" ropar hon. \"Ja, här! Du kan få dem!\"",
	"Nima throws an {@item explosive seed|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) at whichever enemies are closest, then throws another seed on each of her turns until she runs out of seeds. She has a total of four explosive seeds.": "Nima kastar en {@item explosive seed|EGW} (se sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" tidigare i det här äventyret) mot de fiender som är närmast, och kastar sedan ytterligare ett frö vid varje tur tills hon har slut på frön. Hon har totalt fyra explosiva frön.",
	"If any of the characters speak to Nima and offer her help, Sken rushes over to take the gnome hostage, threatening to kill her unless the characters drop their weapons. If the characters don't comply and can't stop Sken in time, the goliath attacks Nima.": "Om någon av karaktärerna talar till Nima och erbjuder henne hjälp, rusar Sken över för att ta gnomen som gisslan och hotar att döda henne om inte karaktärerna släpper sina vapen. Om karaktärerna inte lyder och inte kan stoppa Sken i tid attackerar goliaten Nima.",
	"If Sken is reduced to 11 hit points or fewer, she attempts to use her {@item ring of obscuring|EGW} and flees to the steel door. She spends her action pulling out a lead key she carries and opening the door, and it takes another action to close and lock it behind her. If Sken escapes, the characters need to pursue her into Stahlmast's lair to complete their contract with Bram Gulchswattle.": "Om Sken har 11 eller färre träffpunkter försöker hon använda sin {@item ring of obscuring|EGW} och flyr till ståldörren. Hon spenderar sin handling på att dra fram en blynyckel hon bär och öppna dörren, och det tar ytterligare en handling att stänga och låsa den bakom sig. Om Sken flyr måste karaktärerna förfölja henne in i Stahlmasts lya för att fullfölja sitt kontrakt med Bram Gulchswattle.",
	"If the battle is won and Nima survives, the characters can free her from her shackles and learn a number of details regarding what's going on. The gnome can offer up the following information in response to the characters' questions:": "Om striden vinns och Nima överlever kan karaktärerna befria henne från sina bojor och få reda på ett antal detaljer om vad som pågår. Gnomen kan erbjuda följande information som svar på karaktärernas frågor:",
	"Nima has long been a munitions expert, developing refined explosives and weapons for the war effort against the Kryn Dynasty.": "Nima har länge varit expert på ammunition och utvecklat raffinerade sprängämnen och vapen för kriget mot Kryndynastin.",
	"The cave is a secret source of potent explosive materials, and she has harvested guano from it for years. She normally comes here once every four to six months to stock up.": "Grottan är en hemlig källa till potenta sprängämnen, och hon har skördat guano från den i åratal. Hon kommer normalt hit en gång var fjärde till sjätte månad för att fylla på.",
	"Nima's last trip three weeks ago ended with her capture by the kobolds and their master, Huron Stahlmast. A former engineer for the Dwendalian Empire, Stahlmast was shamed for his imperfect designs and immoral experimentation. He left Hupperdook years before and was assumed to have found his fortune elsewhere. Instead, he's been building a lair beyond the waterfall cavern, sealed off behind the steel door.": "Nimas senaste resa för tre veckor sedan slutade med att hon tillfångatogs av kobolderna och deras mästare, Huron Stahlmast. Stahlmast var en före detta ingenjör för det dwendalianska imperiet och skämdes ut för sina bristfälliga konstruktioner och omoraliska experiment. Han lämnade Hupperdook för flera år sedan och antogs ha funnit sin lycka någon annanstans. Istället har han byggt en lya bortom grottan för vattenfallet, förseglad bakom ståldörren.",
	"Stahlmast imprisoned Nima in the cavern and has been forcing her to produce explosive devices. One of those devices was used to help Sken break out of Gearhole Prison. She has also been working on plans for larger explosive devices whose purpose she doesn't yet know.": "Stahlmast fängslade Nima i grottan och har tvingat henne att tillverka sprängladdningar. En av dessa anordningar användes för att hjälpa Sken att bryta sig ut ur Gearhole-fängelset. Hon har också arbetat med planer på större sprängladdningar vars syfte hon ännu inte vet.",
	"Stahlmast is bent on vengeance against the empire—and against the city of Hupperdook and its people.": "Stahlmast är fast besluten att hämnas på imperiet - och på staden Hupperdook och dess invånare.",
	"If Nima was killed, the characters can seek this information from Sken or a captured kobold. If the fight in the cavern left no enemies or allies alive, you can move these revelations to an NPC in Hupperdook who recognizes the explosive seeds as Stahlmast's work.": "Om Nima dödades kan karaktärerna söka denna information från Sken eller en tillfångatagen kobold. Om striden i grottan inte lämnade några fiender eller allierade vid liv kan du flytta dessa avslöjanden till en NPC i Hupperdook som känner igen de explosiva fröna som Stahlmasts verk.",
	"If any character investigates the steel door, read:": "Om någon karaktär undersöker ståldörren, läs:",
	"The eight-foot-tall steel door has layered crossbars and supports are embedded deep into the rock of the mountain, creating an impassible entrance to whatever lies beyond.": "Den två meter höga ståldörren har skiktade tvärstänger och stöd är djupt inbäddade i bergets stenar, vilket skapar en oöverstiglig ingång till det som ligger bakom.",
	"If the characters want to try to open the door right away, see the next section of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") for more information.": "Om karaktärerna vill försöka öppna dörren direkt, se nästa avsnitt av äventyret (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") för mer information.",
	"After defeating Sken, the characters can claim her {@item ring of obscuring|EGW} (see {@book chapter 6|EGW|7|Ring of Obscuring}). The workbench Nima was working at holds {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (see the earlier \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "Efter att ha besegrat Sken kan karaktärerna kräva hennes {@item ring of obscuring|EGW} (se {@book chapter 6|EGW|7|Ring of Obscuring}). Arbetsbänken som Nima arbetade vid rymmer {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (se tidigare \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidoblad).",
	"At the end of this part of the adventure, the characters all reach 2nd level. The setup for the next part of the adventure assumes that the characters return to the city before seeing what lies beyond the steel door. If Nima survived the fight, she is anxious to flee the cavern and begs the characters to escort her back to Hupperdook.": "I slutet av den här delen av äventyret har alla karaktärer nått andra nivån. Upplägget för nästa del av äventyret förutsätter att karaktärerna återvänder till staden innan de ser vad som finns bakom ståldörren. Om Nima överlevde striden är hon angelägen om att fly från grottan och ber karaktärerna att eskortera henne tillbaka till Hupperdook.",
	"If the players want to press on immediately—especially if both Nima and Sken were killed—that's fine. Just make sure all the characters have leveled up, and let them take a long rest in the cave before moving on to the next part of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). You can then rework the events below when the characters return to Hupperdook after having bested Stahlmast in his lair.": "Om spelarna vill fortsätta omedelbart - särskilt om både Nima och Sken dödades - är det okej. Se bara till att alla karaktärer har stigit i nivå och låt dem ta en lång vila i grottan innan de går vidare till nästa del av äventyret (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). Du kan sedan omarbeta händelserna nedan när karaktärerna återvänder till Hupperdook efter att ha besegrat Stahlmast i hans lya.",
	"If Sken was left alive after combat, the characters can use the chains that once shackled Nima to bind the goliath. Taking her or her corpse back to Watchmaster Bram Gulchswattle at Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} in the first part of the adventure) completes their contract and allows them to collect their reward. The characters can then take some time to rest and handle any business they might wish to conduct in Hupperdook.": "Om Sken lämnades vid liv efter striden kan karaktärerna använda kedjorna som en gång fängslade Nima för att binda goliaten. Genom att ta henne eller hennes lik tillbaka till Watchmaster Bram Gulchswattle på Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} i den första delen av äventyret) fullföljer de sitt kontrakt och kan hämta sin belöning. Karaktärerna kan sedan ta lite tid för att vila och sköta eventuella affärer som de vill göra i Hupperdook.",
	"You can read or paraphrase the following text to complete this part of the adventure:": "Du kan läsa eller parafrasera följande text för att slutföra denna del av äventyret:",
	"With a successful mission behind you and your hard-earned reward paid out, you have a chance to give more thought to the steel door you saw behind the waterfall—and the nefarious plots that Stahlmast is hatching to punish the fair people of Hupperdook.": "Med ett lyckat uppdrag bakom dig och din surt förvärvade belöning har du chansen att tänka mer på ståldörren du såg bakom vattenfallet - och de skändliga planer som Stahlmast kläcker för att straffa det rättvisa folket i Hupperdook.",
	"With the completion of this first part of the adventure, the players are free to decide what's next for the characters. They can leave the threat of Huron Stahlmast to the authorities as they move on to another adventure elsewhere, or they can talk to Bram Gulchswattle about extending their contract to include a bounty for Stahlmast. Gulchswattle is prepared to pay the group an additional 1,500 gp for the capture or elimination of Stahlmast, along with evidence of his wrongdoing.": "När denna första del av äventyret är avslutad kan spelarna själva bestämma vad som ska hända med karaktärerna härnäst. De kan lämna hotet från Huron Stahlmast till myndigheterna när de går vidare till ett annat äventyr någon annanstans, eller så kan de prata med Bram Gulchswattle om att förlänga deras kontrakt till att inkludera en belöning för Stahlmast. Gulchswattle är beredd att betala gruppen ytterligare 1 500 gp för att fånga eller eliminera Stahlmast, tillsammans med bevis på hans brott.",
	"Whatever drives the characters' decision to go after Stahlmast, the next part of the adventure begins at the steel door that leads into Stahlmast's lair.": "Oavsett vad som driver karaktärernas beslut att jaga Stahlmast börjar nästa del av äventyret vid ståldörren som leder in till Stahlmasts lya.",
	"Once the players are ready to explore Stahlmast's lair, read or paraphrase the following:": "När spelarna är redo att utforska Stahlmasts lya läser du upp följande eller ger en parafras:",
	"Gathering your weapons and your grit, you prepare for another hike up the Silberquel Ridge. Your goal is to gain access to the lair of this Stahlmast beyond the steel door—and to uncover the full scope of his mysterious plans.": "Du samlar ihop dina vapen och ditt mod och förbereder dig för ännu en vandring uppför Silberquel Ridge. Ditt mål är att få tillträde till Stahlmastens lya bakom ståldörren - och att avslöja hela omfattningen av hans mystiska planer.",
	"You might use the Random Mountain Encounters table (from earlier in this adventure) during the characters' ascent, or you can decide that their familiarity with the mountain trails makes it easier to avoid trouble. Either way, having made the journey already, it takes only three hours to reach the Silver Falls.": "Du kan använda tabellen Random Mountain Encounters (från tidigare i det här äventyret) under karaktärernas uppstigning, eller så kan du bestämma att deras förtrogenhet med bergsstigarna gör det lättare att undvika problem. Hur som helst, efter att ha gjort resan redan tar det bara tre timmar att nå Silver Falls.",
	"If the characters recovered an undamaged lead key from any of the kobold minions or Sken, they can easily unlock the door. Otherwise, it can be opened with a successful DC 20 Dexterity check using thieves' tools. Savvy players might also think to try blowing the lock open with blasting powder. Doing so requires one pouch of blasting powder, tinker's tools, and a successful DC 12 Intelligence check, but alerts Stahlmast and his minions to the characters' approach.": "Om karaktärerna återfick en oskadad blynyckel från någon av koboldminionerna eller Sken kan de lätt låsa upp dörren. Annars kan den öppnas med en lyckad DC 20 Dexterity-check med hjälp av tjuvverktyg. Smarta spelare kan också tänka sig att försöka spränga upp låset med sprängpulver. För att göra det krävs en påse med sprängpulver, verktyg för hantverkare och en lyckad DC 12 intelligenskontroll, men det varnar Stahlmast och hans hantlangare för karaktärernas närmande.",
	"When the characters move beyond the steel door, read:": "Läs när karaktärerna går bortom ståldörren:",
	"The shadowed tunnel stretches onward for fifty feet before the orange glow of lantern light sets an ominous glow across its rough stone walls. The smell of burned coal, wet earth, and refuse hangs heavy here. From a distance comes the intermittent echo of rough, conversational kobold barking. The tunnel splits ahead, with one branch running south and the other continuing on to a cavern that is the source of the light.": "Den skuggade tunneln sträcker sig femtio meter innan det orange glöden från lyktljuset sätter ett olycksbådande sken över de grova stenväggarna. Lukten av bränt kol, våt jord och avfall hänger tungt här. På avstånd hörs ett intermittent eko av grovt, konverserande koboldskällande. Tunneln delar sig framåt, med en gren som löper söderut och den andra fortsätter till en grotta som är källan till ljuset.",
	"Even kobolds as well trained as the ones that serve Stahlmast prize self-preservation over all else. In each encounter with Stahlmast's kobold minions, if half or more of the kobolds are defeated or killed, any remaining kobolds flee the battle. Fleeing kobolds retreat deeper into the lair in hopes of warning Stahlmast and seeking reinforcements.": "Till och med kobolder som är så vältränade som de som tjänar Stahlmast prioriterar självbevarelsedrift framför allt annat. I varje möte med Stahlmasts koboldgubbar, om hälften eller mer av kobolderna besegras eller dödas, flyr de återstående kobolderna från striden. De flyende kobolderna drar sig djupare in i grottan i hopp om att varna Stahlmast och söka förstärkning.",
	"If any kobolds are captured and questioned, they reveal what they know of Stahlmast's operation with a successful DC 13 Charisma ({@skill Intimidation} or {@skill Persuasion}) check. You can have individual kobolds know only bits of the overall plan so that the characters learn all the information only over time:": "Om någon kobold tillfångatas och förhörs, avslöjar de vad de vet om Stahlmasts verksamhet med en lyckad DC 13 Charisma ({@skill Intimidation} eller {@skill Persuasion}) kontroll. Du kan låta enskilda kobolder bara känna till delar av den övergripande planen så att karaktärerna får reda på all information först med tiden:",
	"The Master is planning to make many tiny metal crabs ({@creature Vox Seeker|EGW|vox seekers}, as described in {@book chapter 6|EGW|7|Vox Seeker}).": "Mästaren planerar att tillverka många små metallkrabbor ({@creature Vox Seeker|EGW|vox seekers}, enligt beskrivningen i {@book chapter 6|EGW|7|Vox Seeker}).",
	"The gray dwarf is obsessed with his ugly statue.": "Den grå dvärgen är besatt av sin fula staty.",
	"The scary elf visits every few weeks to train the kobolds, and then vanishes into the Master's fire room.": "Den läskiga alven kommer på besök med några veckors mellanrum för att träna kobolderna och försvinner sedan in i mästarens brandrum.",
	"Though the winding passages of the compound help mute the sounds of footsteps, loud noises (including combat or shouting) alert the lair's inhabitants of intruders at your determination.": "Även om de slingrande gångarna i området hjälper till att dämpa ljudet av fotsteg, varnar högljudda ljud (inklusive slagsmål eller skrik) invånarna i lyan för inkräktare som är på väg att ta sig in.",
	"Each area of the lair is outfitted with a metal speaking tube that protrudes from the ceiling, and which Stahlmast uses to issue orders wherever he happens to be. If a character speaks into a tube, their words are heard in all areas of the lair.": "Varje område i lyan är utrustat med ett talrör i metall som sticker ut från taket och som Stahlmast använder för att ge order var han än befinner sig. Om en karaktär talar i röret hörs deras ord i alla områden i lyan.",
	"If Stahlmast is aware of the characters' intrusion, he occasionally taunts them through these tubes. His remarks alternate between threatening and mocking, boasting about his plans while goading the characters into finding him—and trying to lead them into traps and ambushes. As characters approach the clockwork forge in {@adventure area L19|DD|0|L19. Clockwork Forge}, he might start describing the benefits of joining him.": "Om Stahlmast är medveten om karaktärernas intrång hånar han dem ibland genom dessa rör. Hans kommentarer växlar mellan hotfullt och hånfullt, han skryter om sina planer samtidigt som han uppmanar karaktärerna att hitta honom - och försöker leda dem in i fällor och bakhåll. När karaktärerna närmar sig urverkssmedjan i {@adventure area L19|DD|0|L19. Clockwork Forge} kan han börja beskriva fördelarna med att ansluta sig till honom.",
	"If the characters lose the fight in the Silver Falls cavern or in any part of Stahlmast's lair, it doesn't necessarily mean the adventure is at an end. Whenever Stahlmast's minions get the upper hand, you can have them start knocking characters out rather than killing them. {@condition Unconscious} survivors of a fight wake up in a holding cell in {@adventure area L7|DD|0|L7. Prison Cells} of Stahlmast's lair, stripped of their equipment. Any new characters replacing fallen characters can join them there as previously captured prisoners.": "Om karaktärerna förlorar striden i Silver Falls grotta eller i någon del av Stahlmasts lya betyder det inte nödvändigtvis att äventyret är slut. Närhelst Stahlmasts hantlangare får övertaget kan du låta dem börja slå ut karaktärerna i stället för att döda dem. {@condition Unconscious} överlevande från en strid vaknar upp i en förvaringscell i {@adventure area L7|DD|0|L7. Prison Cells} av Stahlmast's lair, berövade på sin utrustning. Alla nya karaktärer som ersätter fallna karaktärer kan ansluta sig till dem där som tidigare tillfångatagna fångar.",
	"The characters' confiscated equipment is in a chest in the armory ({@adventure area L2|DD|0|L2. Armory}), and a confident {@creature kobold underling|EGW} guards their cells. You can then set up a scenario in which the characters find a way to escape and recover their equipment.": "Karaktärernas konfiskerade utrustning finns i en kista i vapenförrådet ({@adventure area L2|DD|0|L2. Armory}), och en säker {@creature kobold underling|EGW} bevakar deras celler. Du kan sedan sätta upp ett scenario där karaktärerna hittar ett sätt att fly och återfå sin utrustning.",
	"This natural cavern is reinforced by support beams across its fifty-foot length. A smooth pillar of stone rises in the center of the cave to a height of eight feet, nearly touching the ten-foot-high ceiling. The tunnel continues beyond the cavern, curving abruptly to the west and out of sight.": "Den naturliga grottan är förstärkt med stödbalkar på en längd av femton fot. En slät stenpelare reser sig i mitten av grottan till en höjd av åtta fot, och rör nästan det tio fot höga taket. Tunneln fortsätter bortom grottan och svänger plötsligt västerut, utom synhåll.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, notices that a hand crossbow is mounted to the top of the stone pillar. This clockwork crossbow remains inert unless Stahlmast is aware of the characters, in which case it attacks the nearest creature within 30 feet of it each round. The crossbow is +5 to hit and deals 3 ({@dice 1d6}) piercing damage on a hit. If a 1 or 2 is rolled for the crossbow's attack roll, it breaks and no longer functions.": "Alla karaktärer med en passiv visdom ({@skill Perception}) på 16 eller högre, eller som lyckas med en DC 16 Visdom ({@skill Perception}) kontroll, ser att ett armborst är monterat på toppen av stenpelaren. Detta armborst med urverk förblir inaktivt om inte Stahlmast är medveten om karaktärerna, i vilket fall det attackerar den närmaste varelsen inom 30 fot från det varje runda. Armborstet har +5 för att träffa och ger 3 ({@dice 1d6}) genomträngande skada vid en träff. Om en 1 eller 2 kastas för armborstets anfallsrulle går den sönder och fungerar inte längre.",
	"The crossbow turret is Large object with AC 17, 15 hit points, and immunity to poison and psychic damage.": "Armborstenstornet är ett stort föremål med AC 17, 15 träffpunkter och immunitet mot gift och psykisk skada.",
	"Three long tables occupy the center of this square cavern, a lantern dangling above them. The walls are adorned with hooks and loops that hold digging tools and basic weapons in a disorganized fashion. A large chest is set beneath one table, and a door stands closed to the north.": "Tre långa bord står i mitten av den fyrkantiga grottan, och en lykta dinglar ovanför dem. Väggarna är prydda med krokar och öglor som förvarar gräveredskap och grundläggande vapen på ett oorganiserat sätt. En stor kista står under det ena bordet och en dörr står stängd i norr.",
	"A {@creature kobold underling|EGW} (see the stat block earlier in this adventure) sits at one of the tables as the characters approach this area, cleaning a pile of soiled tools and weapons with a rag as it curses under its breath in Draconic. If it receives any warning that intruders are coming (including hearing the characters fighting or talking in area L1), it might make a brief stand against them—or it might flee before they arrive, leaving its work behind.": "En {@creature kobold underling|EGW} (se statistikblocket tidigare i det här äventyret) sitter vid ett av borden när karaktärerna närmar sig det här området och rengör en hög med smutsiga verktyg och vapen med en trasa samtidigt som den svär på drakoniska under sin andedräkt. Om den får någon varning om att inkräktare kommer (inklusive att höra karaktärerna slåss eller prata i område L1) kan den göra ett kort motstånd mot dem - eller så flyr den innan de kommer och lämnar sitt arbete bakom sig.",
	"The north door into area L3 is locked. Roguun the duergar blacksmith ({@adventure area L14|DD|0|L14. Smithy}) has the key, or the lock can be picked with a successful DC 18 Dexterity check using thieves' tools.": "Den norra dörren till område L3 är låst. Roguun the duergar blacksmith ({@adventure area L14|DD|0|L14. Smithy}) har nyckeln, eller så kan låset plockas upp med en lyckad DC 18 Dexterity check med hjälp av tjuvverktyg.",
	"If the characters were captured and thrown into the prison cells in area L7, their weapons hang on the walls here and their other equipment is in the chest beneath the table. {@creature Yinra Emberwind|EGW|Yinra Emberwind's} equipment is also stored there (see {@adventure area L7|DD|0|L7. Prison Cells}).": "Om karaktärerna tillfångatogs och kastades in i fängelsecellerna i område L7 hänger deras vapen på väggarna här och deras övriga utrustning finns i kistan under bordet. {@creature Yinra Emberwind|EGW|Yinra Emberwind's} utrustning förvaras också där (se {@adventure area L7|DD|0|L7. Prison Cells}).",
	"Characters looting this area can claim four daggers, five shortswords, three spears, three crossbows with forty bolts each, and two sets of thieves' tools.": "Karaktärer som plundrar det här området kan få fyra dolkar, fem korta svärd, tre spjut, tre armborst med fyrtio bultar vardera och två uppsättningar tjuvverktyg.",
	"Short steps lead down into this small cavern, whose air is heavy with the smell of sulfur. Numerous boxes and barrels are filled with blasting powder, black powder, and other dangerously explosive materials.": "Korta trappsteg leder ner till den lilla grottan, där luften är tung av svavellukt. Många lådor och tunnor är fyllda med sprängpulver, svartkrut och andra farligt explosiva material.",
	"This cavern is extremely dangerous. Any open flame brought into the area (including that of a torch), as well as any fire or lightning-based effect used in the area, has a {@chance 30|30 percent} chance of detonating the materials stored here. This detonation deals {@dice 4d10} bludgeoning damage to each creature within the room and in the armory (area L2). It also partially collapses this cavern and alerts every creature within the lair to the characters' intrusion.": "Den här grottan är extremt farlig. Varje öppen låga som förs in i området (inklusive en fackla), liksom varje eld eller blixtbaserad effekt som används i området, har en {@chance 30|30 percent} chans att detonera de material som förvaras här. Denna detonation ger {@dice 4d10} slagskada till varje varelse i rummet och i vapenförrådet (område L2). Det kollapsar också delvis denna grotta och varnar varje varelse i grottan för karaktärernas intrång.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 13 or higher, or who succeeds on a DC 13 Wisdom ({@skill Perception}) check, notices that the materials are stored unsafely and assesses that it's a miracle none of it has exploded yet.": "Alla karaktärer med en passiv visdom ({@skill Perception}) på 13 eller högre, eller som lyckas med en kontroll av visdom ({@skill Perception}) på DC 13, märker att materialet förvaras på ett osäkert sätt och bedömer att det är ett mirakel att inget av det har exploderat ännu.",
	"The characters can claim up to twenty pouches of blasting powder (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar, earlier in this adventure) from this area.": "Karaktärerna kan hämta upp till tjugo påsar med sprängpulver (se sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\", tidigare i det här äventyret) från det här området.",
	"Flickering lanterns illuminate this spacious cavern, which features three tables surrounded by chairs. Three kobolds are sitting around the central table, playing cards for copper pieces. Mugs and scattered piles of playing cards litter the blade-scarred tabletops. A dozen small cloaks hang on the walls from metallic hooks. A passage to the south bends out of view, while rickety wooden doors obscure a cavern to the west. Another door on the north wall is partially ajar, while a passage to the northeast leads toward a dark cavern.": "Flimmande lyktor lyser upp denna rymliga grotta med tre bord omgivna av stolar. Tre kobolder sitter runt det mittersta bordet och spelar kort för kopparmynt. Muggar och utspridda högar med spelkort ligger på de klingande bordsskivorna. Ett dussin små kappor hänger på väggarna från metallkrokar. En passage i söder böjs ur sikte, medan skrangliga trädörrar skymmer en grotta i väster. En annan dörr på den norra väggen är delvis uppluckrad, medan en passage i nordost leder till en mörk grotta.",
	"The three {@creature Kobold Underling|EGW|kobold underlings} (see the stat block presented earlier in this adventure) playing cards are engrossed in their game. If the characters observe the game unnoticed, it quickly becomes apparent that the kobolds aren't following any consistent rules. The kobolds attack as soon as intruders are spotted.": "De tre {@creature Kobold Underling|EGW|kobold underlings} (se statistikblocket som presenterades tidigare i det här äventyret) spelkorten är uppslukade av sitt spel. Om karaktärerna observerar spelet obemärkt blir det snabbt uppenbart att kobolderna inte följer några konsekventa regler. Kobolderna attackerar så fort de upptäcker inkräktare.",
	"Small characters—or Medium characters who crouch down—can don the cloaks found here. Doing so grants advantage on Charisma ({@skill Deception}) checks to characters trying to pass themselves off as kobold minions, as long as they remain 30 feet or more away from any ally of Stahlmast.": "Små karaktärer - eller medelstora karaktärer som hukar sig ner - kan ta på sig kapporna som finns här. Detta ger en fördel på Charisma ({@skill Deception})-kontroller för karaktärer som försöker att föreställa sig som koboldminioner, så länge de håller sig 30 fot eller mer bort från en allierad till Stahlmast.",
	"From the inclined passage leading to this rectangular cavern, you see a heavy lantern hanging from the ceiling, shedding bright light. A long table in the cavern is covered in large sheets of parchment, books, inkwells, and charcoal, and numerous notes are spiked to the stone walls.": "Från den lutande gången som leder till denna rektangulära grotta ser du en tung lykta som hänger från taket och sprider starkt ljus. Ett långt bord i grottan är täckt av stora pergamentark, böcker, bläckhus och kol, och många anteckningar är spikade på stenväggarna.",
	"Most of the notes here read like mad scrawls mixed with engineering designs. Sketches of the layout of Hupperdook and the mountaintop are seen, as well as what looks like the designs for {@item Explosive Seed|EGW|explosive seeds} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) and a diagram of how the seeds can be surgically implanted into creatures. Another note details the process by which sharks are to be placed into the waterfall lake in Silver Falls Grove. One strange design shows what appears to be some kind of clockwork-powered armor.": "De flesta av anteckningarna här är som galet klotter blandat med konstruktionsritningar. Man ser skisser av Hupperdook och bergstoppen, liksom vad som ser ut som ritningarna för {@item Explosive Seed|EGW|explosive seeds} (se sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" tidigare i det här äventyret) och ett diagram över hur fröna kan implanteras kirurgiskt i varelser. En annan anteckning beskriver den process genom vilken hajar ska placeras i vattenfallssjön i Silver Falls Grove. En märklig ritning visar vad som verkar vara någon slags klockverksdriven rustning.",
	"Clinging to the underside of the table is a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}). There is a {@chance 25|25 percent} chance that the automaton is wound up when discovered, allowing it to attack for up to 5 minutes.": "På undersidan av bordet sitter en {@item vox seeker|EGW} (se {@book chapter 6|EGW|7|Vox Seeker}). Det finns en {@chance 25|25 percent} chans att automaten är uppdragen när den upptäcks, vilket gör att den kan attackera i upp till 5 minuter.",
	"A character who studies the notes and diagrams can determine that Stahlmast plans to set powerful explosives across the mountainside in a way that will bury most of Hupperdook in a landslide, even as it leaves his lair intact. Bringing these designs to Watchmaster Bram Gulchswattle earns the characters an additional reward (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" at the end of this adventure).": "En person som studerar anteckningarna och diagrammen kan fastställa att Stahlmast planerar att placera kraftfulla sprängladdningar över bergssidan på ett sätt som kommer att begrava större delen av Hupperdook i ett jordskred, även om det lämnar hans lya intakt. Om karaktärerna tar med sig dessa ritningar till vaktmästare Bram Gulchswattle får de ytterligare en belöning (se \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" i slutet av det här äventyret).",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, notices a thin slab of rock that hides a hidden passageway. This passage leads into Stahlmast's bedroom in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}.": "Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 17 eller högre, eller som lyckas med en DC 17 Wisdom ({@skill Perception}) kontroll, lägger märke till en tunn stenplatta som döljer en dold passage. Denna passage leder in till Stahlmasts sovrum i {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}.",
	"Beyond the rickety wooden doors, a rough-walled cavern serves as a kitchen. A cutting block to the north is stained with old blood, while a low-burning fire to the south heats a cauldron hanging by chains. A thick, foul-smelling soup simmers within the cauldron.": "Bakom de skrangliga trädörrarna finns en grovväggig grotta som fungerar som kök. Ett skärblock i norr är fläckat av gammalt blod, medan en lågt brinnande eld i söder värmer en kittel som hänger i kedjor. En tjock, illaluktande soppa sjuder i kitteln.",
	"Two kobolds are hard at work here, one cutting gamy meat at the chopping block, the other stirring the soup in the cauldron.": "Två kobolder jobbar hårt här, den ena skär upp köttet på skärbrädan, den andra rör om i soppan i kitteln.",
	"The two {@creature Kobold||kobolds} enjoy kitchen duty and flee if attacked.": "De två {@creature Kobold||kobolds} gillar kökstjänst och flyr om de blir attackerade.",
	"A smoky fire heats the cauldron. A creature that enters the fire for the first time on a turn or starts its turn there takes 3 ({@dice 1d6}) fire damage.": "En rökig eld värmer upp kitteln. En varelse som går in i elden för första gången på en tur eller börjar sin tur där tar 3 ({@dice 1d6}) brandskador.",
	"A 3-foot-wide iron chimney rises above the cauldron, eventually leading outside the mountain (see the earlier \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" section for more information).": "En tre fot bred järnskorsten stiger upp ovanför kitteln och leder så småningom ut ur berget (se det tidigare avsnittet \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" för mer information).",
	"This dank, dreary cavern is sectioned off by walls of iron bars that divide the area into two cells. Seated on a small chair against the west wall is a kobold.": "Den här fuktiga och trista grottan är avgränsad av väggar med järnstänger som delar upp området i två celler. På en liten stol mot den västra väggen sitter en kobold.",
	"The bounty hunter {@creature Yinra Emberwind|EGW} is currently locked in the east cell, stripped of her equipment. (See her stat block earlier in this adventure, but she is AC 13 without armor.) A {@creature kobold underling|EGW} (see its stat block earlier in the adventure) sits in the chair when the characters first arrive, watching the prisoner. The kobold carries keys that open both cells, or the locks on the cells can be picked with a successful DC 18 Dexterity check using thieves' tools.": "Prisjägaren {@creature Yinra Emberwind|EGW} är för närvarande inlåst i den östra cellen, utan sin utrustning. (Se hennes stat block tidigare i det här äventyret, men hon har AC 13 utan rustning.) En {@creature kobold underling|EGW} (se dess stat block tidigare i äventyret) sitter i stolen när karaktärerna först anländer och bevakar fången. Koboldet bär på nycklar som öppnar båda cellerna, eller så kan cellernas lås plockas upp med en lyckad DC 18 Dexterity-prov med hjälp av tjuvverktyg.",
	"If Yinra is freed and no other immediate threats are nearby, she tries to immediately escape the lair. The characters can persuade her to stay and help them with a successful DC 12 Charisma ({@skill Persuasion}) check. Either way, Yinra speaks of her fear that Stahlmast is planning a deadly attack against Hupperdook.": "Om Yinra befrias och inga andra omedelbara hot finns i närheten försöker hon omedelbart fly från lyan. Karaktärerna kan övertala henne att stanna och hjälpa dem med en lyckad DC 12 Charisma ({@skill Persuasion}) kontroll. Hur som helst talar Yinra om sin rädsla för att Stahlmast planerar en dödlig attack mot Hupperdook.",
	"The passageway straightens into a square-walled cavern some forty feet long and twenty feet wide. The floor is covered in iron, and the rocky ceiling stands ten feet high. Beyond the iron floor, the passageway turns back to rough stone and turns to the north.": "Gången går rakt in i en grotta med kvadratiska väggar som är cirka 40 fot lång och 20 fot bred. Golvet är täckt av järn och det steniga taket är tre meter högt. Bortom järngolvet vänder gången tillbaka till grov sten och svänger mot norr.",
	"With a successful DC 12 Intelligence ({@skill Investigation}) check, a character notices that the iron floor is set with a groove at its center, bisecting it lengthwise. If more than 50 pounds of weight is placed on the iron floor, it splits open and its two halves swing down, revealing a 10-foot-deep pool of water 5 feet below where three hungry {@creature Reef Shark||reef sharks} are waiting. The floor resets automatically, snapping shut after being open for 1 minute.": "Med en lyckad DC 12 Intelligence ({@skill Investigation})-kontroll märker en karaktär att järngolvet har ett spår i mitten som delar det i två delar på längden. Om mer än 50 pounds av vikt placeras på järngolvet, delas det upp och dess två halvor svänger ner och avslöjar en 10 fot djup vattenpöl 5 fot nedanför där tre hungriga {@creature Reef Shark||reef sharks} väntar. Golvet återställs automatiskt och snäpper igen efter att ha varit öppet i 1 minut.",
	"Each creature standing on the iron floor when it opens must succeed on a DC 13 Dexterity saving throw to grab onto the wall and avoid tumbling into the water below. A creature can try to avoid falling into the shark-infested pool by staying close to the wall; it must succeed on a DC 10 Strength ({@skill Athletics}) check for every 10 feet it moves or tumble into the pool.": "Varje varelse som står på järngolvet när det öppnas måste lyckas med ett räddningskast på DC 13 för att hålla fast vid väggen och undvika att falla ner i vattnet nedanför. En varelse kan försöka undvika att falla ner i den hajinfekterade poolen genom att hålla sig nära väggen; den måste lyckas med en DC 10 styrka ({@skill Athletics})-kontroll för varje tre meter den rör sig eller tumla ner i poolen.",
	"Within this cavern, seven wooden training dummies stand against the walls, all of them nicked and splintered. Heavy sand is strewn across the rocky floor, while blunted weapons and shields lean against the walls": "I grottan står sju träningsdockor av trä mot väggarna, alla är skadade och splittrade. Tung sand strös över det steniga golvet, medan trubbiga vapen och sköldar står mot väggarna.",
	"A dark elf stands in the middle of the room, shaking his head and watching with a faint look of disgust as four kobolds spar with one another.": "En mörk alv står i mitten av rummet, skakar på huvudet och tittar med en lätt äcklig blick på fyra kobolder som slåss mot varandra.",
	"When the characters first arrive here, four {@creature Kobold||kobolds} are being trained by Ishel—a drow ambassador from the Kryn Dynasty. {@creature Ishel|EGW} uses the {@creature drow} stat block but has 24 hit points, which raises his challenge rating to 1/2 (100 XP). He carries keys to the chest in area L10 and to the secret door in {@adventure area L19|DD|0|L19. Clockwork Forge}.": "När karaktärerna först anländer hit tränas fyra {@creature Kobold||kobolds} av Ishel, en drow-ambassadör från Kryn-dynastin. {@creature Ishel|EGW} använder {@creature drow}-statiblocket men har 24 träffpunkter, vilket höjer hans utmaningsvärde till 1/2 (100 XP). Han bär på nycklar till kistan i område L10 och till den hemliga dörren i {@adventure area L19|DD|0|L19. Clockwork Forge}.",
	"If Ishel is reduced to 12 hit points or fewer, he attempts to flee through {@adventure area L20|DD|0|L20. Passage to the Underdark} and alert Stahlmast about the intruders. If he is captured and questioned, the drow warns the characters of the steam trap in {@adventure area L12|DD|0|L12. Steam Trap}. If pressed hard, he might mention that he belongs to Den Hythenos of the Kryn Dynasty, which has an agreement with Stahlmast. He can also tell the characters about the path to the Underdark in area L20.": "Om Ishel har reducerats till 12 eller färre träffpunkter försöker han fly genom {@adventure area L20|DD|0|L20. Passage to the Underdark} och varna Stahlmast för inkräktarna. Om han blir tillfångatagen och förhörd varnar drowpersonerna för ångfällan i {@adventure area L12|DD|0|L12. Steam Trap}. Om han pressas hårt kan han nämna att han tillhör Den Hythenos från Kryn-dynastin, som har ett avtal med Stahlmast. Han kan också berätta för karaktärerna om vägen till Underdark i område L20.",
	"The smell of incense is sharp as you enter this clean and well-organized chamber. A comfortable bed is tucked against one wall, while a small table rests under a mirror against the other. A wooden armor rack stands empty in the corner.": "Doften av rökelse är skarp när du kommer in i denna rena och välorganiserade sal. En bekväm säng står uppställd mot den ena väggen, medan ett litet bord vilar under en spegel mot den andra väggen. Ett rustningsställ i trä står tomt i ett hörn.",
	"{@creature Ishel|EGW} (see area L9) is quartered in this area. Any character who looks beneath the bed discovers a long, locked iron chest there. Ishel carries the key, or the lock can be picked with a successful DC 15 Dexterity check using thieves' tools.": "{@creature Ishel|EGW} (se område L9) är kvartalsvis fördelad i detta område. Varje karaktär som tittar under sängen upptäcker en lång, låst järnkista där. Ishel bär på nyckeln, eller så kan låset plockas upp med en lyckad DC 15 Dexterity-check med hjälp av tjuvverktyg.",
	"The chest is also trapped, which can be noted with a successful DC 14 Intelligence ({@skill Investigation}) check. The trap can be disabled with thieves' tools and a successful DC 14 Dexterity check. If the trap is not disabled and the lock is picked, opening the chest causes a loud shrieking noise to blare for 3 rounds, alerting creatures in areas L9 and L11 if they have not already been dealt with. Opening the chest with the key doesn't trigger the trap.": "Kistan är också instängd, vilket kan upptäckas med en lyckad DC 14 intelligenskontroll ({@skill Investigation}). Fällan kan avaktiveras med tjuvverktyg och en lyckad DC 14 Dexterity-kontroll. Om fällan inte avaktiveras och låset öppnas, orsakar öppnandet av kistan ett högt skrikande ljud i 3 omgångar, vilket alarmerar varelser i områdena L9 och L11 om de inte redan har blivit omhändertagna. Att öppna kistan med nyckeln utlöser inte fällan.",
	"The chest holds 5 pp, 113 gp, 15 sp, and 10 cp, as well as a dark steel {@item +1 shortsword}.": "Kistan innehåller 5 pp, 113 gp, 15 sp och 10 cp samt ett mörkt stål {@item +1 shortsword}.",
	"This spacious cavern is heady with the pungent scent of mildew. The stony floor is covered with more than a dozen bundles of moldy leather, stained fabric scraps, and torn pillows that serve as kobold beds. Three of the beds have kobolds sleeping in them.": "Den här rymliga grottan är fylld av en stickande doft av mögel. Det steniga golvet är täckt av mer än ett dussin buntar av mögligt läder, fläckiga tygrester och trasiga kuddar som fungerar som koboldsängar. Tre av sängarna har kobolder som sover i dem.",
	"If the characters have made a lot of noise in any nearby caverns (including by opening the chest in area L10 or fighting in area L9), the three {@creature Kobold||kobolds} are pretending to sleep and have their weapons hidden. A successful DC 12 Wisdom ({@skill Insight}) check uncovers their ruse. Otherwise, any character who approaches within 10 feet of the sneaky kobolds causes all three to leap up and attack.": "Om karaktärerna har gjort mycket oväsen i någon närliggande grotta (t.ex. genom att öppna kistan i område L10 eller slåss i område L9), låtsas de tre {@creature Kobold||kobolds} att de sover och har sina vapen gömda. En lyckad DC 12 visdomskontroll ({@skill Insight}) avslöjar deras knep. Annars får varje karaktär som närmar sig inom 10 fot från de smygande kobolderna alla tre att hoppa upp och attackera.",
	"A roughly diamond-shaped cavern opens up beyond a set of double doors. Each of its four walls holds a three-foot-by-three-foot iron plate, mounted at the center of the wall and featuring a three-inch-diameter hole cut through the plate and the rock behind it. Across the cavern, another set of double doors stands closed.": "En grovt diamantformad grotta öppnar sig bakom dubbla dörrar. På var och en av de fyra väggarna finns en järnplatta på en halvmeter gånger en halvmeter, monterad i mitten av väggen och med ett hål med en diameter på tre tum som skurits genom plattan och berget bakom den. På andra sidan grottan står en annan uppsättning dubbeldörrar stängda.",
	"The holes in the walls extend 1 foot in, then angle downward, preventing the mechanisms of the trap from being seen. This chamber does nothing as long as the characters have not yet caught Stahlmast's notice. However, if he has been alerted to their presence, both sets of double doors swing shut and lock tight once all the characters (or a majority of the characters if some are hanging back) have entered. The locks on both sets of doors can be picked with a successful DC 16 Dexterity check using thieves' tools, or the doors can be forced open with a successful DC 16 Strength check.": "Hålen i väggarna sträcker sig en meter in och vinklar sedan nedåt, vilket gör att fällans mekanismer inte syns. Den här kammaren gör ingenting så länge karaktärerna inte har uppmärksammats av Stahlmast. Men om han har uppmärksammats på deras närvaro svänger båda uppsättningarna dubbeldörrar och låses fast när alla karaktärer (eller en majoritet av karaktärerna om några hänger tillbaka) har gått in. Låsen på båda uppsättningarna dörrar kan plockas upp med en lyckad DC 16 Dexterity-kontroll med hjälp av tjuvverktyg, eller så kan dörrarna tvingas upp med en lyckad DC 16 Strength-kontroll.",
	"With the doors locked, Stahlmast taunts the characters via the speaking tube in the ceiling before filling the chamber with scalding hot steam from the holes in the wall plates. Each creature that starts its turn in the steam takes 2 ({@dice 1d4}) fire damage. If all four steam holes are plugged up with cloth or some similar material, the trap stops dealing damage, and instead backs up and deals {@dice 4d4} fire damage to the Stahlmaster in the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "När dörrarna är låsta hånar Stahlmast karaktärerna via talröret i taket innan han fyller kammaren med skållande het ånga från hålen i väggplattorna. Varje varelse som börjar sin tur i ångan tar 2 ({@dice 1d4}) brandskador. Om alla fyra ånghålen täpps till med tyg eller något liknande material slutar fällan att ge skada, och backar istället och ger {@dice 4d4} brandskada till Stahlmaster i urverkssmedjan ({@adventure area L19|DD|0|L19. Clockwork Forge}).",
	"Tucked off to the side of the passageway is a modest bedroom containing a firm mattress, a bare table, and a small, partially sculpted stone statuette. A chair is tucked against the table, and a pile of broken rocks sits against the wall beneath it.": "I ett blygsamt sovrum vid sidan av gången finns en fast madrass, ett obearbetat bord och en liten, delvis skulpterad stenstatyett. En stol är placerad mot bordet, och en hög med trasiga stenar ligger mot väggen under bordet.",
	"The small sculpture on the desk is a mostly finished representation of a dwarf, expertly carved. Any inspection of the pile of broken rocks under the table reveals them to be previously failed attempts at the same sculpture.": "Den lilla skulpturen på skrivbordet är en nästan färdig föreställning av en dvärg, skickligt snidad. Varje inspektion av högen av trasiga stenar under bordet avslöjar att de är tidigare misslyckade försök till samma skulptur.",
	"Even unfinished, the statuette is worth 5 gp. Characters who search the room thoroughly find a small sack of gems hidden under the bed mattress—four opals (25 gp each), a flawed ruby (75 gp), and a flawed diamond (100 gp).": "Statyetten är värd 5 gp, även om den är oavslutad. Karaktärer som genomsöker rummet noggrant hittar en liten säck med ädelstenar gömd under sängmadrassen - fyra opaler (25 gp vardera), en bristfällig rubin (75 gp) och en bristfällig diamant (100 gp).",
	"This cramped, uncomfortably hot chamber is outfitted for a blacksmith, featuring a glowing forge, an anvil, and a water trough. Various tools are set around the anvil, while piles of metal ingots stand beside the entrance.": "Denna trånga och obehagligt varma kammare är utrustad för en smed, med en glödande smedja, ett städ och ett vattentråg. Olika verktyg är placerade runt amboset, medan högar med metalltackor står bredvid ingången.",
	"The blacksmith, Roguun (a lawful evil, male {@creature duergar}), is hard at work when the characters first enter this area. He attacks intruders at once but flees to join Stahlmast in the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}) if he is reduced to 11 hit points or fewer. Roguun carries the keys to the volatile materials storage cavern ({@adventure area L3|DD|0|L3. Volatile Materials Storage}).": "Smeden Roguun (en laglydig ond man {@creature duergar}) arbetar hårt när karaktärerna först kommer in i området. Han attackerar inkräktare på en gång men flyr för att ansluta sig till Stahlmast i urverkssmedjan ({@adventure area L19|DD|0|L19. Clockwork Forge})) om han reduceras till 11 träffpunkter eller mindre. Roguun bär nycklarna till grottan för lagring av flyktiga material ({@adventure area L3|DD|0|L3. Volatile Materials Storage}).",
	"If a character possesses the small statue from area L13 and threatens to smash it, Roguun halts his aggression and refrains from fleeing while he attempts to barter for its safety. A character holding the statuette has advantage on Charisma checks made against the duergar. If he is captured and questioned, Roguun might mention the explosives locked away in {@adventure area L3|DD|0|L3. Volatile Materials Storage}, and might also mention the secret door that Stahlmast had him install in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}.": "Om en karaktär äger den lilla statyn från område L13 och hotar att slå sönder den, stoppar Roguun sin aggression och avstår från att fly medan han försöker byta för att få den säker. En karaktär som innehar statyetten har fördel på Charismakontroller som görs mot duergaren. Om han blir tillfångatagen och förhörd kan Roguun nämna sprängämnena som är inlåsta i {@adventure area L3|DD|0|L3. Volatile Materials Storage}, och kan även nämna den hemliga dörr som Stahlmast lät honom installera i {@adventure area L5|DD|0|L5. Stahlmast's Workroom}.",
	"Any creature that enters the open forge for the first time on a turn or that starts its turn there takes 7 ({@dice 2d6}) fire damage.": "Alla varelser som går in i den öppna smedjan för första gången under en vändning eller som börjar sin vändning där tar 7 ({@dice 2d6}) brandskador.",
	"A 3-foot-wide iron chimney rises above the forge, eventually leading outside the mountain (see the earlier \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" section for details).": "En tre fot bred järnskorsten reser sig ovanför smedjan och leder så småningom ut ur berget (se avsnittet \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" för mer information).",
	"A set of smith's tools rests by the anvil.": "En uppsättning smidesverktyg vilar vid städet.",
	"Piles of metal ingots, textiles, and other materials fill this cavern, most of it disorganized and all of it clearly coming from outside the lair.": "Högar av metallgots, textilier och andra material fyller grottan, det mesta är oorganiserat och allt kommer uppenbarligen från utanför grottan.",
	"The goods and raw materials here are worth 250 gp, but the hoard weighs over two thousand pounds and has all been stolen from Hupperdook, preventing it from being resold there. If the characters notify Bram Gulchswattle of the stolen goods and their location, the watchmaster rewards them with an additional 150 gp.": "Varorna och råvarorna här är värda 250 gp, men skatten väger över två tusen pund och allt har stulits från Hupperdook, vilket gör att den inte kan säljas vidare där. Om karaktärerna meddelar Bram Gulchswattle om de stulna varorna och var de finns belönar vaktmästaren dem med ytterligare 150 gp.",
	"Characters who search the room thoroughly find a {@item potion of healing}.": "Tecken som genomsöker rummet noggrant hittar en {@item potion of healing}.",
	"A row of rough, bloodstained beds outfit this makeshift infirmary. Soiled cloths have been tossed in one corner, and a door stands closed to the northwest. A kobold sleeps soundly in the bed farthest from the entrance.": "En rad grova, blodfläckiga sängar står på den provisoriska sjukstugan. Smutsiga trasor har kastats i ett hörn och en dörr är stängd i nordväst. En kobold sover lugnt i sängen längst bort från ingången.",
	"The sleeping {@creature kobold underling|EGW} (see its stat block earlier in the adventure) has its chest wrapped with bloodstained bandages. If the sore and scared kobold is woken up, characters have advantage on Charisma checks to question it (see \"{@adventure Stahlmast's Minions|DD|0|Stahlmast's Minions}\" at the beginning of this section). In addition to any other information you want to reveal, the kobold complains about the pain in its chest. (Stahlmast recently implanted an {@item explosive seed|EGW} inside the kobold.)": "Den sovande {@creature kobold underling|EGW} (se dess stat block tidigare i äventyret) har bröstet omslutet av blodfläckiga bandage. Om den ömma och rädda kobolden väcks upp har karaktärer fördel på Charismakontroller för att ifrågasätta den (se \"{@adventure Stahlmast's Minions|DD|0|Stahlmast's Minions}\" i början av det här avsnittet). Förutom all annan information som du vill avslöja klagar koboldet över smärtan i bröstet (Stahlmast har nyligen implanterat en {@item explosive seed|EGW} inuti koboldet).",
	"The smell of acrid chemicals and rusting metal are pungent within this dark cavern. Two small tables against the far walls hold all manner of surgical tools and knives, as well as a tattered notebook. Beneath an unlit lantern hanging from the ceiling, a larger rectangular table is affixed with restraints and stained with old blood.": "I den mörka grottan är lukten av starka kemikalier och rostig metall stark. Två små bord mot de bortre väggarna innehåller alla möjliga kirurgiska verktyg och knivar samt en trasig anteckningsbok. Under en släckt lykta som hänger från taket finns ett större rektangulärt bord som är fastspänt med tvångsband och fläckat av gammalt blod.",
	"The notebook on the side table builds on some of the notes the characters might have found already in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}. They describe in gory detail the process by which Stahlmast performs the experimental surgery that implants explosive seeds in his minions.": "Anteckningsboken på sidobordet bygger vidare på några av de anteckningar som karaktärerna kan ha hittat redan i {@adventure area L5|DD|0|L5. Stahlmast's Workroom}. De beskriver i blodiga detaljer den process genom vilken Stahlmast utför den experimentella kirurgi som implanterar explosiva frön i hans hantlangare.",
	"A search of the room reveals a small box under one of the tables that holds {@dice 1d4} {@item Explosive Seed|EGW|explosive seeds} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure).": "En genomsökning av rummet avslöjar en liten låda under ett av borden som innehåller {@dice 1d4} {@item Explosive Seed|EGW|explosive seeds} (se sidofältet \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" tidigare i det här äventyret).",
	"This smooth-walled chamber is lavishly furnished and decorated compared to the rest of the lair. Its floor is covered in a thick carpet, and it holds a large, luxurious bed, an armoire, a vanity mirror, and a small bookshelf.": "Den här kammaren med släta väggar är överdådigt möblerad och dekorerad jämfört med resten av lyan. Golvet är täckt av en tjock matta och här finns en stor, lyxig säng, ett skåp, en fåfängerspegel och en liten bokhylla.",
	"The armoire holds five sets of fine clothing, one of which has a {@item Sending Stones||sending stone} in its pocket. The stone can be found with a successful DC 12 Wisdom ({@skill Perception}) check, or by anyone putting on the clothing. If the stone is activated, a voice responds in a thick accent, asking \"What is it you need?\" A successful DC 12 Intelligence check reveals the accent to be Xhorhasian. No matter what the response of the character using the stone, they must succeed on a DC 18 Charisma ({@skill Deception}) check or the agent with the other {@item Sending Stones||sending stone} recognizes that the stones have been compromised. The other stone is then destroyed, severing the connection.": "I skåpet finns fem uppsättningar fina kläder, varav en har en {@item Sending Stones||sending stone} i fickan. Stenen kan hittas med en lyckad DC 12 Visdomskontroll ({@skill Perception}), eller av någon som tar på sig kläderna. Om stenen aktiveras svarar en röst med tjock accent och frågar \"Vad är det du behöver?\". En lyckad DC 12 intelligenskontroll avslöjar att accenten är Xhorhasian. Oavsett vad karaktären som använder stenen svarar måste hen lyckas med en DC 18 Charisma ({@skill Deception})-kontroll, annars inser agenten med den andra {@item Sending Stones||sending stone} att stenarna har blivit komprometterade. Den andra stenen förstörs då och kopplingen bryts.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, notices a thin slab of rock that hides a hidden passageway. This passage leads into Stahlmast's workroom ({@adventure area L5|DD|0|L5. Stahlmast's Workroom}).": "Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 17 eller högre, eller som lyckas med en DC 17 Wisdom ({@skill Perception}) kontroll, lägger märke till en tunn stenplatta som döljer en dold passage. Denna passage leder in i Stahlmasts arbetsrum ({@adventure area L5|DD|0|L5. Stahlmast's Workroom}).",
	"A locked chest is hidden beneath the bed, and can be opened with thieves' tools and a successful DC 16 Dexterity check. The chest holds 170 gp, 65 sp, and two {@item Potion of Healing||potions of healing}. It also contains a letter written in Undercommon, which promises that more support and minions will soon be sent through the tunnel. The letter thanks Stahlmast for his soon-to-be fruitful alliance with Den Hythenos of the Kryn Dynasty. Turning the letter over to Watchmaster Bram Gulchswattle earns the characters an additional reward (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" at the end of this adventure).": "En låst kista är gömd under sängen och kan öppnas med hjälp av tjuvverktyg och en lyckad DC 16 Dexterity-kontroll. Kistan innehåller 170 gp, 65 sp och två {@item Potion of Healing||potions of healing}. Den innehåller också ett brev skrivet på Undercommon, som lovar att mer stöd och hantlangare snart kommer att skickas genom tunneln. Brevet tackar Stahlmast för hans snart fruktbara allians med Den Hythenos från Kryndynastin. Att överlämna brevet till vaktmästare Bram Gulchswattle ger karaktärerna en extra belöning (se \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" i slutet av det här äventyret).",
	"Huron Stahlmast (a lawful evil human {@creature cultist} wearing {@item goggles of night}) awaits the characters in this elaborate workshop. If the drow ambassador from {@adventure area L9|DD|0|L9. Training Room} or Roguun from {@adventure area L14|DD|0|L14. Smithy} escaped earlier encounters with the characters, he has joined Stahlmast here for the final fight.": "Huron Stahlmast (en lagligt ond människa {@creature cultist} som bär {@item goggles of night}) väntar på karaktärerna i denna genomarbetade verkstad. Om drow-ambassadören från {@adventure area L9|DD|0|L9. Training Room} eller Roguun från {@adventure area L14|DD|0|L14. Smithy} undkom tidigare möten med karaktärerna har han anslutit sig till Stahlmast här för den slutliga striden.",
	"When the characters can see into this area, read:": "När karaktärerna kan se in i detta område, läs:",
	"A mighty anvil of dark metal rests in the center of this cavern between two rocky pillars. To the south stands a semicircular pool of stagnant water. Numerous tables line the cavern walls, piled with partially constructed mechanical devices and motionless automatons. A massive forge stands along the north wall, filling the cavern with a bright orange glow. A dangerous-looking clockwork construct rests in front of the forge, resembling a skeletal iron statue without a head.": "Ett mäktigt städ av mörk metall vilar i mitten av grottan mellan två steniga pelare. I söder står en halvcirkelformad bassäng med stillastående vatten. Ett flertal bord kantar grottans väggar, staplade med delvis konstruerade mekaniska anordningar och orörliga automater. En massiv smedja står längs den norra väggen och fyller grottan med ett starkt orange sken. Framför smedjan vilar en farlig klockverkskonstruktion som liknar en skelettliknande järnstaty utan huvud.",
	"A sweaty, pallid human of middle years is climbing up the side of the construct. He then slips down inside it, as if donning a monstrous suit of armor.": "En svettig, blek människa i mellanstadieåldern klättrar upp på sidan av konstruktionen. Han glider sedan ner inuti den, som om han tog på sig en monstruös rustning.",
	"If the characters have managed to get this far without Stahlmast being alerted, he shows momentary surprise when he sees them, but his bravado quickly takes over. Either way, as soon as Stahlmast becomes aware of the characters, read:": "Om personerna har lyckats ta sig så här långt utan att Stahlmast har blivit varnad, visar han en tillfällig förvåning när han ser dem, men hans bravado tar snabbt över. I vilket fall som helst, så snart Stahlmast blir medveten om karaktärerna, läs:",
	"The human addresses you with a wily grin as he puts on a pair of goggles. \"You've certainly proven capable and determined by getting this far. I appreciate those traits immensely, and they should be rewarded. Work with me and my team. Help us correct the addled vision of Hupperdook's future and the future of this wretched empire. Wealth and power await those who prove useful to the destined victors of this war. What do you say?\"": "Människan vänder sig till dig med ett listigt flin medan han sätter på sig ett par glasögon. \"Du har verkligen visat att du är kapabel och beslutsam genom att komma så här långt. Jag uppskattar dessa egenskaper oerhört mycket, och de bör belönas. Arbeta med mig och mitt team. Hjälp oss att korrigera den förvirrade synen på Hupperdooks framtid och det här eländiga imperiets framtid. Rikedom och makt väntar på dem som visar sig användbara för de ödesbestämda segrarna i detta krig. Vad säger du?\"",
	"Stahlmast has no qualms about whom he works with, as long as those who serve him understand that he's in charge. He might appeal to the characters as free adventurers, hoping to convince him that fighting against the Dwendalian Empire is a noble cause, or he might appeal to their greed, talking of how much wealth might be gained by breaking the empire's power.": "Stahlmast har inga betänkligheter när det gäller vem han samarbetar med, så länge de som tjänar honom förstår att det är han som bestämmer. Han kanske vädjar till karaktärerna som fria äventyrare, i hopp om att övertyga honom om att det är en ädel sak att kämpa mot Dwendalian Empire, eller så vädjar han till deras girighet och talar om hur mycket rikedomar som kan vinnas genom att bryta imperiets makt.",
	"If the characters abandon their pledge to aid Hupperdook and instead agree to Stahlmast's offer, they are granted a room of their choice within the lair and a weekly pay of 25 gp as his elite enforcers. The characters reach 3rd level (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"), but their path now leans toward working with the Kryn Dynasty and helping Stahlmast with his plots against Hupperdook and the Dwendalian Empire.": "Om karaktärerna överger sitt löfte att hjälpa Hupperdook och istället går med på Stahlmasts erbjudande, får de ett valfritt rum i lyan och en veckolön på 25 gp som hans elitstyrkor. Karaktärerna når 3:e nivån (se \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"), men deras väg lutar nu mot att arbeta med Kryndynastin och hjälpa Stahlmast med hans komplotter mot Hupperdook och Dwendalian Empire.",
	"Alternatively, the characters might pretend to want to serve Stahlmast to get the upper hand on him. That kind of twist is perfect for an intrigue adventure, so have fun with it!": "Alternativt kan karaktärerna låtsas vilja tjäna Stahlmast för att få övertaget över honom. Den typen av vändning är perfekt för ett intrigäventyr, så ha kul med det!",
	"Stahlmast is a boastful, narcissistic inventor who has never been able to accept or admit his faults. This pride, coupled with a penchant for hazardous and immoral testing of his imperfect designs, has consistently hindered his success, pushed others away, seen him exiled from Hupperdook, and ruined his once-respected reputation. Driven by blind vengeance, Stahlmast has become the self-styled leader of his personal army of minions, determined to punish all those who cast him aside.": "Stahlmast är en skrytsam, narcissistisk uppfinnare som aldrig har kunnat acceptera eller erkänna sina fel. Denna stolthet, i kombination med en förkärlek för farliga och omoraliska tester av hans ofullkomliga konstruktioner, har konsekvent hindrat hans framgång, drivit bort andra, sett honom förvisas från Hupperdook och förstört hans en gång respekterade rykte. Driven av blind hämnd har Stahlmast blivit den självutnämnde ledaren för sin personliga armé av hantlangare, fast besluten att straffa alla som kastat honom åt sidan.",
	"\"These stupid people didn't understand my genius, so I will show them. They will regret their ignorance as I prove my superiority... right before I crush them.\"": "\"Dessa dumma människor förstod inte mitt geni, så jag ska visa dem. De kommer att ångra sin okunnighet när jag bevisar min överlägsenhet... precis innan jag krossar dem.\"",
	"\"My designs, my work—they are a part of me and my legacy. I will do whatever it takes to see my ideas realized in front of those who mocked me.\"": "\"Mina mönster, mitt arbete - de är en del av mig och mitt arv. Jag kommer att göra vad som helst för att se mina idéer förverkligade inför dem som hånade mig.\"",
	"\"I am easily goaded into anger if my plans are ever called into question. I must show others precisely why I am better than them before I can dispose of them. People say that I'm a coward when not fighting from behind my constructs—but they're wrong!\"": "\"Jag blir lätt arg om mina planer någonsin ifrågasätts. Jag måste visa andra exakt varför jag är bättre än dem innan jag kan göra mig av med dem. Folk säger att jag är en fegis när jag inte kämpar bakom mina konstruktioner - men de har fel!\"",
	"If the characters turn down Stahlmast's offer or if they attack him, read:": "Om karaktärerna tackar nej till Stahlmasts erbjudande eller om de attackerar honom, läs:",
	"The metal plates and spinning gears of the construct churn to life with a grinding noise and a shower of sparks. Stahlmast chuckles. \"Though my latest design isn't fully completed, this trial run shall prove amusing. Thank you for your aid in the testing of my Stahlmaster!\"": "Konstruktionens metallplattor och snurrande kugghjul vaknar till liv med ett slipande ljud och ett regn av gnistor. Stahlmast skrattar. \"Även om min senaste konstruktion inte är helt färdigställd ska den här provkörningen visa sig vara underhållande. Tack för er hjälp med att testa min Stahlmaster!\"",
	"The {@b Stahlmaster} (see the stat block below) surges toward the characters and attacks in a final confrontation. If the Stahlmaster drops to 0 hit points, Huron Stahlmast is ejected from the broken clockwork suit and lands {@condition prone} in an unoccupied space within 5 feet of it. On his next turn, he attempts to move to the secret door, use his action to unlock it, and flee down the passage to the Underdark (area L20). The door locks automatically behind him, and Stahlmast collapses the tunnel 1 round later to prevent anyone from following him.": "{@b Stahlmaster} (se statistikblocket nedan) rusar mot karaktärerna och attackerar i en sista konfrontation. Om Stahlmaster sjunker till 0 träffpoäng kastas Huron Stahlmast ut från den trasiga klockverksdräkten och landar {@condition prone} i ett obebott utrymme inom 5 fot från den. På sin nästa tur försöker han förflytta sig till den hemliga dörren, använda sin handling för att låsa upp den och fly nerför passagen till Underdark (område L20). Dörren låses automatiskt bakom honom, och Stahlmast kollapsar tunneln 1 runda senare för att förhindra att någon följer efter honom.",
	"During the fight, any creature pushed into the open forge for the first time on a turn or starts its turn there takes 7 ({@dice 2d6}) fire damage.": "Under striden tar varje varelse som för första gången i en tur drivs in i den öppna smedjan eller börjar sin tur där 7 ({@dice 2d6}) brandskador.",
	"A steel lever topped with a brass sphere is mounted on the east wall. If the lever is pulled, the doors to {@adventure area L12|DD|0|L12. Steam Trap} close and the steam trap in that area triggers. If the wall holes in area L12 are plugged when the lever is pulled, a jet of scalding hot steam erupts from the forge in a line that is 15 feet long and 1 foot wide, and which deals 10 ({@dice 4d4}) fire damage to each creature in its area (including the Stahlmaster while it remains in its initial position).": "På den östra väggen finns en spak av stål med en mässingskula. Om spaken dras i stängs dörrarna till {@adventure area L12|DD|0|L12. Steam Trap} och ångfällan i det området utlöses. Om vägghålen i område L12 är täppta när spaken dras, bryter en stråle av skållande het ånga ut från smedjan i en linje som är 15 fot lång och 1 fot bred, och som ger 10 ({@dice 4d4}) brandskador till varje varelse i dess område (inklusive Stahlmaster så länge den är kvar i sin ursprungliga position).",
	"The secret door leading to area L20 can be spotted by any character with a passive Wisdom ({@skill Perception}) score of 13 or higher, or by one who searches the wall and succeeds on a DC 13 Wisdom ({@skill Perception}) check. The door is locked, and Stahlmast and the drow ambassador from {@adventure area L9|DD|0|L9. Training Room} carry keys that open it. The locked door can also be opened with a successful DC 15 Dexterity check using thieves' tools.": "Den hemliga dörren som leder till område L20 kan upptäckas av alla karaktärer med en passiv visdom ({@skill Perception}) på 13 eller högre, eller av någon som söker igenom väggen och lyckas med en DC 13 visdomskontroll ({@skill Perception}). Dörren är låst, och Stahlmast och drowambassadören från {@adventure area L9|DD|0|L9. Training Room}) bär på nycklar som öppnar den. Den låsta dörren kan också öppnas med en lyckad DC 15 Dexterity-check med hjälp av tjuvverktyg.",
	"A 3-foot-wide iron chimney rises above the forge, eventually leading outside the mountain. See \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" for more information.": "En tre fot bred järnskorsten reser sig ovanför smedjan och leder så småningom ut ur berget. Se \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" för mer information.",
	"If Stahlmast is killed or subdued, the characters can claim his {@item goggles of night}. Any investigation of the Stahlmaster shows that it is beyond repair. However, with one hour's work, the characters can strip 350 gp of gold and silver clockwork components from it.": "Om Stahlmast dödas eller övermannas kan karaktärerna kräva sin {@item goggles of night}. Alla undersökningar av Stahlmast visar att den inte går att reparera. Med en timmes arbete kan dock karaktärerna avlägsna 350 gp guld- och silverkomponenter för urverk från den.",
	"If the characters get access to this tunnel without Stahlmast collapsing the ceiling to cover his escape, read:": "Om karaktärerna tar sig in i tunneln utan att Stahlmast störtar ihop taket för att dölja sin flykt, läs:",
	"A dark, cool tunnel twists down into the mountain, the air growing ever more stagnant. Glowing fungus begins to appear on the walls, which glisten with moisture.": "En mörk, kall tunnel slingrar sig ner i berget, luften blir alltmer stillastående. Glödande svamp börjar dyka upp på väggarna, som glittrar av fukt.",
	"Any character who succeeds on a DC 12 Intelligence ({@skill History}) check understands that this passage is descending into the Underdark—and knows how incredibly dangerous that subterranean realm is. You might have ideas for other adventures that could lead the characters into the depths, but the players should understand that a successful expedition would require research and resources. For now, the characters are better off heading back and finishing their business in Stahlmast's lair and in Hupperdook.": "Alla karaktärer som lyckas med en DC 12 intelligenskontroll ({@skill History}) förstår att den här passagen leder ner i underjorden - och vet hur otroligt farlig den underjordiska världen är. Du kanske har idéer till andra äventyr som kan leda karaktärerna in i djupet, men spelarna bör förstå att en lyckad expedition kräver forskning och resurser. För tillfället är det bättre att karaktärerna åker tillbaka och avslutar sina affärer i Stahlmasts lya och i Hupperdook.",
	"If Stahlmast was killed or subdued, the characters can drag him back to Hupperdook as their prisoner. Turning him over to Watchmaster Bram Gulchswattle with proof of his wrongdoings completes their assignment, and the characters receive the bounty promised them. If Stahlmast got away, the watchmaster pays them 500 gp for thwarting the mad inventor's dark plots.": "Om Stahlmast dödades eller övermannades kan karaktärerna släpa honom tillbaka till Hupperdook som fånge. Genom att överlämna honom till vaktmästare Bram Gulchswattle med bevis på hans brott fullbordar de sitt uppdrag och karaktärerna får den utlovade prissumman. Om Stahlmast kom undan betalar vaktmästaren dem 500 gp för att ha motarbetat den galne uppfinnarens mörka planer.",
	"If the characters recovered the plans to destroy Hupperdook found in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}, Bram rewards them an additional 300 gp. If they recovered the letter confirming Stahlmast's relationship with the Kryn Dynasty in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}, Bram gives them an additional 150 gp.": "Om karaktärerna återfann planerna för att förstöra Hupperdook som hittades i {@adventure area L5|DD|0|L5. Stahlmast's Workroom}, belönar Bram dem med ytterligare 300 gp. Om de återfann brevet som bekräftar Stahlmasts förhållande till Kryndynastin i {@adventure area L18|DD|0|L18. Stahlmast's Bedroom} ger Bram dem ytterligare 150 gp.",
	"If the characters made a positive impression on Bram, they might try to convince him to allow them to keep Stahlmast's lair for themselves once it's cleared out. Bram agrees to the deal, signing over the location to the party's care. The characters are now able to clear out the remainder of the lair and turn it into a new—and perhaps somewhat dangerous—home base for their further adventures.": "Om karaktärerna har gjort ett positivt intryck på Bram kan de försöka övertyga honom om att låta dem behålla Stahlmasts lya för sig själva när den väl är rensad. Bram går med på affären och överlåter platsen till gruppens vård. Karaktärerna kan nu rensa ut resten av lyan och göra den till en ny - och kanske något farlig - hemmabas för sina fortsatta äventyr.",
	"At the end of this adventure, the characters reach 3rd level. You might have more adventures in mind for Western Wynandir—especially if the characters are able to claim Stahlmast's lair. But from this point, the course of your campaign is up to you.": "I slutet av det här äventyret når karaktärerna nivå 3. Du kanske har fler äventyr i åtanke för Western Wynandir - särskilt om karaktärerna kan ta Stahlmasts lya i besittning. Men från och med nu är det upp till dig att bestämma hur din kampanj ska gå till.",
	"A chilled, misty night hangs over the industrious mountainside city of Hupperdook, the scent of a recent rain on the air as you walk the muddied path. The nightly festivities have already begun, with the elevated section of the city known as the Idleworks Shelf alight with colorful lanterns and streamers. The distant sounds of music and firecrackers echo from hundreds of feet up the stairs of the mountain. You arrive at the quiet, dark fields of the Assembly Yard, passing massive forges and partially constructed war machines. All the city's industry has seemingly been abandoned for the night, while the workers of Hupperdook unwind in the celebrations of the upper city.": "En kylig, dimmig natt hänger över den arbetsamma bergsstaden Hupperdook, med doften av ett nyligt regn i luften när du går på den leriga stigen. De nattliga festligheterna har redan börjat, och den upphöjda delen av staden som kallas Idleworks Shelf är upplyst av färgglada lyktor och banderoller. Det avlägsna ljudet av musik och smällare ekar från hundratals meter uppför bergets trappor. Du anländer till de tysta, mörka fälten på församlingsgården och passerar massiva smedjor och delvis konstruerade krigsmaskiner. All stadens industri har till synes övergivits för natten, medan arbetarna i Hupperdook kopplar av under firandet i den övre staden.",
	"The interior of Nima Cinnarid's house is dark except for a guttering candle on the back table, shedding dim light in a 5-foot radius. Four {@creature Kobold Underling|EGW|kobold underlings} lie in wait in the shadows. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, sees the kobolds hiding and ready to spring. When any character moves more than 10 feet into the house, the kobolds attack. Anyone who was not aware of the hidden kobolds is {@quickref Surprise|PHB|3|0|surprised}.": "Inredningen i Nima Cinnarids hus är mörk med undantag för ett rinnande ljus på bakbordet som sprider svagt ljus i en radie på en halvmeter. Fyra {@creature Kobold Underling|EGW|kobold underlings} ligger på lur i skuggorna. Varje karaktär med en passiv Wisdom ({@skill Perception}) poäng på 16 eller högre, eller som lyckas med en DC 16 Wisdom ({@skill Perception}) kontroll, ser kobolderna gömma sig och är redo att hoppa. När någon karaktär rör sig mer än tre meter in i huset attackerar kobolderna. Alla som inte var medvetna om de gömda kobolderna blir {@quickref Surprise|PHB|3|0|surprised}."
}