{
	"to say this is a loosely constructed adventure may be an exaggeration of some degree. However, some patron saint of children requested a pdf of my adventure notes. So, here we are. I've use one version or another of this adventure to introduce people to the D&D experience as it has all the elements of a good game with very little ramp up time needed. The adventure structure is created in such a way to allow for as much or as little combat is desired. Encounters can be changed to suit a lvl1 campaign, and with a little imagination I imagine one could have fun altering it for a party in the high teens. Some nice paintings of Ancient Dragons and Neoliths may be in order.": "Att säga att detta är ett löst konstruerat äventyr är kanske en viss överdrift. Något av barnens skyddshelgon begärde dock en pdf av mina anteckningar om äventyret. Så här är det. Jag har använt en eller annan version av det här äventyret för att introducera folk till D&D-upplevelsen eftersom det har alla delar av ett bra spel med mycket lite uppstartstid som behövs. Äventyrets struktur är skapad på ett sådant sätt att den tillåter så mycket eller så lite strid som önskas. Mötena kan ändras för att passa en lvl1-kampanj, och med lite fantasi kan jag tänka mig att man skulle kunna ha kul att ändra det för ett sällskap i hög tonåren. Några fina målningar av forntida drakar och neoliter kan vara på sin plats.",
	"Have fun with it. Change, add, or remove monsters, items, and characters as you see fit.": "Ha kul med det. Ändra, lägg till eller ta bort monster, föremål och karaktärer som du vill.",
	"A special thanks to the wonderful donors of the Extra Life Charity and the Dungeons and Dragons Team. Together we can manage to do a little bit of good in this mind-flayer-run world.": "Ett särskilt tack till de underbara donatorerna från Extra Life Charity och Dungeons and Dragons Team. Tillsammans kan vi lyckas göra lite gott i denna av tankemördare styrda värld.",
	"The Wizard Weirding is a mind flayer alhoon in disguise. It uses disguise self to appear as a male human wizard named Weirding. Long ago, it left the hive in search of power and immortality through magic. To blend in with the general population of Faerun, the alhoon married a human woman and adopted her child as his own. Over time, the alhoon was discovered by his wife, and was forced to eat her brain. Currently the alhoon runs the outpost of Weirding where he mines the local mountains for minerals to fund his research. The Wizard Weirding uses the people of Weirding as the subjects of his mind experiments.": "Trollkarlen Weirding är en förklädd alhoon med sinnesförvirring. Den använder förklädnad själv för att framstå som en manlig mänsklig trollkarl vid namn Weirding. För länge sedan lämnade den kupan i sökandet efter makt och odödlighet genom magi. För att smälta in bland den allmänna befolkningen i Faerun gifte sig alhoonen med en mänsklig kvinna och adopterade hennes barn som sitt eget. Med tiden upptäcktes alhoonen av sin fru och tvingades äta hennes hjärna. För närvarande driver alhoon utposten Weirding där han bryter de lokala bergen efter mineraler för att finansiera sin forskning. Trollkarlen Weirding använder folket i Weirding som föremål för sina sinnesexperiment.",
	"The Wizard Weirding will attempt to capture new and interesting adventurers and either devour their brains, or preform experiments on them. If confronted violently the Wizard Weirding will attack the party and use the mind controlled population of the outpost to prevent anyone from escaping.": "Trollkarlen Weirding kommer att försöka fånga nya och intressanta äventyrare och antingen äta upp deras hjärnor eller utföra experiment på dem. Om trollkarlen Weirding konfronteras med våld kommer han att attackera gruppen och använda den sinnesstyrda befolkningen i utposten för att hindra någon från att fly.",
	"The {@creature alhoon|VGM|mind flayer alhoon} stat block can be found in Volo's Guide to Monsters.": "{@creature alhoon|VGM|mind flayer alhoon}-statusblocket finns i Volos guide till monster.",
	"Mez Kara is an elven {@creature apprentice wizard|VGM|apprentice} to the Wizard Weirding. In reality, she is one of his mind controlled thralls. She doesn't know the wizard is an alhoon, but she knows he has granted her power.": "Mez Kara är en alv {@creature apprentice wizard|VGM|apprentice} till trollkarlen Weirding. I verkligheten är hon en av hans tankekontrollerade trälar. Hon vet inte att trollkarlen är en alhoon, men hon vet att han har gett henne makt.",
	"She serves him willingly and is always looking for ways to please him. She will find powerful adventurers of great interest and convince them to stay at the manor house and meet the Wizard Weirding himself.": "Hon tjänar honom villigt och söker alltid efter sätt att behaga honom. Hon kommer att hitta mäktiga äventyrare av stort intresse och övertyga dem att stanna på herrgården och träffa trollkarlen Weirding själv.",
	"The apprentice stat block can be found in Volo's Guide to Monsters. Additionally, Mez Kara can cast friendship and charm person at Level 1.": "Lärlingens statblock finns i Volos Guide to Monsters. Dessutom kan Mez Kara kasta vänskap och charm person på nivå 1.",
	"Gregor is a miner and bookie. He and his gang take bets from the locals on just about everything. Currently, he is getting ready to make an example of Gnator Gnimmcap for not paying his debts by feeding Gnator's fingers to his lizard folk thug.": "Gregor är gruvarbetare och bookmaker. Han och hans gäng tar emot vad från lokalbefolkningen om nästan allting. För närvarande gör han sig redo att statuera ett exempel på Gnator Gnimmcap för att han inte betalat sina skulder genom att mata Gnators fingrar till sin ödlefolksskurk.",
	"Gregor's gang consists of himself, a male lizard folk named Tooth, and a female goliath barbarian named Cat Keeper. Tooth can be distracted by tasty meats. Cat keeper has a weakness for cats. Otherwise they are brutes that will do anything Gregor asks of them. Gregor dreams of being part of a proper gang like the Zhentarim.": "Gregors gäng består av honom själv, en manlig ödlefolk vid namn Tooth och en kvinnlig goliatbarbarbarbar vid namn Cat Keeper. Tooth kan distraheras av välsmakande kött. Cat keeper har en svaghet för katter. I övrigt är de brutala typer som gör allt som Gregor ber dem om. Gregor drömmer om att bli en del av ett riktigt gäng som Zhentarim.",
	"Use the {@creature bandit captain} and {@creature bandit} stats found in the Monster Manual for Gregor and his gang.": "Använd {@creature bandit captain} och {@creature bandit} statistik som finns i Monstermanualen för Gregor och hans gäng.",
	"Gnator Gnimmcap is the grounds keeper at the Weirding mansion. He has taken to drinking and gambling in order to escape the nightmares brought on by the experimentation of the Wizard Weirding. He has acquired a sizable debt to the bookie Gregor Forskog and is overdue in his payments.": "Gnator Gnimmcap är trädgårdsmästare på Weirding-herrgården. Han har börjat dricka och spela för att slippa de mardrömmar som trollkarlen Weirdings experiment har gett upphov till. Han har fått en betydande skuld till bookmakern Gregor Forskog och är försenad med sina betalningar.",
	"Gantor Gnimmcap told Cawkrin Jones how to get into the mansion through the cellar in exchange for a 30 gold pieces (which he has now gambled away). In exchange for helping with his gambling debts, Gnator will gladly help adventurers, as long as it doesn't put him in danger.": "Gantor Gnimmcap berättade för Cawkrin Jones hur han kunde ta sig in i herrgården genom källaren i utbyte mot 30 guldmynt (som han nu har spelat bort). I utbyte mot hjälp med sina spelskulder hjälper Gnator gärna äventyrare, så länge det inte utsätter honom för fara.",
	"Tonk Hammertoes is the bartender and owner of Bucket's Bottom. Tonk has been experimented on a little too much. He is short on words and intelligence. He will gladly serve ale, but getting useful information out of him is difficult. He has seen a Kenku, but when, where, and who the Kenku was exactly escapes his memory.": "Tonk Hammertoes är bartender och ägare av Bucket's Bottom. Tonk har experimenterats lite för mycket. Han har ont om ord och intelligens. Han serverar gärna öl, men det är svårt att få användbar information ur honom. Han har sett en Kenku, men när, var och vem Kenku exakt var undgår hans minne.",
	"Celest refuses to speak with her father and spends most of her time in her room crying. She is desperate to escape and will bargain with the players if she is convinced they will help her.": "Celest vägrar att tala med sin far och tillbringar den mesta tiden i sitt rum och gråter. Hon vill desperat fly och förhandlar med spelarna om hon är övertygad om att de kommer att hjälpa henne.",
	"Celeste is the step daughter of the Wizard Weirding. She wants to leave the the manor and the village to explore the world on her own. Her dream is to visit the great city of Waterdeep with her boyfriend, Dicky Whit. Three nights ago Dicky helped her escape through her window, but they were caught by her father. She hasn't seen Dicky since and worries that her father has scared him off. She can't escape on her own due to the {@creature kamadan|ToA}": "Celeste är styvdotter till trollkarlen Weirding. Hon vill lämna herrgården och byn för att utforska världen på egen hand. Hennes dröm är att besöka den stora staden Waterdeep tillsammans med sin pojkvän Dicky Whit. För tre nätter sedan hjälpte Dicky henne att fly genom fönstret, men de blev fångade av sin far. Hon har inte sett Dicky sedan dess och oroar sig för att hennes far har skrämt bort honom. Hon kan inte fly på egen hand på grund av {@creature kamadan|ToA}",
	"roaming the grounds. Celest also sufferers from chronic headaches as a result of the experiments her father does on her. Celest is unaware of the experiments performed, but a perception DC 15 can see that celest wears a wig. If the wig is removed scars in an arcane pattern can be seen etched all over her scalp.": "som vandrar runt på området. Celest lider också av kronisk huvudvärk till följd av de experiment som hennes far utför på henne. Celest är omedveten om de experiment som utförs, men en perception DC 15 kan se att Celest bär peruk. Om peruken tas bort kan ärr i ett arkaniskt mönster ses etsade över hela hennes hårbotten.",
	"Unlike the many of his other experiments, wizard weirding has been trying to alter his daughters brain to become a powerful psionicist.": "Till skillnad från många av hans andra experiment har trollkarlen Weirding försökt förändra sin dotters hjärna för att bli en kraftfull psioniker.",
	"Celest can cast Mind Blast once a day.": "Celest kan kasta Mind Blast en gång om dagen.",
	"Cawkrin is currently trapped in an enchanted painting in the Wizard's Study. When he touched one of the Glass Cases, he was magically transported into the painting. Cawkrin is a Kenku and thief. If released, he will help the party in whatever way possible. He does not know Weirding's secret.": "Cawkrin är för närvarande fångad i en förtrollad tavla i trollkarlens arbetsrum. När han rörde vid ett av glasskåpen förflyttades han magiskt in i målningen. Cawkrin är en Kenku och tjuv. Om han släpps fri kommer han att hjälpa partiet på alla möjliga sätt. Han känner inte till Weirdings hemlighet.",
	"Use the {@creature master thief|VGM} stat block from Volos Guide To Monsters for Cawkrin's stats.": "Använd {@creature master thief|VGM} stat-blocket från Volos Guide To Monsters för Cawkrins statistik.",
	"Weirding is a small village outpost protected by tall 12' stone walls. The village consists of a small residential district, mining district, small commercial district, and the Manor of Weirding. Most of the population of Weirding has been subject to the Wizard's experimentation and will become thralls at his mental command. The signs of the experimentation can sometimes be seen ({@skill Perception} DC 17 or higher) as small scars around the temples and scalp.": "Weirding är en liten by som skyddas av höga 12 fot långa stenmurar. Byn består av ett litet bostadsområde, ett gruvdistrikt, ett litet handelsområde och herrgården Weirding. De flesta av befolkningen i Weirding har utsatts för trollkarlens experiment och blir trälar på hans mentala kommando. Tecken på experimentet kan ibland ses ({@skill Perception} DC 17 eller högre) som små ärr runt tinningarna och hårbotten.",
	"A handful of single family homes, small gardens, and small to medium sized livestock.": "En handfull enfamiljshus, små trädgårdar och små till medelstora boskapsdjur.",
	"This area consists of mining barracks, equipment sheds, blacksmiths, and a large warehouse where minerals are stored.": "Området består av gruvbaracker, utrustningsskjul, smedjor och ett stort lager där mineraler lagras.",
	"Players will encounter miners coming and going from the mines.": "Spelarna kommer att stöta på gruvarbetare som kommer och går från gruvorna.",
	"Weirding pays well for six month contracts, after which they get to return to their homeland.": "Weirding betalar bra för sexmånaderskontrakt, varefter de får återvända till sitt hemland.",
	"The mountain behind the village is rich with gemstones and gold.": "Berget bakom byn är rikt på ädelstenar och guld.",
	"There are occasional adventurers or traders that pass through.": "Det finns enstaka äventyrare och handelsmän som passerar.",
	"They have not seen a Kenku.": "De har inte sett någon Kenku.",
	"Most recommend going to the tavern if the party wants to hear rumors.": "De flesta rekommenderar att man går till tavernan om sällskapet vill höra rykten.",
	"Equipment such as rope, shovels, pickaxes, and torches may be found in the equipment sheds.": "Utrustning som rep, spadar, hackor och facklor finns i utrustningsskåpen.",
	"Local trade is done in the commercial District. The largest building in the commercial district is the tavern inn, Bucket's Bottom. Other areas are a sundrie shop, general store, and butcher's shop.": "Den lokala handeln sker i handelsområdet. Den största byggnaden i handelsområdet är värdshuset Bucket's Bottom. Andra områden är en sundrie-butik, en allmän affär och en slakteri.",
	"Balick's Goods run by Ballick the Gnome. Ballick sells various sundries and general goods. If asked, Balick will inform the party that a kenku came through five days ago and bought his entire stock of sunflower seeds. The party would know that Cawkrin Jones had a weakness for sunflower seeds.": "Balick's Goods drivs av Gnomen Ballick. Ballick säljer diverse diverse diverse artiklar och allmänna varor. Om Balick frågar, kommer han att informera partiet om att en kenku kom förbi för fem dagar sedan och köpte hela hans lager av solrosfrön. Partiet skulle veta att Cawkrin Jones hade en svaghet för solrosfrön.",
	"Nard's Meat Shop, ran by Nard, a female human, who sells various meats. Most meats are from various dinosaurs. A kenku came through five days ago and bought three raw dino-steaks. (Cawkrin later used the stakes to distract the Kamadan patrolling the Manor lawn.)": "Nard's Meat Shop, som drivs av Nard, en kvinnlig människa, som säljer olika köttsorter. Det mesta köttet kommer från olika dinosaurier. En kenku kom förbi för fem dagar sedan och köpte tre råa dino-steaks. (Cawkrin använde senare pålarna för att distrahera Kamadan som patrullerade herrgårdens gräsmatta).",
	"The Bucket's Bottom is always busy, no matter the time of day. The large tavern is filled with locals relaxing and working off steam from a long day (or nights) at the mine. There is also a small boxing/wrestling ring in the tavern where the locals gamble on fights between boxers. While there are plenty of characters about, a few jump out to the party:": "Det är alltid mycket folk på The Bucket's Bottom, oavsett tid på dygnet. Den stora tavernan är fylld av lokalbefolkningen som slappnar av och arbetar av ånga från en lång dag (eller natt) i gruvan. Det finns också en liten boxnings-/brottningsring i tavernan där lokalbefolkningen spelar på matcher mellan boxare. Även om det finns gott om karaktärer runt omkring, är det några få som sticker ut till festen:",
	"drinking wine at a quiet corner table. Silently watching the patrons of the tavern.": "dricker vin vid ett tyst hörnbord. Tyst iakttar han tavernans gäster.",
	"looking worried and anxious as the fight he is gambeling on seems not be going his way.": "Han ser orolig och ängslig ut eftersom matchen som han är med på verkar inte gå hans väg.",
	"and his thugs are taking bets and collecting debts among the crowd around the fighting ring. Very soon he will confront Gnator about paying his debts.": "och hans skurkar tar emot vadslagningar och samlar in skulder bland publiken kring ringen. Mycket snart kommer han att konfrontera Gnator om att betala sina skulder.",
	"strange and oddly distant, quietly tends bar.": "konstig och märkligt avlägsen, håller tyst i baren.",
	"The Manor of Weirding is a large, three story stone manor located on a hill near the back of the village. A stone wall 10 feet in height surrounds the Manor. A large iron gate acts as the only access through the wall. It is guarded by four humanoid guards. The stone walls are covered in vines that have bright yellow blossoms that glow in the dark.": "Weirdings herrgård är en stor, tre våningar hög herrgård i sten som ligger på en kulle nära byns baksida. En tre meter hög stenmur omger herrgården. En stor järngrind fungerar som den enda ingången genom muren. Den bevakas av fyra humanoida vakter. Stenmuren är täckt av vinrankor som har ljusgula blommor som lyser i mörkret.",
	"The vines have thorns and are poisonous. If pricked, an adventurer will take {@damage 1d4} poison damage. A character can scale the wall and avoid the vines if they make a Dexterity check of DC15.": "Vinrankorna har taggar och är giftiga. Om en äventyrare blir stucken tar han eller hon {@damage 1d4} giftskada. En karaktär kan klättra över muren och undvika vinrankorna om de gör en Dexterity-kontroll på DC15.",
	"The Large Iron gate is closed. It is guarded by four Guards that will refuse entry unless escorted by the apprentice Mez or the grounds keeper Gnator Gnimmcap. Use the Guard Stat Block in the Monster Manual.": "Den stora järngrinden är stängd. Den är bevakad av fyra vakter som vägrar att gå in om de inte eskorteras av lärlingen Mez eller trädgårdsmästaren Gnator Gnimmcap. Använd Guard Stat Block i Monster Manual.",
	"A small yard consisting of dirt, grass, and the occasion flower seperates the main manor house from the sturrounding wall. Three trained Kamadan roam the yard, guarding against intruders. Use Kamadan stat block in Tomb of Annihilation.": "En liten gård bestående av jord, gräs och enstaka blommor skiljer huvudbyggnaden från den omgivande muren. Tre tränade Kamadan går runt på gården och vakar över inkräktare. Använd Kamadan-statusblocket i Tomb of Annihilation.",
	"The the main entrance to the mannor are a large set of double doors made of solid wood. They are shut and locked in the evening and night. The door can be broken open with a Strength check of DC 18. The lock can be picked with a {@skill Sleight of Hand} check of DC 17. Entry through the Front Doors leads to the Foyer.": "Huvudentrén till herrgården består av stora dubbeldörrar i massivt trä. De är stängda och låsta på kvällen och natten. Dörren kan brytas upp med en styrkekontroll på DC 18. Låset kan plockas upp med en {@skill Sleight of Hand} kontroll på DC 17. Ingång genom ytterdörrarna leder till foajén.",
	"The cellar doors are located at the rear of the Manor, and lead to the cellar below the manor. A strength check of DC 16 can break them open. {@skill Sleight of Hand} DC 13 check will pick the lock. The cellar doors lead to the Cellar.": "Källardörrarna ligger på baksidan av herrgården och leder till källaren under herrgården. En styrkekontroll på DC 16 kan bryta upp dem. {@skill Sleight of Hand} En kontroll på DC 13 kan öppna låset. Källardörrarna leder till källaren.",
	"Windows to various rooms can be seen on the mansion. Most of them are protected with iron grates. The Iron grates are attached directly into the iron window frame and cannot be opened or removed without the use of force (or a hack saw). A DC 24 Strength check is required to remove the iron window grates. One window's iron grates are bent open, leading to Celest Weirding's Room.": "På herrgården finns fönster till olika rum. De flesta av dem är skyddade med järngaller. Järngallren är fastsatta direkt i järnfönsterramen och kan inte öppnas eller tas bort utan användning av våld (eller en bågfil). Det krävs en DC 24 styrkaskontroll för att ta bort järnfönstergallren. Det ena fönstrets järngaller är böjt öppet och leder till Celest Weirding's Room.",
	"The foyer is ornately decorated with a large painting of the Wizard Weirding looking off to the side, hand raised, beginning to cast a spell. Around him are white daisies and bunny rabbits. The floor is an abstract mosaic pattern made of gray and orange stones. A small bench is located outside the door to sit on and remove one's shoes which is required if characters are invited in by someone from the manor. Halls lead to the left (west) and right (east), with a grand stair case leading up to a second-floor landing.": "Foajén är vackert dekorerad med en stor målning av trollkarlen Weirding som tittar åt sidan med upphöjd hand och börjar kasta en trollformel. Runt omkring honom finns vita prästkragar och kaniner. Golvet är ett abstrakt mosaikmönster av grå och orange stenar. En liten bänk finns utanför dörren att sitta på och ta av sig skorna, vilket krävs om karaktärer bjuds in av någon från herrgården. Salar leder till vänster (väster) och höger (öster), med en storslagen trappa som leder upp till en trappavsats på andra våningen.",
	"The west hall has one door leading to the Washroom and the hallway ends with an entrance to the Dining Hall.": "Den västra hallen har en dörr som leder till tvättrummet och korridoren slutar med en ingång till matsalen.",
	"A small tiled room. A small pedestal filled with water. A mirror. An enchanted porcelain toilet/bidet. Anything dropped into the bowl is plane shifted to a random plane.": "Ett litet kaklat rum. En liten piedestal fylld med vatten. En spegel. En förtrollad toalett/bidé av porslin. Allt som släpps i skålen planförskjuts till ett slumpmässigt plan.",
	"The dining hall is a long room with an oversized dining table long enough to seat six on each side. Above the table is a large crystal chandelier. As well as an exit to the west hall, there is a door leading to the Kitchen and Servant's Landing": "Matsalen är ett långt rum med ett överdimensionerat matbord med plats för sex personer på varje sida. Ovanför bordet finns en stor kristallkrona. Förutom en utgång till den västra hallen finns det en dörr som leder till köket och tjänarens landning.",
	"Past the dining hall is a large door leading to a small room connecting to the kitchen, stairs to the cellar, and servant stairs to the second floor.": "Efter matsalen finns en stor dörr som leder till ett litet rum med anslutning till köket, trappor till källaren och tjänartrappor till andra våningen.",
	"Large, well stocked kitchen. Wood stoves and ovens. Full pantry.": "Stort, välutrustat kök. Spisar och ugnar i trä. Fullständigt skafferi.",
	"The east hall has a door leading to the Library, and ends with an entrance to the Parlor.": "Den östra hallen har en dörr som leder till biblioteket och slutar med en ingång till salongen.",
	"A large room with books lining the walls. A set of comfortable reading chairs, and a nice fire place. Upon investigation, the library is filled with mundane books. Examples include; Lord of the Earrings, The Sword of Sahara, Shame of the Wind, The Dark Flower, and The Wheel of Thyme, A Story of Herbs and Other Flavors.": "Ett stort rum med böcker på väggarna. En uppsättning bekväma läsarstolar och en trevlig öppen spis. Vid en undersökning är biblioteket fyllt av vardagliga böcker. Exempel på detta är Lord of the Earrings, The Sword of Sahara, Shame of the Wind, The Dark Flower och The Wheel of Thyme, A Story of Herbs and Other Flavors.",
	"A cozy room, with a view of the topiary garden from large picture windows. Candles decorate shelves along with small animal figurines. Five overstuffed chairs surround a large fireplace. A large harp stands in the corner.": "Ett mysigt rum med utsikt över trädgården från de stora panoramafönstren. Ljus dekorerar hyllorna tillsammans med små djurfigurer. Fem överstoppade stolar omger en stor öppen spis. En stor harpa står i ett hörn.",
	"Four guest rooms, each with a bed, chest of drawers, and vanity can be accessed via the East Hall.": "Fyra gästrum, vart och ett med säng, byrå och kommod, nås via den östra hallen.",
	"A small tiled room. A small pedestal filled with water. A mirror. An enchanted Copper Tub that heats water inside. An enchanted porcelain toilet/bidet. Anything dropped into the bowl is plane shifted to a random plane.": "Ett litet kaklat rum. En liten piedestal fylld med vatten. En spegel. En förtrollad koppartub som värmer vattnet inuti. En förtrollad toalett/bidé av porslin. Allt som släpps ner i skålen planförskjuts till ett slumpmässigt plan.",
	"Four rooms housing the chef, maid, and grounds keeper can be accessed via the West Hall. The West Hall ends with an entrance to the servants landing.": "Via den västra hallen nås fyra rum där kocken, pigan och trädgårdsmästaren bor. Den västra hallen slutar med en ingång till tjänstefolkets trapphus.",
	"At the end of the west hall there is a landing with servant stairs leading down to the servants landing on the first floor.": "I slutet av den västra hallen finns en avsats med en tjänartrappa som leder ner till tjänstefolkets avsats på första våningen.",
	"In the middle of the second floor is a main landing with stairs leading to the first floor Foyer and stairs leading to the Third Floor Landing.": "I mitten av andra våningen finns en trappa som leder till foajén på första våningen och en trappa som leder till landningen på tredje våningen.",
	"Large life-like paintings fill the Hall. Each depicting different monsters. The Paintings include: a flail snail, a garillon, a chull, flame skull, and a minotaur.": "Stora verklighetstrogna målningar fyller salen. Var och en av dem föreställer olika monster. Bland målningarna finns bland annat: en fladdrande snigel, en garillon, en chull, en flamskalle och en minotaurus.",
	"The paintings are magical, and act as a last resort security system. The Wizard Weirding may trigger the paintings to release the monsters at will. If the painting's frame is broken, or dispelled, their contents will be released. Doors line the Gallery hall leading to the Wizard's Study Lab, Celest's Room, Weirding's Room, and Wizard's Study Library.": "Målningarna är magiska och fungerar som ett säkerhetssystem i sista hand. Trollkarlen Weirding kan utlösa målningarna för att släppa ut monstren när han vill. Om målningens ram bryts eller förskjuts kommer deras innehåll att släppas ut. Dörrar längs gallerihallen leder till trollkarlens studielaboratorium, Celests rum, Weirdings rum och trollkarlens studiebibliotek.",
	"An all-stone room with a drain in the middle. Upon the walls are various bodies. Their skin peel back exposing layers of muscle, organs, and bone. Each meticulously labeled. Each body's head has a small round hole located at the top of the skull. Bodies include: a bug bear, a goblin, a male human, and a mind flayer. The male human is still dripping blood. A shelf filled with organs in jars. One of the shelves is a fomorian eye that will curse anyone it sees with the \"Evil Eye\" (the description of the Evil Eye can be found in the {@creature fomorian} entry in the Monster Manual).": "Ett rum helt i sten med ett avlopp i mitten. På väggarna ligger olika kroppar. Deras hud skalar tillbaka och blottar lager av muskler, organ och ben. Var och en är noggrant märkt. Varje kropps huvud har ett litet runt hål som är placerat högst upp på skallen. Kropparna inkluderar: en insektsbjörn, en troll, en manlig människa och en tankesmedja. Den manliga människan droppar fortfarande blod. En hylla fylld med organ i burkar. En av hyllorna är ett fomorianskt öga som förbannar alla som det ser med \"det onda ögat\" (beskrivningen av det onda ögat finns i {@creature fomorian} posten i Monstermanualen).",
	"Celest Weirding is crying in the room, upset that her father does not let her leave and keeps her trapped in the Village Weirding. The window to Celest's room has the Iron bars bent forward from a previous attempt at escape.": "Celest Weirding gråter i rummet, upprörd över att hennes far inte låter henne åka härifrån utan håller henne fångad i byn Weirding. Fönstret till Celests rum har järnstängerna böjda framåt från ett tidigare flyktförsök.",
	"The room contains a bed, and wardrobe filled with robes. One of the robes is a Robe of Stars. On a shelf next to the bed is a of Ring Invisibility.": "I rummet finns en säng och en garderob fylld med badrockar. En av dessa är en stjärnornas rock. På en hylla bredvid sängen finns en av Ring Invisibility.",
	"The Robe of Stars and Ring of Invisibility descriptions can be found in the Dungeon Masters Guide.": "Beskrivningarna av Robe of Stars och Ring of Invisibility finns i Dungeon Masters Guide.",
	"A small room with a lectern in the center. Three locked glass cases line the walls, each filled with books and various items. On the back wall is a painting of the Study Library with everything identical to what the players see, except a Kenku, Cawkrin Jones, is depicted crouched down in front of one of the glass cases. The doorway to the room is magical. Any item taken through the door way will trigger the spell {@spell Alarm}.": "Ett litet rum med en talarstol i mitten. Tre låsta glasmontrar står längs väggarna, alla fyllda med böcker och andra föremål. På den bakre väggen finns en målning av studiebiblioteket med allt identiskt med vad spelarna ser, förutom att en Kenku, Cawkrin Jones, avbildas hukad framför ett av glasskåpen. Dörröppningen till rummet är magisk. Alla föremål som tas genom dörröppningen utlöser förtrollningen {@spell Alarm}.",
	"The glass cases can be opened by picking the locks (DC 15) or breaking the glass. If the lock pick fails or the glass is touched by anyone but the Wizard Weirding, the player attempting to open the case will be magically teleported into the painting in the room and appear next to the kenku, Cawkrin Jones.": "Glasskåpen kan öppnas genom att öppna låsen (DC 15) eller genom att krossa glaset. Om låshacket misslyckas eller om glaset rörs av någon annan än trollkarlen Weirding, kommer spelaren som försöker öppna lådan att magiskt teleporteras in i målningen i rummet och dyka upp bredvid kenku, Cawkrin Jones.",
	"The painting is a magical prison triggered by anyone trying to break into the glass cases. The painting can be disenchanted or disabled by destroying the frame of the painting. Doing so will also release the inhabitants of the painting. An investigation check of DC 14 will uncover magical runes etched into the frame of the painting.": "Målningen är ett magiskt fängelse som utlöses av alla som försöker bryta sig in i glasmontrarna. Målningen kan desinficeras eller inaktiveras genom att förstöra målningens ram. Genom att göra detta frigörs också målningens invånare. En undersökningskontroll på DC 14 kommer att avslöja magiska runor etsade i målningens ram.",
	"The Book: Brain Dead, a Psionic's Guide to Necromancy can be found in one of the locked Glass Cases.": "Boken: Brain Dead, a Psionic's Guide to Necromancy finns i ett av de låsta glasskåpen.",
	"A Deck of Many Things can be found in one of the locked glass cases (see \"Deck of Many Things\", page 162 of the Dungeon Masters Guide)": "En Deck of Many Things finns i ett av de låsta glasskåpen (se \"Deck of Many Things\", sidan 162 i Dungeon Masters Guide).",
	"A Scroll of Fireball can be found in one of the locked glass cases.": "En eldbollsrulle finns i ett av de låsta glasskåpen.",
	"A Potion of Greater Healing can be found in one of the locked glass cases.": "En Potion of Greater Healing finns i ett av de låsta glasskåpen.",
	"A large stone-lined cellar spans the manor. Inside the cellar are rows of wine racks. Near the back of the cellar are iron cages, all empty save one which contains a kobold named Quinn Quinn.": "En stor stenfylld källare sträcker sig över herrgården. I källaren finns rader av vinställ. Nära baksidan av källaren finns järnburar, alla tomma utom en som innehåller en kobold vid namn Quinn Quinn.",
	"The walls of the cellar look different than that of the manor. Some still have old hieroglyphs depicting chultan dwarves. A history check of DC 14 will reveal that the manor was built on a much older foundation. Along one of the walls there is wine rack that is out of line with the rest in the cellar. Pushing it aside reveals a secret passage that leads outside, opening behind the Bucket's Bottom.": "Källarens väggar ser annorlunda ut än herrgårdens. Vissa har fortfarande gamla hieroglyfer som föreställer chultan-dvärgar. En historiekontroll på DC 14 avslöjar att herrgården byggdes på en mycket äldre grund. Längs en av väggarna finns det ett vinställ som inte står i linje med resten i källaren. Om man skjuter det åt sidan avslöjas en hemlig passage som leder ut, och som öppnas bakom Bucket's Bottom.",
	"Mez Kara may also be in the cellar preparing to bring up Quinn Quinn for experimentation.": "Mez Kara kan också vara i källaren och förbereda sig för att ta upp Quinn Quinn för experiment.",
	"The players may run into one of the servants of the Manor Weirding during any exploration. The servants all suffer one form of disability or another from the wizard's overzealous experimentation. Examples include: constantly drooling, seeming half asleep, zombie-like behavior, high paranoia, and the inability to control the volume of their voice.": "Spelarna kan stöta på en av tjänarna på herrgården Weirding under utforskningen. Tjänarna lider alla av en eller annan form av handikapp från trollkarlens övernitiska experiment. Exempel på detta är: ständigt dreglande, verkar halvt sovande, zombieliknande beteende, hög paranoia och oförmåga att kontrollera volymen på sin röst.",
	"Celeste can only be encountered in her room, but may choose to follow the party in order to escape. The Wizard Weirding does not sleep or eat (anything but brains) and often wanders the mansion. If the players see him and the Wizard is unaware of their presence, he will be levitating in the manner of a mind flayer rather than walking. If an alarm of any kind is raised, the Wizard will show up.": "Celeste kan bara mötas i sitt rum, men kan välja att följa gruppen för att fly. Trollkarlen Weirding varken sover eller äter (allt utom hjärnor) och vandrar ofta runt i herrgården. Om spelarna ser honom och trollkarlen är omedveten om deras närvaro kommer han att sväva på samma sätt som en mind flayer snarare än att gå. Om ett larm av något slag utlöses kommer trollkarlen att dyka upp.",
	"{@creature Kobold} who specializes in punching folks in the nuts. He is covered in dragon feces. If released from his iron cage Quinn Quinn will attempt to punch any male in the gonads while screaming, \"I'm Nut Puncher Quinn Quinn!\" and then run away.": "{@creature Kobold} som specialiserar sig på att slå folk i skrevet. Han är täckt av drakfekalier. Om Quinn Quinn släpps ut ur sin järnbur kommer han att försöka slå en man i pungen samtidigt som han skriker \"Jag är Nötpunkern Quinn Quinn Quinn!\" och sedan springa iväg.",
	"Remember, this was a charity game. I did it for the kids.": "Kom ihåg att detta var en välgörenhetsmatch. Jag gjorde det för barnens skull."
}