{
	"We should be able to finish this story in one night (maybe a long weekend if Dustin really gets caught up in the roleplaying), but don't rush it. As long as everyone's having fun, let it take as long as necessary. It's all about the fun.": "Vi borde kunna avsluta berättelsen på en kväll (kanske en lång helg om Dustin verkligen fastnar i rollspelet), men skynda dig inte. Så länge alla har roligt kan det ta så lång tid som behövs. Allt handlar om det roliga.",
	"Describe each scene. Tell them what their characters see or hear or feel at the start, then just let them go. They say what the characters do, and I tell them what happens. But don't take control of their characters. I control everything else—the monsters, the nonplayer characters (NPCs, like Sir Tristan), even the environment (like traps)—and the dice reveal how things turn out!": "Beskriv varje scen. Berätta för dem vad deras karaktärer ser, hör eller känner i början, och låt dem sedan bara gå vidare. De säger vad karaktärerna gör och jag berättar vad som händer. Men ta inte kontroll över deras karaktärer. Jag kontrollerar allt annat - monstren, icke-spelarkaraktärerna (NPC:er, som Sir Tristan), till och med miljön (t.ex. fällor) - och tärningarna avslöjar hur saker och ting slutar!",
	"All creatures written with an underline can be found in the Monsters section of the rulebook.": "Alla varelser som är skrivna med understrykning finns i avsnittet Monsters i regelboken.",
	"Don't worry too much about getting the rules right or being perfect as a DM (that's short for Dungeon Master). Just relax, let things happen naturally, and enjoy playing the game. If things get confusing—especially in combat—do what seems fair and move on.": "Oroa dig inte för att reglerna ska vara korrekta eller att du ska vara perfekt som DM (det är en förkortning för Dungeon Master). Slappna av, låt saker och ting ske naturligt och njut av att spela spelet. Om saker och ting blir förvirrande - särskilt i strid - gör det som verkar rättvist och gå vidare.",
	"Like the rulebook says, my job as DM is to make sure everyone has a good time and that the story moves along smoothly.": "Som det står i regelboken är mitt jobb som DM att se till att alla har roligt och att berättelsen går smidigt framåt.",
	"The characters have been summoned by Sir Tristan, the ruler of a small domain in a lonely stretch of mountains. A terrible monster called a thessalhydra has been attacking his realm. It is a strange and dreadful creature with eight heads surrounding a large circular mouth rimmed with jagged teeth. Its maw drips with acid, and its tail ends in a pair of sharp pincers. Tristan asks the characters to get rid of this menace.": "Karaktärerna har kallats in av Sir Tristan, härskaren över en liten domän i ett ensligt bergsområde. Ett fruktansvärt monster som kallas thessalhydra har attackerat hans rike. Det är en märklig och fruktansvärd varelse med åtta huvuden som omger en stor cirkulär mun som är kantad av tandkanter. Dess gap droppar av syra och dess svans slutar i ett par vassa tänger. Tristan ber karaktärerna att göra sig av med detta hot.",
	"The thessalhydra was last seen going into caverns belonging to an unfriendly tribe of troglodytes. The characters must enter the caverns and deal with the stinky trogs. Following the thessalhydra's trail leads them into a cursed labyrinth, where they meet the Lost Knight. He will help them escape only if they prove themselves worthy by solving his riddles.": "Thessalhydran sågs senast gå in i grottor som tillhör en ovänlig stam av troglodytes. Karaktärerna måste gå in i grottorna och ta itu med de stinkande troglyterna. Att följa thessalhydras spår leder dem in i en förbannad labyrint, där de möter den förlorade riddaren. Han hjälper dem att fly endast om de visar sig värdiga genom att lösa hans gåtor.",
	"The way to escape from the labyrinth is through a portal into a strange, dark, parallel dimension called the Upside Down. There the characters meet the Proud Princess, a powerful adventurer who has her own quest and wants nothing to do with the characters. She shows them the way out of the Upside Down and into the thessalhydra's lair.": "Vägen ut ur labyrinten går genom en portal till en märklig, mörk, parallell dimension som kallas Upside Down. Där möter karaktärerna den stolta prinsessan, en mäktig äventyrare som har sitt eget uppdrag och inte vill ha något med karaktärerna att göra. Hon visar dem vägen ut ur uppåt och in i thessalhydras lya.",
	"If the characters can beat the thessalhydra and bring its heads back to Sir Tristan, they have successfully finished this adventure.": "Om karaktärerna kan besegra thessalhydran och föra tillbaka dess huvuden till Sir Tristan har de slutfört äventyret.",
	"Start the adventure in Sir Tristan's throne room. The characters have met Tristan before. He sponsored them on an earlier adventure and proved himself to be a kind ruler to his people and a good friend to the characters. They can trust him.": "Börja äventyret i Sir Tristans tronrum. Karaktärerna har träffat Tristan tidigare. Han sponsrade dem på ett tidigare äventyr och visade sig vara en vänlig härskare för sitt folk och en god vän till karaktärerna. De kan lita på honom.",
	"Sir Tristan says that lately a monster called a thessalhydra appears out of nowhere and attacks local farms, villages, and even Tristan's castle. All his soldiers together could barely fight it off. After each attack, the thessalhydra disappears into the woods and leaves no trail.": "Sir Tristan berättar att på senare tid har ett monster som kallas thessalhydra dykt upp från ingenstans och attackerar lokala gårdar, byar och till och med Tristans slott. Alla hans soldater tillsammans kunde knappt bekämpa det. Efter varje attack försvinner thessalhydran i skogen och lämnar inga spår efter sig.",
	"Tristan can't send his guards after the monster. They must protect the castle (and they know they're not strong enough to beat the monster). He asks the characters to hunt down and kill the thessalhydra, then return with its heads. (Tristan wants them stuffed and mounted over his throne.)": "Tristan kan inte skicka sina vakter efter monstret. De måste skydda slottet (och de vet att de inte är tillräckligt starka för att besegra monstret). Han ber karaktärerna att jaga och döda thessalhydran och sedan återvända med dess huvuden. (Tristan vill ha dem uppstoppade och monterade över sin tron).",
	"This scene is all about conversation. The characters are talking directly to Sir Tristan, but there are others here too—royal advisors, guards who fought the monster, and such. They treat the characters well—they're the heroes Sir Tristan turns to in his time of need. Give them confidence to take bold action (sometimes Will needs to be reminded that he's playing a character, not just himself).": "Den här scenen handlar om konversation. Karaktärerna talar direkt med Sir Tristan, men det finns även andra här - kungliga rådgivare, vakter som kämpade mot monstret och liknande. De behandlar karaktärerna väl - de är de hjältar som Sir Tristan vänder sig till när han behöver hjälp. Ge dem självförtroende så att de kan vidta djärva åtgärder (ibland behöver Will påminnas om att han spelar en karaktär och inte bara sig själv).",
	"Sir Tristan offers them huge rewards to go on this dangerous mission. Begin by offering 100 gold pieces each and let them negotiate if they want more. If the group gets too greedy, Sir Tristan reminds them that they're old friends.": "Sir Tristan erbjuder dem enorma belöningar för att de ska åka på detta farliga uppdrag. Börja med att erbjuda 100 guldmynt var och låt dem förhandla om de vill ha mer. Om gruppen blir för girig påminner Sir Tristan dem om att de är gamla vänner.",
	"Once the deal is struck, Sir Tristan might have a surprise for the group. If the characters negotiated a fair deal and respected their friendship with Sir Tristan, he will give them some magic equipment that will be useful in this adventure. If they were greedy or acted like they didn't care about their friendship with Sir Tristan, he won't give them anything extra.": "När affären väl är avslutad kan Sir Tristan ha en överraskning för gruppen. Om karaktärerna förhandlade fram en rättvis affär och respekterade sin vänskap med Sir Tristan kommer han att ge dem en magisk utrustning som kommer att vara användbar i detta äventyr. Om de var giriga eller agerade som om de inte brydde sig om sin vänskap med Sir Tristan kommer han inte att ge dem något extra.",
	"He starts with two {@item Bag of Holding||bags of holding}, so that they can easily carry the thessalhydra's severed heads. Then, for each character, he provides a {@item ring of protection} and a {@item potion of healing}. Finally, he has two weapons—a {@item wand of magic missiles} and this greatsword:": "Han börjar med två {@item Bag of Holding||bags of holding}, så att de lätt kan bära thessalhydras avhuggna huvuden. Sedan ger han varje karaktär en {@item ring of protection} och en {@item potion of healing}. Slutligen har han två vapen - en {@item wand of magic missiles} och det här storsvärdet:"
}