{
	"If the characters played {@adventure Dragon of Icespire Peak|DIP}, they have already saved the area around Phandalin from many threats, large and small, and they are likely 7th level, ready for their next challenge. The Sword Coast is a region of the Forgotten Realms teeming with danger and intrigue. Just a short ride west of Phandalin on the Triboar Trail, where it meets the High Road, more nefarious schemes and terrible monsters await.": "Om karaktärerna spelade {@adventure Dragon of Icespire Peak|DIP} har de redan räddat området runt Phandalin från många hot, stora och små, och de är troligen 7:e nivå, redo för nästa utmaning. Sword Coast är en region i Forgotten Realms som kryllar av faror och intriger. Bara en kort ritt väster om Phandalin på Triboar Trail, där den möter High Road, väntar fler skändliga planer och fruktansvärda monster.",
	"{@i Storm Lord's Wrath} is a D&D adventure designed for 7th-level characters. You can run this adventure for as few as one or as many as six players. By the time the characters complete the challenges presented, they will be 9th level and ready to take on the challenges of the next adventures in this series: {@adventure Sleeping Dragon's Wake|SDW} and {@adventure Divine Contention|DC}.": "{@i Storm Lord's Wrath} är ett D&D-äventyr för karaktärer på sjunde nivån. Du kan spela det här äventyret för så få som en eller så många som sex spelare. När karaktärerna klarar de utmaningar som presenteras kommer de att vara på 9:e nivå och redo att ta sig an utmaningarna i nästa äventyr i den här serien: {@adventure Sleeping Dragon's Wake|SDW} och {@adventure Divine Contention|DC}.",
	"To run this adventure, you need the D&D fifth edition core rulebooks: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}. The {@book Sword Coast Adventurer's Guide|SCAG} is helpful but not necessary. The {@book Monster Manual|MM} contains stat blocks for most of the creatures found in this adventure. All the necessary stat blocks are included there or in appendix A. When a creature's name appears in {@b bold} type, that's a visual cue for you to look up the creature's stat block in the {@book Monster Manual|MM}, unless the adventure's text instead refers you to the monster appendix in this adventure.": "För att genomföra det här äventyret behöver du D&D fifth edition core rulebooks: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} och {@book Monster Manual|MM}. {@book Sword Coast Adventurer's Guide|SCAG} är till hjälp men inte nödvändig. {@book Monster Manual|MM} innehåller statblock för de flesta av de varelser som finns i det här äventyret. Alla nödvändiga statblock finns där eller i appendix A. När en varelses namn visas i {@b bold} är det en visuell signal för dig att slå upp varelsens statblock i {@book Monster Manual|MM}, såvida inte äventyrets text istället hänvisar dig till monsterbilagan i det här äventyret.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}.",
	"At various places, the adventure presents descriptive text that's meant to be read or paraphrased aloud to the players. This read-aloud text is offset in boxes like this one. Boxed text is most commonly used to describe locations or present bits of scripted dialogue.": "På olika ställen i äventyret finns beskrivande text som är tänkt att läsas eller omskrivas högt för spelarna. Den här texten för högläsning är förskjuten i rutor som den här. Text i rutor används oftast för att beskriva platser eller presentera bitar av skriven dialog.",
	"The following abbreviations appear in this book:": "Följande förkortningar förekommer i den här boken:",
	"hp = hit points": "hp = träffpunkter",
	"AC = Armor Class": "AC = rustningsklass"
}