{
	"This adventure is designed for four to six ORC characters, levels 6 to 8, and is optimized for five characters with an average party level (APL) of 6. Characters outside this level range shouldn't participate in this adventure without heavy modification to the difficulty of the encounters. This adventure takes place in the Forgotten Realms near Turmish, in the western Orsraun Mountains just north of the Flooded Forest. To run this adventure, you need the fifth edition Player's Handbook, Dungeon Master's Guide, and Monster Manual. Stat Blocks. The Monster Manual contains stat blocks for most of the monsters and nonplayer characters (NPCs) found in this adventure. Whenever this adventure presents a new monster or NPC, you'll find its stat block near the encounter in which it appears, or in appendix A. When a creature's name appears in bold type, that's a visual cue pointing you to the creature's stat block in the Monster Manual.": "Det här äventyret är utformat för fyra till sex ORC-karaktärer, nivå 6 till 8, och är optimerat för fem karaktärer med en genomsnittlig partinivå (APL) på 6. Karaktärer utanför det här nivåintervallet bör inte delta i det här äventyret utan att svårighetsgraden på mötena ändras kraftigt. Det här äventyret utspelar sig i Forgotten Realms nära Turmish, i de västra Orsraunbergen strax norr om den översvämmade skogen. För att spela det här äventyret behöver du den femte utgåvan av Player's Handbook, Dungeon Master's Guide och Monster Manual. Stat Blocks. Monstermanualen innehåller statblock för de flesta av de monster och icke-spelarkaraktärer (NPC) som finns i det här äventyret. När det här äventyret presenterar ett nytt monster eller en ny NPC hittar du dess statblock i närheten av det möte där det förekommer, eller i appendix A. När en varelses namn visas med fet stil är det en visuell ledtråd som pekar dig till varelsens stat block i Monstermanualen.",
	"The stories say that at one time your people dominated everything south of the mountains; that you had the greatest, most advanced underground stronghold ever known to orc-kind. Then the cataclysm happened. You don't recall what it was, but it scattered the unified tribes to the four winds, and as you fought to survive, all that you once knew, all that you once had, was lost. Centuries have passed, and only a few of the tribes have survived and assembled under the banner of one cause!": "Berättelserna säger att ert folk en gång i tiden dominerade allt söder om bergen; att ni hade det största och mest avancerade underjordiska fäste som någonsin varit känt för orc-släktet. Sedan inträffade katastrofen. Du minns inte vad det var, men den skingrade de förenade stammarna till de fyra vindarna, och medan ni kämpade för att överleva gick allt det ni en gång visste, allt det ni en gång hade, förlorat. Århundraden har gått, och endast ett fåtal av stammarna har överlevt och samlats under en enda saks fana!",
	"This adventure is essentially a dungeon crawl beneath the mountains west of Turmish. Ideally, characters will begin the adventure at 6th level and advance to 9th level by the end of adventure. It's likely to take many days for the orc heroes to fully explore and clear out the underground complex. It's conceivable that they could return to a secure camp outside to take their rest each evening if they so choose.": "Det här äventyret är i huvudsak en fängelsehålan under bergen väster om Turmish. Helst börjar karaktärerna äventyret på 6:e nivån och avancerar till 9:e nivån i slutet av äventyret. Det kommer troligen att ta många dagar för orc-hjältarna att helt utforska och rensa ut det underjordiska komplexet. Det är tänkbart att de kan återvända till ett säkert läger utanför för att vila varje kväll om de så önskar.",
	"Champions from the orcs' history are interred in this part of the complex. However, with nobody tending their halls over the years, undead creatures gravitated here and await the characters.": "Mästare från orkarnas historia är begravda i denna del av komplexet. Men eftersom ingen har skött deras korridorer under åren har odöda varelser dragit sig hit och väntar på karaktärerna.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard. A pair of flameskulls have taken refuge here.": "Förr i tiden användes detta område av staden för festligheter och ceremonier. Här fanns förfädernas historia och löftena från fördragen, här hölls deras bröllop och här hedrades de personer som de hade högt i åtanke. Ett par flameskullar har tagit sin tillflykt hit.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms. Through a twist of fate, it is now controlled by a red slaad from Limbo that has set this area up as a breeding area.": "Detta område innehöll Overloxs personliga rum (orkarnas suverän) samt tronsalen, rådssalen och flera andra rum. Genom en ödets vändning kontrolleras det nu av en röd slaad från Limbo som har inrättat området som ett avelsområde.",
	"Orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct. It has since been taken over by kuo-toa refugees.": "Orcher som kallas Found Fortunate var ansvariga för att genomföra många infrastrukturella innovationer i staden, bland annat genom att omvandla grottorna till en akvedukt. Den har sedan dess tagits över av kuo-toa-flyktingar.",
	"Orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city. Adventurers may rediscover magical orb called the Eye of Gruumsh within.": "Orcher kända som Watchful Eye fick i uppdrag att vakta staden. De kultiverade sina talanger i form av perception och medvetenhet för att bättre kunna skydda stadens samhällen. Äventyrare kan återupptäcka det magiska klotet som kallas Gruumshs öga där inne.",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Unfortunately, their musical demesne has become haunted.": "Song Trackers är en grupp orcher som är kända för sina krigares förmåga att följa en varelse, även om allt de har att gå på är en viskning av ljud. De har också en historia av att producera barder, kända för sina röster. Tyvärr har deras musikaliska hemvist blivit hemsökt.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde. A heroic effort will be required to make a way through.": "Dessa grottor var en gång heliga för Yurtrus den vita handen och hans anhängare. Det var här, i utkanten av staden, som hans anhängare minnesmärkte de hjältar som var värda ett liv efter döden i Gruumshs hord. Det kommer att krävas en heroisk insats för att ta sig igenom.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since.": "Strax före hösten tog {@creature Dirt-Under-Nails|RtG}, en dvärgdruid, detta område som sitt hem. Under en utflykt i Underdark råkade han på en märklig, sapient svamp som gav honom ett erbjudande som han inte kunde tacka nej till. Druiden smittades av dess sporer, återvände hem och har varit här sedan dess.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. Also called the Red Falls, this area gets that name from the stream that flows through it. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Detta grottlika område var en gång en underjordisk trädgård som fungerade som en flora som användes för både medicinska och kostrelaterade behov. Området kallas också för Red Falls och har fått sitt namn från den bäck som rinner genom det. Det steniga sedimentet längs bäckens botten, i kombination med ljuset ovanifrån, ger vattnet en rödaktig nyans.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands in this area, which originally housed the hospice caring for those who once lived here. Unfortunately, a host of undead as well as a diabolical fiend is housed here now.": "En liten helgedom till Luthic, orcernas medicinska gudinna, finns fortfarande kvar i detta område, som ursprungligen var ett hospice som tog hand om dem som en gång bodde här. Tyvärr är en mängd odöda samt en djävulsk djävul härbärgerade här nu.",
	"A community of orcs known as the Fang Trust looked after the city's worgs here. The Great Claw resides within, and it isn't likely to be tamed.": "Ett samhälle av orcher, känt som Fang Trust, tog hand om stadens arbetare här. Den stora klövern bor här, och det är inte troligt att den kommer att bli tämjd.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. Wizards and sorcerers performed experiments and created orc magic here as well, and so members of that tribe will be eager to reclaim this area. Hopefully they remember something of what was once taught.": "Killarna var stadens lärda som skrev upp historier och lärde unga medborgare att läsa och skriva. Trollkarlar och trollkarlar utförde experiment och skapade orkmagi här också, och därför kommer medlemmar av den stammen att vara angelägna om att återta detta område. Förhoppningsvis minns de något av det som en gång lärdes ut.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This should occur before they even begin wandering around the dungeon, and can happen as part of a ‘sending-off' ritual held by the elders that set them on this task. You will need this information to effectively utilize the reality warping ability of the balhannoth that makes its lair in this area.": "När du förbereder dig för att spela det här äventyret vill du fråga alla spelare om deras karaktärers förhoppningar och drömmar för den här expeditionen. Detta bör ske innan de ens börjar vandra runt i fängelsehålan, och kan ske som en del av en \"avskedsritual\" som hålls av de äldre som satte dem på denna uppgift. Du kommer att behöva denna information för att effektivt kunna använda verklighetsförvrängande förmågan hos balhannoth som har sin lya i detta område.",
	"Orcs live in constant awe of their gods, and their behavior is rooted in that mentality. They believe that they can see the influence of the gods everywhere in the world around them, and the priests of a tribe are entrusted with the responsibility of identifying these signs and omens—both good and bad—and deciding how the tribe should react to them.": "Orcherna lever i ständig vördnad för sina gudar och deras beteende har sina rötter i den mentaliteten. De tror att de kan se gudarnas inflytande överallt i världen omkring dem, och prästerna i en stam har fått ansvaret att identifiera dessa tecken och omen - både goda och dåliga - och bestämma hur stammen ska reagera på dem.",
	"Orcs believe that any seemingly unimportant discovery or event—a bear's claw marks on a tree, a flock of crows, or a sudden gust of wind—might be a communication from the gods. If the tribe has encountered a similar omen before, the priests understand how to interpret it, but if a sign from the gods has no clear explanation, the priests might have to meditate for hours or days to get a vision of its meaning.": "Orcherna tror att varje till synes oviktig upptäckt eller händelse - björnens klösmärken på ett träd, en flock kråkor eller en plötslig vindpust - kan vara ett meddelande från gudarna. Om stammen har stött på ett liknande omen tidigare förstår prästerna hur de ska tolka det, men om ett tecken från gudarna inte har någon tydlig förklaring kan prästerna behöva meditera i timmar eller dagar för att få en vision av dess innebörd.",
	"Every group of orcs has particular superstitions and recognizes certain omens. These tenets vary from tribe to tribe, and are often based in events that the tribe has experienced. Each tribe detailed herein also has particular omens and superstitions to which they adhere. As your players build their orc characters, have them choose from one of the tribes detailed in this adventure and then provide them with a listing or have them take notes on their particular tribes' omens and superstitions. Feel free to award inspiration any time these are appropriately roleplayed as you play through this adventure.": "Varje grupp av orcher har en särskild vidskepelse och känner igen vissa omen. Dessa trosföreställningar varierar från stam till stam och är ofta baserade på händelser som stammen har upplevt. Varje stam som beskrivs här har också särskilda omen och vidskepelser som de följer. När dina spelare bygger sina orc-karaktärer, låt dem välja en av de stammar som beskrivs i det här äventyret och ge dem sedan en lista eller låt dem ta anteckningar om just deras stammars omen och vidskepelser. Du får gärna ge inspiration närhelst dessa är lämpligt rollspelade när du spelar igenom det här äventyret.",
	"When faced with glory, fortune, or faith, choose all three and accept no substitutes.": "När du står inför ära, lycka eller tro, välj alla tre och acceptera inga andra alternativ.",
	"Elf wizard at night, scout's delight. Elf wizard at dawn, danger comes.": "Elf-trollkarl på natten, scoutens glädje. Älvguiden i gryningen, faran kommer.",
	"The howling owlbear channels the primal drives of our ancestors. Heed its call and honor the hunt.": "Den tjutande ugglebjörnen kanaliserar våra förfäders ursprungliga drivkrafter. Lyssna på dess rop och hedra jakten.",
	"The Boneyard has the following features:": "Boneyard har följande funktioner:",
	"There is no light in the Boneyard except where noted.": "Det finns inget ljus i Boneyard utom där det anges.",
	"The ceiling in each space is ten feet above the floor, and covered in orc sigils for Ganash, Yurtriel, and Klannk (see area 5). A few of Ilneval's (see area 3) sigils are present, but have been scratched out.": "Taket i varje rum är tre meter över golvet och är täckt med orc-signaler för Ganash, Yurtriel och Klannk (se område 5). Några av Ilnevals (se område 3) sigill finns kvar, men har skrapats bort.",
	"The doors are stone and quite heavy; over the years they have become stuck in their frames and require a successful DC 16 Strength ({@skill Athletics}) check to force open. They aren't locked.": "Dörrarna är av sten och ganska tunga; under årens lopp har de fastnat i sina ramar och kräver en lyckad DC 16 styrka ({@skill Athletics}) kontroll för att tvingas öppna. De är inte låsta.",
	"The Boneyard has a scent like burning bones. Occasionally, a creature may also detect the scent of rotting flesh.": "Boneyard doftar som brända ben. Ibland kan en varelse också känna doften av ruttnande kött.",
	"A number of undead creatures dwell here, and a careful group of characters may hear them shuffling and groaning in the rooms ahead.": "Ett antal odöda varelser bor här, och en försiktig grupp av karaktärer kan höra dem skutta och stöna i rummen framför oss.",
	"The following locations are keyed to map 1.": "Följande platser är kopplade till karta 1.",
	"The passage continues north, back into the recesses of the complex. Once the characters draw within 5 feet of the plain stone door, a magic mouth manifests, and in gravelly Orc states, \"When faced with glory, fortune, or faith, choose all three and accept no substitutes.\" The door itself is unlocked, and the message doesn't repeat.": "Passagen fortsätter norrut, tillbaka in i komplexets fördjupningar. När karaktärerna kommer inom en halv meter från den enkla stendörren manifesterar sig en magisk mun och säger på grusig orc: \"När du står inför ära, lycka eller tro, välj alla tre och acceptera inga substitut.\" Själva dörren låses upp och meddelandet upprepas inte.",
	"Three orcish champions are entombed within this section of the complex, and this hallway memorializes their achievements. Each alcove in this hallway sports trophies from earlier remarkable victories.": "Tre orciska mästare är begravda i denna del av komplexet, och den här korridoren är ett minne av deras bedrifter. I varje alkov i korridoren finns troféer från tidigare anmärkningsvärda segrar.",
	"Each alcove's treasures emit dim light in a 5-foot radius.": "Varje alkovs skatter avger ett svagt ljus i en radie av 5 fot.",
	"The bust of the icy countenance of Ganash, Tusk of the North scowls from the wall. A thin layer of frost covers the trophies kept here, which include human-crafted arrows, a silvered elven warhammer, and a variety of gnomish polyhedral objects covered in numbers ranging from 1 to 20.": "Bysten av Ganash, Nordens kusk, isiga ansikte skrockar från väggen. Ett tunt lager frost täcker de troféer som förvaras här, som inkluderar människoskapade pilar, en försilvrad elvenkrigshammare och en mängd olika gnomska polyederföremål täckta med siffror som sträcker sig från 1 till 20.",
	"A bust of Yurtriel, the Primal Scream, stands on a small pedestal. Creatures that draw close hear a muted howling coming from her mouth. She wears a necklace made of carved igneous stones and opals. It is worth 225 gp.": "En byst av Yurtriel, det ursprungliga skriket, står på en liten piedestal. Varelser som närmar sig hör ett dämpat ylande från hennes mun. Hon bär ett halsband gjort av huggna magmastenar och opaler. Det är värt 225 gp.",
	"A bust of Klannk, Defiler of Wizards, stands atop a pile of tattered spellbooks. The books have been defaced and are unusable, and the bust looks immensely pleased with itself. The bust's septum is pierced with a pearl ring; the pearl bears the orc sigils for \"consume\" and \"remove magic\" upon it. If the pearl is consumed, you gain the effect of the {@spell dispel magic} spell (+7 to ability checks). It tastes like salty bones.": "En byst av Klannk, trollkarlarnas fördärvare, står ovanpå en hög med trasiga trollformelböcker. Böckerna har blivit vanställda och är oanvändbara, och bysten ser oerhört nöjd ut med sig själv. Bystens septum är genomborrad med en pärlring; pärlan bär orc-sigillerna för \"konsumera\" och \"avlägsna magi\" på sig. Om pärlan konsumeras får du effekten av {@spell dispel magic} trollformeln (+7 på förmågekontroller). Den smakar som salta ben.",
	"If the characters see these treasures and don't take them, they are subjected to bestow curse (DC 17) for the duration of their stay in these dungeons. If they take at least one, but not all, of the treasures, the DC is 15. If the characters take all the treasures, they each instead gain one blessing of your choice, chosen from chapter 7 of the Dungeon Master's Guide; this blessing expires ten minutes after is granted and a character may only benefit from a single blessing in this manner.": "Om karaktärerna ser dessa skatter och inte tar dem, utsätts de för en förbannelse (DC 17) så länge de vistas i dessa fängelsehålor. Om de tar minst en av skatterna, men inte alla, är DC 15. Om karaktärerna tar alla skatterna får de istället var och en av dem en välsignelse av ditt val, vald från kapitel 7 i Dungeon Master's Guide; denna välsignelse upphör tio minuter efter att den beviljats och en karaktär kan bara dra nytta av en enda välsignelse på detta sätt.",
	"Upon entering this space, a low howl of rage sounds from the western alcove. One round after the characters arrive, and for the two rounds following, a {@creature wight} crawls from a space below the broken altar to challenge any living creatures present on initiative count 20.": "När du kommer in i detta rum hörs ett lågt ylande av ilska från den västra alkoven. En runda efter att karaktärerna anländer, och under de två följande ronderna, kryper en {@creature wight} från ett utrymme under det trasiga altaret för att utmana alla levande varelser som är närvarande på initiativräkning 20."
}