{
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 40 feet. The area within this sphere is filled with magical darkness and crushing gravitational force.": "这个法术以你选择的范围内的一个点为中心创造一个球体。该球体的半径可以达到40英尺。这个球体内的区域充满了神奇的黑暗和破碎的引力。",
	"For the duration, the spell's area is difficult terrain. A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are {@condition deafened} while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "在持续时间内，该咒语的区域是困难地形。具有黑暗视觉的生物无法看穿魔法黑暗，非魔法光线也无法照亮它。没有声音可以在该区域内产生或通过。任何完全在球体内的生物或物体都对雷霆伤害免疫，而生物在完全在球体内时则是（%0%）。在那里不可能施展包含语言成分的法术。",
	"Any creature that enters the spell's area for the first time on a turn or starts its turn there must make a Constitution saving throw. The creature takes {@damage 8d10} force damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is disintegrated. A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust.": "任何在一个回合中第一次进入该法术区域的生物，或在那里开始它的回合，都必须做一个宪法救赎动作。蓄力失败时，该生物会受到{@damage 8d10}武力伤害，蓄力成功时则受到一半的伤害。被这种伤害降低到0点的生物会被瓦解。被瓦解的生物和它所穿戴和携带的一切，除了魔法物品，都会变成一堆灰色的细小灰尘。",
	"You impart latent luck to yourself or one willing creature you can see within range. When the chosen creature makes an attack roll, an ability check, or a saving throw before the spell ends, it can dismiss this spell on itself to roll an additional {@dice d20} and choose which of the {@dice d20}s to use. Alternatively, when an attack roll is made against the chosen creature, it can dismiss this spell on itself to roll a {@dice d20} and choose which of the {@dice d20}s to use, the one it rolled or the one the attacker rolled.": "你将潜在的运气传给你自己或一个你能看到的范围内的自愿生物。当被选中的生物在咒语结束前进行攻击卷、能力检查或蓄力投掷时，它可以对自己解除这个咒语，以掷出一个额外的（%0%），并选择使用其中的（%1%）。或者，当被选中的生物受到攻击时，它可以在自己身上解除这个法术，以掷出一个{@dice d20}，并选择使用哪一个{@dice d20}，是自己掷的还是攻击者掷的。",
	"If the original {@dice d20} roll has advantage or disadvantage, the creature rolls the additional {@dice d20} after advantage or disadvantage has been applied to the original roll.": "如果原来的（%0%）卷有优势或劣势，则该生物在优势或劣势被应用于原来的卷之后，再卷出额外的（%1%）。",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "当你使用3级或更高等级的法术槽施放此法术时，你可以针对2级以上的每一个法术槽等级的一个额外生物。",
	"You touch a willing creature. For the duration, the target can add {@dice 1d8} to its initiative rolls.": "你触摸一个愿意的生物。在持续时间内，目标可以在其主动性卷轴上增加（%0%）。",
	"You manifest a ravine of gravitational energy in a line originating from you that is 100 feet long and 5 feet wide. Each creature in that line must make a Constitution saving throw, taking {@damage 8d8} force damage on a failed save, or half as much damage on a successful one.": "你表现出一条引力能量的沟壑，以你为起点，长100英尺，宽5英尺。这条线上的每个生物都必须做一个宪法规定的蓄力动作，蓄力失败会受到{@damage 8d8}武力伤害，蓄力成功则受到一半的伤害。",
	"Each creature within 10 feet of the line but not in it must succeed on a Constitution saving throw or take {@damage 8d8} force damage and be pulled toward the line until the creature is in its area.": "在线的10英尺范围内但不在其中的每个生物必须在宪法规定的投掷中成功，否则会受到{@damage 8d8}武力伤害并被拉向线，直到该生物在其区域内。",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@scaledamage 8d8|6-9|1d8} for each slot level above 6th.": "当你使用七级以上的法术槽施放此法术时，每超过六级的法术槽等级，伤害就会增加（%0%）。",
	"A 20-foot-radius sphere of crushing force forms at a point you can see within range and tugs at the creatures there. Each creature in the sphere must make a Constitution saving throw. On a failed save, the creature takes {@damage 5d10} force damage and is pulled in a straight line toward the center of the sphere, ending in an unoccupied space as close to the center as possible (even if that space is in the air). On a successful save, the creature takes half as much damage and isn't pulled.": "在你能看到的范围内形成一个半径为20英尺的粉碎力球体，并拉扯那里的生物。球体中的每一个生物都必须做一个宪法救赎的动作。如果救赎失败，该生物会受到{@damage 5d10}力的伤害，并被拉向球体中心的一条直线，最后在一个尽可能靠近中心的无人空间结束（即使该空间在空中）。拯救成功后，该生物会受到一半的伤害，并且不会被拉动。",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@scaledamage 5d10|4-9|1d10} for each slot level above 4th.": "当你使用五级以上的法术槽施放此法术时，每超过四级的法术槽等级，伤害就会增加（%0%）。",
	"You touch an object that weighs no more than 10 pounds and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 5 feet of the object, suppresses this spell for 1 minute.": "你触摸一个重量不超过10磅的物体，并使其神奇地固定在原地。你和你施展此法术时指定的生物可以正常移动该物体。你也可以设置一个口令，当在该物体5英尺范围内说出该口令时，可以在1分钟内抑制该法术。",
	"If the object is fixed in the air, it can hold up to 4,000 pounds of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 10 feet.": "如果该物体固定在空中，它最多可以承受4000磅的重量。更多的重量会导致该物体坠落。否则，一个生物可以使用一个动作，对你的法术救赎DC进行力量检查。如果成功，该生物可以移动该物体达10英尺。",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8,000 pounds of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20,000 pounds of weight, and the effect is permanent until dispelled.": "如果你使用四级或五级的法术槽施展这个法术，移动物体的DC增加5，它最多可以携带8000磅的重量，并且持续时间增加到24小时。如果你使用六级或更高级别的法术槽来施展这个法术，移动物体的DC增加10，它可以携带多达20000磅的重量，并且这个效果是永久性的，直到被驱散。",
	"The gravity in a 10-foot-radius sphere centered on a point you can see within range increases for a moment. Each creature in the sphere on the turn when you cast the spell must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d8} force damage, and its speed is halved until the end of its next turn. On a successful save, a creature takes half as much damage and suffers no reduction to its speed.": "以你能看到的范围内的一个点为中心，半径为10英尺的球体的重力会增加片刻。在你施法的那一回合，球体中的每个生物都必须做一个宪法救赎动作。拯救失败时，生物会受到{@damage 2d8}武力伤害，其速度减半直到下一回合结束。拯救成功时，生物会受到一半的伤害，其速度不会降低。",
	"Until the start of your next turn, any object that isn't being worn or carried in the sphere requires a successful Strength check against your spell save DC to pick up or move.": "在你下一个回合开始之前，任何没有在球体中穿戴或携带的物体，都需要对你的法术保全DC进行成功的力量检查才能拿起或移动。",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 2d8|1-9|1d8} for each slot level above 1st.": "当你使用二级以上的法术槽施放此法术时，每超过一级的法术槽等级，伤害就会增加（%0%）。",
	"You create intense pressure, unleash it in a 30-foot cone, and decide whether the pressure pulls or pushes creatures and objects. Each creature in that cone must make a Constitution saving throw. A creature takes {@damage 6d6} force damage on a failed save, or half as much damage on a successful one. And every creature that fails the save is either pulled 15 feet toward you or pushed 15 feet away from you, depending on the choice you made for the spell.": "你创造强烈的压力，在30英尺的范围内释放，并决定压力是拉还是推生物和物体。该圆锥体中的每个生物都必须做一个宪法规定的蓄力动作。拯救失败时，生物会受到{@damage 6d6}武力伤害，拯救成功时，会受到一半的伤害。每一个拯救失败的生物要么被拉向你15英尺，要么被推离你15英尺，这取决于你对咒语的选择。",
	"In addition, unsecured objects that are completely within the cone are likewise pulled or pushed 15 feet.": "此外，完全在锥体内的无安全保障的物体也同样被拉或推到15英尺。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@scaledamage 6d6|3-9|1d6} and the distance pulled or pushed increases by 5 feet for each slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，伤害增加（%0%），每超过三级的法术槽等级，拉动或推送的距离增加5英尺。",
	"You create a 20-foot-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 100 feet of it are difficult terrain, and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "你以你能看到的范围内的一个点为中心，创造一个半径为20英尺的破坏性引力球。在咒语的持续时间内，球体和它周围100英尺范围内的任何空间都是困难的地形，完全在球体内的非魔法物品如果没有被佩戴或携带，就会被摧毁。",
	"When the sphere appears and at the start of each of your turns until the spell ends, unsecured objects within 100 feet of the sphere are pulled toward the sphere's center, ending in an unoccupied space as close to the center as possible.": "当球体出现时，以及在你的每个回合开始时，直到咒语结束，球体周围100英尺范围内没有固定的物体会被拉向球体的中心，最后在一个尽可能靠近中心的无人空间里。",
	"A creature that starts its turn within 100 feet of the sphere must succeed on a Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close to the center as possible. A creature that enters the sphere for the first time on a turn or starts its turn there takes {@damage 5d10} force damage and is {@condition restrained} until it is no longer in the sphere. If the sphere is in the air, the {@condition restrained} creature hovers inside the sphere. A creature can use its action to make a Strength check against your spell save DC, ending this {@condition restrained} condition on itself or another creature in the sphere that it can reach. A creature reduced to 0 hit points by this spell is annihilated, along with any nonmagical items it is wearing or carrying.": "在球体100英尺范围内开始其回合的生物必须成功地进行力量投掷，否则就会被拉向球体的中心，最后在一个尽可能靠近中心的无人空间里结束。第一次进入球体的生物或在球体中开始其回合的生物会受到{@damage 5d10}力的伤害，并且是{@condition restrained}直到它不再在球体中。如果球体在空中，{@condition restrained}的生物会在球体内盘旋。一个生物可以用它的行动对你的法术救赎DC进行强度检查，结束自己或球体中它能接触到的另一个生物的这种{@condition restrained}状态。被这个法术降低到0点的生物会被消灭，同时也会消灭它所穿戴或携带的任何非魔法物品。",
	"You shatter the barriers between realities and timelines, thrusting a creature into turmoil and madness. The target must succeed on a Wisdom saving throw, or it can't take reactions until the spell ends. The affected target must also roll a {@dice d10} at the start of each of its turns; the number rolled determines what happens to the target, as shown on the Reality Break Effects table.": "你粉碎了现实和时间线之间的障碍，将一个生物推入动荡和疯狂之中。目标必须在智慧救赎中获得成功，否则在法术结束前它不能做出反应。受影响的目标也必须在它的每个回合开始时掷出一个（%0%）；掷出的数字决定了目标所发生的事情，如现实破碎效果表所示。",
	"At the end of each of its turns, the affected target can repeat the Wisdom saving throw, ending the spell on itself on a success.": "在它的每个回合结束时，受影响的目标可以重复智慧救赎的动作，如果成功则结束对自己的咒语。",
	"{@b Vision of the Far Realm.} The target takes {@damage 6d12} psychic damage, and it is {@condition stunned} until the end of the turn.": "{@b Vision of the Far Realm.}目标受到{@damage 6d12}精神伤害，并且是{@condition stunned}直到回合结束。",
	"{@b Rending Rift.} The target must make a Dexterity saving throw, taking {@damage 8d12} force damage on a failed save, or half as much damage on a successful one.": "{@b Rending Rift.}目标必须做一个灵巧的蓄力动作，蓄力失败会受到{@damage 8d12}武力伤害，成功则受到一半的伤害。",
	"{@b Wormhole.} The target is teleported, along with everything it is wearing and carrying, up to 30 feet to an unoccupied space of your choice that you can see. The target also takes {@damage 10d12} force damage and is knocked {@condition prone}.": "{@b Wormhole.}目标会被传送，连同它所穿戴和携带的所有东西，最多30英尺到你选择的一个你能看到的无人空间。目标也会受到{@damage 10d12}武力伤害，并被击倒{@condition prone}。",
	"{@b Chill of the Dark Void.} The target takes {@damage 10d12} cold damage, and it is {@condition blinded} until the end of the turn.": "{@b Chill of the Dark Void.}目标受到{@damage 10d12}寒冷伤害，并且是{@condition blinded}直到回合结束。",
	"You sap the vitality of one creature you can see in range. The target must succeed on a Constitution saving throw or take {@damage 1d4} necrotic damage and fall {@condition prone}.": "你会消耗一个你能看到的范围内的生物的生命力。目标必须在体质救赎中成功，否则会受到{@damage 1d4}坏死性的伤害并倒下{@condition prone}。",
	"This spell's damage increases by {@dice 1d4} when you reach 5th level ({@dice 2d4}), 11th level ({@dice 3d4}), and 17th level ({@dice 4d4}).": "当你达到5级（{@dice 2d4}）、11级（{@dice 3d4}）和17级（{@dice 4d4}）时，该法术的伤害增加{@dice 1d4}。",
	"You target the triggering creature, which must succeed on a Wisdom saving throw or vanish, being thrown to another point in time and causing the attack to miss or the spell to be wasted. At the start of its next turn, the target reappears where it was or in the closest unoccupied space. The target doesn't remember you casting the spell or being affected by it.": "你的目标是触发的生物，它必须在智慧救赎中成功，否则就会消失，被扔到另一个时间点，导致攻击失败或法术被浪费掉。在下一个回合开始时，目标会重新出现在它原来的地方或最近的无人空间。目标不记得你施了法术或受到它的影响。",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th. All targets must be within 30 feet of each other.": "当你使用6级或更高等级的法术槽施放此法术时，你可以针对5级以上的每一个法术槽的一个额外生物。所有目标必须在30英尺以内。",
	"Two creatures you can see within range must make a Constitution saving throw, with disadvantage if they are within 30 feet of each other. Either creature can willingly fail the save. If either save succeeds, the spell has no effect. If both saves fail, the creatures are magically linked for the duration, regardless of the distance between them. When damage is dealt to one of them, the same damage is dealt to the other one. If hit points are restored to one of them, the same number of hit points are restored to the other one. If either of the tethered creatures is reduced to 0 hit points, the spell ends on both. If the spell ends on one creature, it ends on both.": "你能看到的范围内的两个生物必须进行宪法救赎，如果他们在彼此的30英尺范围内，则为劣势。任何一个生物都可以自愿不进行救赎。如果任何一个救赎成功，该法术就没有效果。如果两个救赎都失败了，那么这两个生物就会在持续时间内被神奇地联系在一起，不管他们之间的距离有多远。当其中一个受到伤害时，另一个也会受到同样的伤害。如果其中一个恢复了命中率，另一个也会恢复同样数量的命中率。如果任何一个被拴住的生物被降低到0命中率，那么这个咒语就会在两个人身上结束。如果咒语在一个生物身上结束，它就在两个生物身上结束。",
	"You target a creature you can see within range, putting its physical form through the devastation of rapid aging. The target must make a Constitution saving throw, taking {@damage 10d12} necrotic damage on a failed save, or half as much damage on a successful one. If the save fails, the target also ages to the point where it has only 30 days left before it dies of old age. In this aged state, the target has disadvantage on attack rolls, ability checks, and saving throws, and its walking speed is halved. Only the {@spell wish} spell or the {@spell greater restoration} cast with a 9th-level spell slot can end these effects and restore the target to its previous age.": "你的目标是范围内你能看到的一个生物，让它的身体形态经历快速老化的破坏。目标必须做一个宪法救赎，如果救赎失败，会受到（%0%）坏死性的伤害，如果救赎成功，会受到一半的伤害。如果救赎失败，目标也会衰老到只剩下30天就会老死的程度。在这种衰老状态下，目标在攻击卷轴、能力检查和救赎方面都处于劣势，而且其行走速度减半。只有{@spell wish}法术或{@spell greater restoration}用9级法术槽施法才能结束这些影响，并使目标恢复到以前的年龄。",
	"You flick your wrist, causing one object in your hand to vanish. The object, which only you can be holding and can weigh no more than 5 pounds, is transported to an extradimensional space, where it remains for the duration.": "你弹动你的手腕，使你手中的一个物体消失。这个物体，只有你能拿着，而且重量不超过5磅，被传送到一个超维空间，在那里停留一段时间。",
	"Until the spell ends, you can use your action to summon the object to your free hand, and you can use your action to return the object to the extradimensional space. An object still in the pocket plane when the spell ends appears in your space, at your feet.": "在咒语结束之前，你可以用你的行动将物体召唤到你的自由手中，你也可以用你的行动将物体送回次元空间。当法术结束时，仍在口袋平面的物体会出现在你的空间里，在你的脚下。"
}