{
	"You lash the mind of one creature you can see within range, filling it with despair. The target must succeed on an Intelligence saving throw or suffer disadvantage on attack rolls, ability checks, and saving throws, and it can't cast spells. At the end of each of its turns, the target can make another Intelligence saving throw. On a success, the spell ends on the target.": "你鞭打范围内你能看到的一个生物的头脑，使其充满绝望。目标必须在智力救赎上成功，否则在攻击卷、能力检查和救赎上处于劣势，而且不能施法。在它的每个回合结束时，目标可以再做一次智力自救。如果成功，该咒语将在目标身上结束。",
	"You unleash a torrent of conflicting desires in the mind of one creature you can see within range, impairing its ability to make decisions. The target must succeed on a Wisdom saving throw or be incapacitated. At the end of each of its turns, it takes {@damage 1d12} psychic damage, and it can then make another Wisdom saving throw. On a success, the spell ends on the target.": "你在你能看到的范围内的一个生物的脑海中释放出矛盾的欲望洪流，损害其做决定的能力。目标必须在智慧救赎中成功，否则就会丧失能力。在它的每个回合结束时，它都会受到{@damage 1d12}的精神伤害，然后它可以再次进行智慧救赎。如果成功，该咒语将在目标身上结束。",
	"You create a faintly shimmering barrier of protective psychic power around you. For the duration, you have advantage on all saving throws.": "你在自己周围创造了一个微弱的、闪烁着保护性精神力量的屏障。在持续时间内，你在所有的救赎动作上都有优势。",
	"When another creature that you can see within 30 feet of you fails a saving throw, you can use your reaction to allow them to reroll the save. They must use the new roll.": "当另一个你能看到的在你30英尺范围内的生物的蓄力失败时，你可以使用你的反应来让他们重新进行蓄力。他们必须使用新的投掷。",
	"You protect your mind with a wall of looping, repetitive thought. Until the start of your next turn, you have advantage on Intelligence, Wisdom, and Charisma saving throws, and you have resistance to psychic damage.": "你用一堵循环的、重复的思想墙来保护你的头脑。直到你下一回合开始，你在智力、智慧和魅力方面都有优势，并且对精神伤害有抵抗力。",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must make an Intelligence saving throw. Unless the saving throw is successful, the target takes {@damage 1d6} psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a {@dice d4} and subtract the number rolled from the save.": "你向范围内你能看到的一个生物的头脑中注入一股迷惑性的精神能量。目标必须做一个智力储蓄动作。除非救赎成功，否则目标会受到{@damage 1d6}的精神伤害，并且在你下一回合结束前第一次进行救赎时，它必须掷出{@dice d4}并从救赎中减去掷出的数字。",
	"This spell's damage increases by {@dice 1d6} when you reach certain levels: 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}).": "当你达到一定等级时，这个法术的伤害会增加（%0%）：5级（（%1%）），11级（（%2%）），17级（（%3%））。",
	"You propel a lance of psionic disruption into the mind of one creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes {@damage 3d6} psychic damage, and it can use its action only to {@action Dash} or {@action Disengage} on its next turn. On a successful save, the target takes half as much damage, and this spell doesn't limit its action options.": "你向范围内你能看到的一个生物的脑海中发射幻象干扰的长矛。目标必须做一个智力储蓄动作。如果救赎失败，目标会受到{@damage 3d6}的精神伤害，并且它在下一回合只能对{@action Dash}或{@action Disengage}使用其行动。拯救成功时，目标会受到一半的伤害，而且这个法术不会限制它的行动选项。",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 30 feet of each other when you target them.": "当你使用3级或更高等级的法术槽施放此法术时，你可以针对2级以上的每一个法术槽的一个额外生物。当你瞄准它们时，这些生物必须在30英尺范围内。",
	"You unleash a destructive wave of mental power in a 30-foot cone. Each creature in the area must make a Dexterity saving throw. On a failed save, a target takes {@damage 5d8} force damage, is pushed 20 feet directly away from you, and is knocked {@condition prone}. On a successful save, a target takes half as much damage and isn't pushed or knocked prone.": "你在30英尺的范围内释放一个毁灭性的精神力量波。该区域内的每个生物都必须做一个灵巧的蓄力动作。拯救失败时，目标会受到{@damage 5d8}力量伤害，被推到离你20英尺远的地方，并被击倒{@condition prone}。拯救成功时，目标会受到一半的伤害，并且不会被推倒或被撞倒。",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by {@dice 1d8} for each slot level above 3rd.": "当你使用四级以上的法术槽施展此法术时，每超过三级的法术槽等级，伤害就会增加（%0%）。",
	"You overload the mind of one creature you can see within range, filling its psyche with discordant emotions. The target must make an Intelligence saving throw. On a failed save, the target takes {@damage 12d6} psychic damage and is {@condition stunned} for 1 minute. On a successful save, the target takes half as much damage and isn't stunned.": "你让范围内你能看到的一个生物的思想超载，用不和谐的情绪充满它的心灵。目标必须做一个智力救赎动作。如果救赎失败，目标会受到{@damage 12d6}的精神伤害，并在1分钟内处于{@condition stunned}的状态。拯救成功时，目标会受到一半的伤害，但不会被击晕。",
	"The stunned target can make an Intelligence saving throw at the end of each of its turns. On a successful save, the spell ends on the target.": "被眩晕的目标可以在其每个回合结束时做一个智力救赎动作。拯救成功后，该法术在目标身上结束。",
	"You weave a clouding veil over the mind of one creature you touch. For the duration, the target's mind can't be read or detected, creatures can't telepathically communicate with the target unless the target allows it, and the target has advantage on saving throws against any effect that would determine whether it is telling the truth.": "你在你所接触的一个生物的心灵上编织了一层混浊的面纱。在持续时间内，目标的思想无法被读取或探测，除非目标允许，否则生物无法与目标进行心灵感应，而且目标在对抗任何可以确定其是否说实话的效果时具有优势。"
}