{
	"For the duration, you or one willing creature you can see within range has resistance to psychic damage, as well as advantage on Intelligence, Wisdom, and Charisma saving throws.": "在持续时间内，你或你能看到的范围内的一个自愿的生物对精神伤害有抵抗力，以及在智力、智慧和魅力方面有优势。",
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th. The creatures must be within 30 feet of each other when you target them.": "当你使用五级或以上的法术槽施放此法术时，你可以针对四级以上的每一个法术槽的一个额外生物。当你瞄准它们时，这些生物必须在30英尺范围内。",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must make an Intelligence saving throw. Unless the saving throw is successful, the target takes {@damage 1d6} psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a {@dice d4} and subtract the number rolled from the save.": "你向范围内你能看到的一个生物的头脑中注入一股迷惑性的精神能量。目标必须做一个智力储蓄动作。除非救赎成功，否则目标会受到{@damage 1d6}的精神伤害，并且在你下一回合结束前第一次进行救赎时，它必须掷出{@dice d4}，并从救赎中减去掷出的数字。",
	"This spell's damage increases by {@dice 1d6} when you reach certain levels: 5th level ({@dice 2d6}), 11th level ({@dice 3d6}), and 17th level ({@dice 4d6}).": "当你达到一定等级时，这个法术的伤害会增加（%0%）：5级（（%1%）），11级（（%2%）），17级（（%3%））。",
	"You thrust a lance of psychic disruption into the mind of one creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes {@damage 3d6} psychic damage, and it can't take a reaction until the end of its next turn. Moreover, on its next turn, it must choose whether it gets a move, an action, or a bonus action; it gets only one of the three. On a successful save, the target takes half as much damage and suffers none of the spell's other effects.": "你向范围内你能看到的一个生物的头脑中刺入一支精神干扰的长矛。目标必须做一个智力储蓄动作。如果救赎失败，目标会受到{@damage 3d6}精神伤害，并且在下一回合结束前不能做出反应。此外，在它的下一回合，它必须选择是得到一个移动、一个行动还是一个额外的行动；它只能得到三个中的一个。拯救成功后，目标会受到一半的伤害，并且不会受到该法术的其他影响。",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 30 feet of each other when you target them.": "当你使用3级或更高等级的法术槽施放此法术时，你可以针对2级以上的每一个法术槽的一个额外生物。当你瞄准它们时，这些生物必须在30英尺范围内。"
}