{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/001.webp"
					},
					"width": 1280,
					"height": 1654,
					"title": "Kaladesh",
					"credit": "Chase Stone"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Vanaf het begin heb ik al deze Plane Shift projecten benaderd alsof ik aan het knutselen was in een werkplaats zoals de uitvinders van Kaladesh. Ik geloof dat een deel van de grote schoonheid van Dungeons & Dragons komt door de enorme flexibiliteit, die niet alleen de mogelijkheid inhoudt om dingen uit het niets te verzinnen, maar ook het gemak waarmee je de bestaande stukken van het spel uit elkaar kunt halen en weer in elkaar kunt zetten tot iets nieuws.",
						"Die aanpak van het combineren van stukken van verschillende regels om nieuwe regels te vormen gaat door voor Kaladesh. Als een van de ontwerpers van de artificer class voor Eberron in 2003, heb ik lang gesleuteld aan mogelijke ontwerpen voor zo'n class in Kaladesh, maar ik kwam uiteindelijk tot een paar belangrijke conclusies. Ten eerste, uitvinden op Kaladesh is fundamenteel democratisch-het is een vaardigheid die iedereen kan leren, en het zou niet beperkt moeten zijn tot een enkele karakterklasse. En nog belangrijker, het ontwerpen van een geheel nieuwe klasse valt ver buiten het bereik van wat ik in deze artikelen heb willen doen.",
						"The D&D team works like the Consulate: they take a serious approach to the job of crafting a class, testing it for balance, sharing it for public playtest, and finetuning it before final publication. I'm more like a renegade inventor (having left the D&D team for the Magic team a couple of years ago), fiddling around in my workshop and unleashing my inventions on the public without the same degree of safety testing. But with that said, the D&D team has just released {@class Artificer|UAArtificer|an artificer class} for playtesting, and you should feel free to tinker with that class to adapt it for your Kaladesh campaign.",
						"Natuurlijk vind je in dit document veel informatie over aether-aangedreven apparaten en uitvindingen, geheel in de geest van Kaladesh. Maar het is meer in de trant van het herschikken van de bouwstenen en het veranderen van het uiterlijk van bestaande magische voorwerpen, in plaats van het creëren van een heleboel nieuwe dingen. Als je wilt dat je personage lijkt op de man op de Dispersal Technician kaart, geef hem dan gewoon een {@item ring of the ram}.",
						"As always, the starting point for this document was {@i The Art of Magic: The Gathering—Kaladesh}. This document is designed to help you turn that book's adventure hooks and story seeds into a resource for your campaign with a minimum of changes to the fifth edition of the D&D rules, which you can {@link find here|https://dnd.wizards.com/what-is-dnd/basic-rules}. And even without the book, you can find lore about Kaladesh on {@link the Magic web site|https://magic.wizards.com/}.",
						"Veel plezier bij het uitvinden!"
					],
					"by": "James Wyatt"
				},
				"{@note The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/002.webp"
					},
					"title": "Era of Innovation",
					"credit": "Jason Rainville",
					"width": 634,
					"height": 1652
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/003.webp"
					},
					"title": "Useful Sidekick",
					"credit": "Victor Adame Minguez",
					"width": 1276,
					"height": 1651
				},
				"Kaladesh is een levend kunstwerk - een levendige, mooie vlakte waar alles mogelijk is. Optimisme, innovatie en de geest van creativiteit voeden een bedwelmende renaissance van uitvindingen en kunstgrepen in heel Kaladesh. De inwoners beweren vaak dat \"alles gebouwd kan worden,\" en briljante uitvinders lijken dat gezegde elke dag te bewijzen.",
				"Clockwork automaten lopen door de straten, als bedienden en lijfwachten, soldaten en schildwachten, rijdieren, en zelfs huisdieren. Zwevende luchtschepen zorgen voor vervoer zowel binnen als tussen de steden en dorpen van het vlak, en vervoeren goudzoekers hoog in de lucht om te putten uit onbegrensde reserves van magische aether. Ingewikkelde en sierlijke wervelende thopters vliegen over marktplaatsen, dragen berichten, verzamelen informatie, en verdrijven gremlinplagen. Elegante in elkaar grijpende tandwielmechanismen heffen en laten bruggen over kanalen zakken. Exquisite gereedschappen schitteren als juwelen, verwerkt in de heldere en kleurrijke mode van ambachtslieden, goudzoekers en uitvinders. In al deze fabuleuze constructies worden ingewikkeld ontwerp en sierlijke schoonheid bijna even hoog gewaardeerd als efficiënte functie. De kunstgrepen die deze werken voortbrengen worden beschouwd als de ultieme vorm van creatieve en intellectuele expressie - zowel voortkomend uit als verder voedend voor de vindingrijke geest van het vlakke.",
				"Kaladesh is helder en hoopvol, en de mensen zijn geïnspireerd. Elke uitvinding is een verbazingwekkend kunstwerk, met het potentieel om de kwaliteit van leven drastisch te verbeteren. De natuurlijke wereld weerspiegelt de schoonheid en harmonie van de steden, met sierlijk gebogen bomen, kronkelende beekjes, gebeeldhouwde bergen, en saffieren luchten onderbroken door briljante blauwe stromen van aether.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Aether",
							"page": 5,
							"entries": [
								"Kaladesh dankt zijn heldere bestaan aan de tastbare aanwezigheid van aether - een ruwe vorm van magische energie die de ruimte tussen de planes vult. Aether sijpelt Kaladesh binnen en is een essentieel onderdeel van het milieu geworden, evenals het fundament van de hedendaagse beschaving. De lucht is er vol van, de planten en bomen buigen en draaien om er dichter bij te zijn, en stromende waterwegen tekenen er patronen onder. De geniale uitvinder Avaati Vya ontwikkelde een manier om vluchtige aether te raffineren tot een krachtige en veilige brandstof, een proces dat alle uitvindingen en vernuftigheden van de maatschappij mogelijk heeft gemaakt. Zes decennia lang hebben de grootste geesten van Kaladesh steeds wonderbaarlijkere manieren bedacht om aether te gebruiken. Van luchtschepen tot dierlijke constructies, van tandwieltreinen tot muzikale kunstvoorwerpen, van medische apparaten tot volledig gemechaniseerde pakken, de creatieve mogelijkheden zijn eindeloos."
							],
							"id": "003"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/004.webp"
							},
							"width": 1280,
							"height": 758,
							"title": "Swamp",
							"credit": "Adam Paquette"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "The Consulate and Renegades",
					"page": 6,
					"entries": [
						"De stad Ghirapur en de steden en dorpen van de omliggende regio zijn als een enorme, precieze raderwerkmachine, bestuurd en ondersteund door het consulaat. De elf consuls en talloze bureaucraten die het consulaat vormen, handhaven de orde van de samenleving en zorgen ervoor dat alle in elkaar grijpende radertjes in harmonie draaien. Een belangrijk onderdeel van dit werk is natuurlijk het faciliteren van de goedgekeurde distributie van aether en het onderhouden van de door aether aangedreven infrastructuur die ten grondslag ligt aan het beschaafde leven op Kaladesh. Het Consulaat gelooft dat de wonderen en gemakken van een op aether gebaseerde samenleving voor iedereen toegankelijk moeten zijn. Daarom zijn de consuls van mening dat het proces van het verkrijgen en distribueren van aether, evenals de bouw en verkoop van op aether gebaseerde uitvindingen, gestandaardiseerd en gereguleerd moet worden.",
						"Het Consulaat heeft honderden theoretici en ingenieurs in dienst om machines, apparaten en infrastructuur te ontwerpen. Echte innovaties worden gewaardeerd en beloond. Maar de waarde van elke uitvinding wordt getemperd door de noodzaak om de gemakken van een door aether aangedreven maatschappij voor alle burgers beschikbaar te maken. Efficiënte constructie is dus belangrijker dan elke artistieke uiting van individualiteit, zodat uitvindingen in massa kunnen worden geproduceerd in consulaire gieterijen en op grote schaal beschikbaar kunnen worden gemaakt.",
						"Tegenover het Consulaat staat een ongelijksoortige groep uitvinders, knutselaars, dieven en kunstenaars, gezamenlijk aangeduid als \"afvalligen\". Door de afvalligen af te schilderen als een monolithische entiteit die lijkt op een criminele bende, probeert het Consulaat de publieke opinie tegen hen op te zetten. Maar in werkelijkheid hebben de zogenaamde afvalligen een breed scala van doelen en beweegredenen, verschillende methoden, en een verschillende mate van minachting of afkeer voor het Consulaat. Het enige wat alle afvalligen gemeen hebben is een verleden van subversieve activiteit die volgens de Consulaatwetgeving als misdadig wordt beschouwd. Deze \"subversie\" is echter vaak zo onschuldig als het omzeilen van de strenge regels voor uitvindingen en de distributie van aether.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/005.webp"
									},
									"width": 631,
									"height": 913,
									"title": "Consulate officials sometimes supplement their authority with a {@item rod of rulership}.",
									"credit": "Ninth Bridge Patrol by Ryan Alexander Lee"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/006.webp"
									},
									"width": 630,
									"height": 913,
									"title": "Converting aether to electricity allows this renegade to mimic the effects of a {@item staff of thunder and lightning}.",
									"credit": "Harnessed Lightning by Chris Rallis"
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Backgrounds and Affiliation",
									"page": 7,
									"entries": [
										"Afhankelijk van het thema en de smaak van je campagne, kunnen spelerspersonages geassocieerd worden met het Consulaat of de afvalligen, of ze kunnen onafhankelijk zijn van beide. De achtergrond van een personage kan een goede indicatie zijn van waar zijn of haar loyaliteiten zouden kunnen liggen.",
										{
											"type": "entries",
											"name": "Acolyte",
											"entries": [
												"Omdat religie geen deel uitmaakt van het dagelijkse leven op Kaladesh, is dit {@background acolyte||background} niet goed geschikt voor een Kaladesh campagne."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Charlatan",
											"entries": [
												"Bijna per definitie wordt een {@background charlatan||character} die door bedrog leeft, door het Consulaat als een afvallige behandeld, of het personage nu met andere afvalligen omgaat of niet."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Criminal",
											"entries": [
												"Criminelen van welke soort dan ook worden beschouwd als afvalligen onder de Consulaatswet. Sommige karakters {@background criminal||background} zullen als misdadigers worden beschouwd omdat zij afvallige zijn (geassocieerd met anti-Consulaat opruiers). Anderen zullen standaard als afvallige worden beschouwd, ondanks dat hun criminele belangen niets te maken hebben met afvallige activiteiten. Een personage met deze achtergrond kan ook een spion van het Consulaat zijn, misschien werkend om te infiltreren in een afvallige groepering."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Entertainer",
											"entries": [
												"{@background entertainer||Entertainers} hebben niet echt een voorkeur voor het een of het ander. Populaire entertainers op Kaladesh zijn onder andere snelsmeden - die meedoen aan wedstrijden om in een razend tempo apparaten uit te vinden en te bouwen - en racers van vliegende of rijdende voertuigen."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Folk Hero",
											"entries": [
												"A {@background folk hero} on Kaladesh is probably a renegade, viewed as heroic because of opposition to some particularly oppressive Consulate policy or decree."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Guild Artisan",
											"entries": [
												"Een karakter met dit {@background guild artisan||background} is waarschijnlijk een beroepsuitvinder. Een gilde-uitvinder kan werkzaam zijn in een Consulaat-onderzoeksinstituut of lid zijn van een uitvindersvereniging - waarvan er vele Consulaat-loyaliteit of afvallige neigingen hebben."
											],
											"id": "00c"
										},
										{
											"type": "entries",
											"name": "Hermit",
											"entries": [
												"De beste reden om een kluizenaar te worden is om te ontsnappen aan de beperkingen van het Consulaat, in het bijzonder die betreffende het oogsten en raffineren van aether. Een karakter met deze {@background hermit||background} is dus waarschijnlijk een afvallige."
											],
											"id": "00d"
										},
										{
											"type": "entries",
											"name": "Noble",
											"entries": [
												"Dit {@background noble||background} vertegenwoordigt het best een bureaucraat verbonden aan het Consulaat. Een dergelijk personage zou zijn of haar positie echter gemakkelijk kunnen gebruiken om in het geheim de afvallige zaak te helpen."
											],
											"id": "00e"
										},
										{
											"type": "entries",
											"name": "Outlander",
											"entries": [
												"Het achterland van Ghirapur herbergt zowel pro- als anti-consulaat sympathieën. Maar een {@background outlander||character} die ver genoeg weg woont, heeft misschien geen mening over het consulaat, gewoon door gebrek aan echte kennis."
											],
											"id": "00f"
										},
										{
											"type": "entries",
											"name": "Sage",
											"entries": [
												"A {@background sage} character is more likely to be associated with a Consulate inquirium than to be self-employed. Some sages are associated with the Aetherological Society, which is fiercely independent from Consulate control but not opposed to Consulate rule."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Sailor",
											"entries": [
												"In de havenwijk van Ghirapur, Bomat genaamd, wonen een aantal traditionele zeelieden. Dit {@background sailor||background} zou ook het leven van een skyship piloot kunnen weerspiegelen - of een piraat van de lucht. Veel piloten zijn loyaal aan het Consulaat, en sommigen dienen zelfs als officier op Consulaatsvaartuigen. Onder de piraten vallen zowel de aether-oogsters zonder vergunning als de echte piraten die van andere luchtschepen stelen."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"entries": [
												"De meeste personages met dit {@background soldier||background} zijn verbonden met de Eerwachten - de militaire wacht van Ghirapur - en zijn dus nauw verbonden met het Consulaat."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Urchin",
											"entries": [
												"De meesten {@background urchin||urchins} hebben geen nauwe banden met het Consulaat, en het leven op straat leidt gemakkelijk tot afvallige activiteiten zoals aethersmokkel of kleine diefstallen."
											],
											"id": "013"
										}
									],
									"id": "006"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/007.webp"
									},
									"width": 928,
									"height": 728,
									"title": "Spontaneous Artist",
									"credit": "Viktor Titov"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Invention and Magic",
					"page": 8,
					"entries": [
						"Invention and artifice are the cornerstones of life and culture on Kaladesh. Inventors are significant cultural figures, from the invisible functionaries creating the conveniences of civilized life in the Consulate's foundries, to the renowned free artisans who attract groups of admirers when they walk the streets of Ghirapur. Societies of inventors and artisans are a key social unit, uniting people who share similar interests, and providing the basis for social interaction and the exchange of ideas.",
						"Magiërs die echte spreuken kunnen uitspreken, zonder de hulp van aether-aangedreven apparaten, zijn een zeldzaamheid op Kaladesh. Onder de heerschappij van het Consulaat zijn magiërs altijd als gevaarlijk en onstabiel beschouwd, zozeer zelfs dat een speciale Consulaat-macht de taak heeft de wereld tegen hen te beschermen. Onder leiding van Inspecteur Generaal Baral, zoekt deze eenheid magiërs op, leert hun geheimen kennen, verstoort hun plannen en brengt ze voor het gerecht voor hun misdaden - of ze nu echt zijn of potentieel.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/008.webp"
									},
									"width": 1275,
									"height": 885,
									"title": "Servant of the Conduit",
									"credit": "Magali Villeneuve"
								},
								{
									"type": "entries",
									"name": "Player Character Classes",
									"page": 8,
									"entries": [
										"Omdat echte toverspreuken zeldzaam zijn op Kaladesh, zul je misschien de klassen willen beperken die beschikbaar zijn voor karakters in je campagne. Tegelijkertijd moet je je vrij voelen om deze beperkingen aan te passen of te negeren, zodat ze passen bij je spelers en je eigen visie op Kaladesh.",
										"{@class barbarian||Barbarians} kunnen worden gevonden in de afgelegen gebieden, voorbij zelfs Peema en Lathnu. Dergelijke personages zouden in Ghirapur waarschijnlijk niet op hun plaats zijn, maar dat kan een uitstekende gelegenheid zijn voor karakterontwikkeling. Een elf barbaar (waarschijnlijk een lid van de Tirahar, die de op aether gebaseerde technologie van de stadsmensen afzweren) zou een bijzonder geschikte keuze kunnen zijn. Het pad van de Berserker past gemakkelijker in Kaladesh dan het pad van de Totem Warrior.",
										"{@class bard||Bards} op Kaladesh zou waarschijnlijk worden gezien als een bijzondere vorm van magie, verwant aan een pyromancer. Als zodanig zouden zij onderworpen zijn aan de vervolging van het Consulaat.",
										"{@class cleric||Clerics} bestaan niet op Kaladesh. {@skill Religion} is geen belangrijke kracht in het leven van de mensen op dit vlak, en magie afgeleid van de macht van de goden is onbekend.",
										"{@class druid||Druids} zijn elfen die de kracht van de Grote Leider gebruiken om magische effecten te creëren. Niet-elven kunnen geen druïde zijn, en de Cirkel van de Maan is niet beschikbaar.",
										"{@class fighter||Fighters} zijn gebruikelijk op Kaladesh, hoewel eldritch ridders onbekend zijn. Strijders kunnen handhavers van het Consulaat zijn, afvallige strijders, of gewone (maar geharde) burgers.",
										"{@class monk||Monks} zijn onbekend op Kaladesh, tenzij je een kloosterorde wilt stichten in een van de afgelegen streken van het vlak.",
										"{@class paladin||Paladins} zijn onbekend om dezelfde redenen als geestelijken. Het zou mogelijk kunnen zijn dat een krijger magische kracht ontleent aan de kracht van zijn eedaflegging, maar zo'n personage zou waarschijnlijk als een magiër worden beschouwd.",
										"{@class ranger||Rangers}, zoals druïden, moeten {@race elf||elves} op Kaladesh zijn.",
										"{@class rogue||Rogues} komen veel voor, maar arcane bedriegers zouden als magiërs worden gezien en vervolgd. De meeste schurken zijn afvalligen, in die zin dat zij om de meest uiteenlopende redenen aan de verkeerde kant van de wet leven.",
										"{@class sorcerer||Sorcerers} zijn de meest voorkomende vorm van magiërs op Kaladesh, en worden vaak opgejaagd door de troepen van het Consulaat. Ze zijn zo bekend dat veel mensen een idee hebben wat een {@class sorcerer||pyromancer|pyromancer (PSK)|PSK} is als ze er een tegenkomen, maar ze zijn nog steeds zo zeldzaam dat de meeste mensen een tovenaar met angst begroeten. Tovenaars claimen geen draconische bloedlijnen, maar wilde magiërs en stormtovenaars bestaan wel. Een pyromancer als Chandra Nalaar zou een duidelijke tovenaarsherkomst kunnen hebben.",
										"{@class warlock||Warlocks}, als ze bestaan, zijn niet algemeen bekend of begrepen. Een tovenaar kan beginnen als een uitvinder die gefascineerd is door het Duistere Schema - het patroon dat gebruikt wordt om demonen te creëren - wat uiteindelijk leidt tot een pact met de duivel. Pacten met andere entiteiten zouden nog ongebruikelijker zijn. De nabijheid van Kaladesh bij de met aether gevulde Blinde Eeuwigheid zou echter een buitenaards bewustzijn dat verwant is aan de Eldrazi in staat kunnen stellen zich in de wereld te projecteren en een warlockpact te sluiten. Bovendien zou de Grote Leider zelf kunnen worden verpersoonlijkt als een wezen met de trekken van een aartsfey.",
										"{@class wizard||Wizards} zijn uiterst zeldzaam op Kaladesh. Een Vedalken aetherwetenschapper kan echter voldoende meesterschap krijgen over de stroom van aether om het te kanaliseren in spreukeffecten."
									],
									"id": "016"
								},
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "PSK",
									"name": "Pyromancer (PSK)",
									"displayName": "Sorcerous Origin: Pyromancer",
									"className": "Sorcerer",
									"classSource": "PHB",
									"page": 9,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/009.webp"
									},
									"width": 1276,
									"height": 659,
									"title": "{@item Gauntlets of ogre power} (or a {@item belt of giant strength}) might look quite different on Kaladesh, but they have the same effect.",
									"credit": "Engineered Might by Lake Hurwitz"
								},
								{
									"type": "entries",
									"name": "Aether-Powered Devices",
									"page": 10,
									"entries": [
										"De burgers van het Consulaat genieten van wat misschien wel de meest opwindende en inspirerende periode in de geschiedenis van Kaladesh is. In de zestig jaar sinds Avaati Vya het proces van aetherraffinage ontdekte, heeft aether vrijwel alle dagelijkse activiteiten getransformeerd en de manier waarop mensen over hun leven denken een nieuwe vorm gegeven. In de afgelopen halve eeuw zijn er honderdduizenden nieuwe apparaten, machines, voertuigen, constructies en zelfs wapens ontsproten aan de geesten van getalenteerde uitvinders - allemaal aangedreven door de wonderen van aether.",
										"The tremendous variety of aether-powered devices on Kaladesh can be represented by many of the magic items in the {@book Dungeon Master's Guide|DMG}. These items are far more common on Kaladesh than they are in most D&D worlds, and are readily available for purchase (see \"{@book Buying and Selling Devices|PSK|1|Buying and Selling Devices}\"). A DM should feel free to be generous in allowing characters access to magic items, in the spirit of Kaladesh.",
										"De volgende richtlijnen - plus een gezonde scheut vindingrijkheid van de uitvinder - kunnen gebruikt worden om D&D magische voorwerpen aan te passen aan de wereld van Kaladesh. Daarnaast bieden de bijschriften bij sommige kunstwerken in dit document voorbeelden van hoe je de aether-aangedreven wonderen van Kaladesh zou kunnen vertalen naar de magische voorwerpen van D&D.",
										{
											"type": "entries",
											"name": "Charges",
											"page": 10,
											"entries": [
												"Magische voorwerpladingen zijn aetherbrandstof in Kaladesh, maar ladingen worden niet automatisch aangevuld. In plaats daarvan moet de eigenaar van een voorwerp aether veiligstellen en het voorwerp hervullen om de ladingen weer aan te vullen. Zolang er normale aethervoorraden zijn, is het bijvullen van een item geen probleem - en een belangrijk principe van het Consulaat is ervoor te zorgen dat aether eerlijk wordt verdeeld onder de burgers. In het geval van een voorwerp dat normaal gesproken automatisch een willekeurig aantal ladingen terug krijgt, kan die willekeurige worp de hoeveelheid aether vertegenwoordigen die een personage op een bepaalde dag tot zijn beschikking heeft. Een personage kan extra aether kopen (op een nachtmarkt, bijvoorbeeld) tegen een kostprijs van 50 gp per lading. Als de ladingen van een voorwerp niet automatisch worden aangevuld, kan het voorwerp niet worden bijgetankt."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Consumable Items",
											"page": 10,
											"entries": [
												"Sommige met aether aangedreven apparaten zijn ontworpen om eenmalige kortstondige effecten te creëren die de effecten van drankjes, boekrollen en soortgelijke magische voorwerpen dupliceren. Deze hebben niet de vorm van echte elixers of spreuken op papier, maar ze hebben hetzelfde effect."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Attunement",
											"page": 10,
											"entries": [
												"The process of attuning to an aether-powered device represents a few different aspects of working with the invention. Many devices must be carefully modified to fit and function for a particular user, which can be accomplished as part of the attunement process. The limitation on the number of items a character can attune to reflect the basic supplies of aether that are available to and transportable by a single character. Items that require attunement by a cleric, paladin, or other class that does not exist in your campaign have no aether-powered equivalent."
											],
											"id": "01a"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSK/010.webp"
											},
											"title": "A {@item spell scroll} of {@spell sleep} might take the form of a fumigating device attached to a thopter.",
											"credit": "Fumigate by Svetlin Velinov",
											"width": 1125,
											"height": 755
										},
										{
											"type": "entries",
											"name": "Planar Travel",
											"page": 10,
											"entries": [
												"Voorwerpen die het mogelijk maken naar verschillende bestaansvlakken te reizen, hebben geen aether-aangedreven equivalenten. In het Magische Multiversum is reizen van wereld naar wereld het exclusieve terrein van Planeswalkers."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Conjuring Creatures",
											"page": 10,
											"entries": [
												"Voorwerpen die wezens oproepen (zoals een {@item bag of tricks}) kunnen levenswerkwezens voortbrengen."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Cursed Items",
											"page": 10,
											"entries": [
												"Vervloekte voorwerpen die in je campagne voorkomen kunnen defecte uitvindingen zijn. Het is ook mogelijk dat een personage dat een bepaald voorwerp wil maken, een vervloekte versie van dat voorwerp maakt, maar zoiets zou uiterst zeldzaam moeten zijn."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sentient Items",
											"page": 10,
											"entries": [
												"Magische voorwerpen met gevoel kunnen niet worden gemaakt met behulp van aether."
											],
											"id": "01e"
										}
									],
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/011.webp"
									},
									"title": "{@item Wings of flying} in various forms are popular inventions.",
									"credit": "Aspiring Aeronaut by Willian Murai",
									"width": 1280,
									"height": 761
								},
								{
									"type": "entries",
									"name": "Inventing and Manufacturing Devices",
									"page": 11,
									"entries": [
										"Aether-powered devices are created by inventors. Some are mass-produced in Consulate foundries, but all spring from the minds of creative, ingenious thinkers. Player characters can invent and manufacture their own devices using the {@variantrule Downtime Activity: Crafting a Magic Item|DMG|rules for crafting magic items in chapter 6 of the Dungeon Master's Guide}, with a few modifications to the requirements.",
										"Voor het vervaardigen van een bekend soort voorwerp is een schematisch plan nodig (het equivalent van een formule voor het vervaardigen van een magisch voorwerp). De maker hoeft geen spellcaster te zijn, maar moet wel een ruime voorraad geraffineerde aether hebben, die is inbegrepen in de kosten van het maken van het voorwerp. Als voor het vervaardigen van het gelijkwaardige magische voorwerp een duur materiaal nodig zou zijn, dan zijn die kosten de extra aether die moet worden gekocht om het voorwerp te vervaardigen.",
										"Als een personage niet over een schematisch plan beschikt, is het mogelijk er een uit te vinden. Een personage dat een voorwerp uitvindt in plaats van een schema te volgen, moet elke dag dat hij aan het knutselen is een succesvolle Intelligentie-check ({@skill Arcana}) doen. De moeilijkheidsgraad van de check wordt bepaald door de zeldzaamheid van het voorwerp: {@dc 10} voor een gewoon of ongewoon voorwerp, {@dc 15} voor een zeldzaam of zeer zeldzaam voorwerp, of {@dc 20} voor een legendarisch voorwerp. Als de check mislukt, spendeert het personage nog steeds de 25 gp voor het werk van die dag, maar die dag telt niet mee voor het voltooien van het voorwerp.",
										"If a group of characters is working together to invent an item, each character who is contributing can attempt the Intelligence ({@skill Arcana}) check. If any character succeeds, the group makes progress toward inventing and completing the item."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Buying and Selling Devices",
									"page": 12,
									"entries": [
										"Op Kaladesh zijn aether-aangedreven apparaten te koop op de open markt. Sommige apparaten worden in grote hoeveelheden geproduceerd in gieterijen van het Consulaat, zorgvuldig getest op veiligheid en functionaliteit, en verkocht tegen prijzen die gewone burgers zich kunnen veroorloven. Andere worden gemaakt door afvallige uitvinders die de regels van het Consulaat omzeilen en hun apparaten op nachtmarkten of in achterafsteegjes verkopen.",
										"The DM decides whether a particular item is mass-produced and legally available for purchase. As a rule, weapons and other destructive items fail to pass Consulate safety regulations. A device purchased in a legal market costs 70 to 120 percent ({@dice (1d6 + 6) × 10|1d6 + 6 × 10 percent}) of the cost to create the device. (Mass production allows many devices to be manufactured at significant savings.) An illegal device costs 150 to 200 percent ({@dice (1d6 + 14) × 10|1d6 + 14 × 10 percent}) of that cost.",
										"Een personage dat een apparaat uitvindt en vervaardigt, kan het voorwerp verkopen voor 150-200 procent van de scheppingskosten. Het is ook mogelijk om de uitvinding aan een consulaat te verkopen voor verdere ontwikkeling, zodat het in de toekomst in massaproductie kan worden genomen als het alle vereiste tests doorstaat."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Automatons and Vehicles",
									"page": 12,
									"entries": [
										"Bepaalde categorieën van aether-aangedreven uitvindingen zijn niet gemakkelijk te omschrijven als magische voorwerpen, maar ze kunnen toch op dezelfde manier worden gemaakt. Een artefactwezen zoals een gevechtsautomaat of een levensdier kan worden beschouwd als een magisch voorwerp met een zeldzaamheid die wordt bepaald door zijn uitdagingswaarde:",
										{
											"type": "table",
											"colLabels": [
												"Challenge Rating",
												"Item Rarity"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"0–2",
													"Common"
												],
												[
													"3–5",
													"Uncommon"
												],
												[
													"6–10",
													"Rare"
												],
												[
													"11–16",
													"Zeer zeldzaam"
												],
												[
													"17+",
													"Legendarisch"
												]
											]
										},
										"Aether-powered vehicles can be priced as if they were magic items. Simple self-drawn carriages might cost no more than the {@item carriage|PHB|carriage in the Player's Handbook} (100 gp, the equivalent of a common magic item), while the dragsters used in races in Ovalchase can cost five times that amount (as much as an uncommon magic item). Flying vehicles are significantly more expensive. A small sky skiff or copter might be a rare item, and a larger skyship should be considered very rare or even legendary."
									],
									"id": "021"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/012.webp"
					},
					"width": 1275,
					"height": 853,
					"title": "Skysovereign, Consul Flagship",
					"credit": "Jung Park"
				},
				{
					"type": "section",
					"name": "Inventing Options",
					"entries": [
						"In campagnes die gebruik maken van vaardigheden, kunnen personages extra vaardigheden krijgen die te maken hebben met aether en uitvindingen.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@feat Quicksmithing|PSK}",
								"{@feat Servo Crafting|PSK}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/013.webp"
							},
							"width": 739,
							"height": 985,
							"title": "Servo",
							"credit": "Igor Kieryluk"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "A Kaladesh Campaign",
					"page": 14,
					"entries": [
						"Kaladesh is not a typical D&D world as far as adventuring and adventurers are concerned. It doesn't lend itself to dungeon exploration, and it's not crawling with evil humanoid monsters for characters to fight. That said, the plane is ripe with opportunities for urban-focused and intrigue-driven campaigns. Consider the following elements for use in your Kaladesh campaign.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aether Revolt",
									"page": 14,
									"entries": [
										"The main storyline of the Kaladesh block is an out-and-out rebellion of renegades when the Consulate government takes an oppressive turn. A campaign focusing on this revolt might put the player characters in the position of renegades trying to capture an aether reservoir or masterminding the sabotage of a Consulate airship. Alternatively, they might be Consulate agents trying to suppress the rebellion—or perhaps infiltrate it. The rebellion could also be the backdrop for a campaign focused more on urban intrigue, or it could interrupt the regular activities of such a campaign. Aether supplies might be significantly constrained in such a campaign, increasing the cost of creating and using aether-powered devices. Acquiring aether could then easily become the focus of a number of adventures."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Urban Intrigue",
									"page": 14,
									"entries": [
										"De stad Ghirapur is rijk aan mogelijkheden voor avonturen waarin intrige en mysterie centraal staan. De spelerspersonages kunnen criminelen zijn, misschien agenten van een misdaadleider die zijn rivalen willen ondermijnen. Ze kunnen agenten van de wet zijn of Dhund-spionnen die criminele activiteiten proberen aan te pakken. Het kunnen uitvinders zijn of onderzoekers die beschuldigingen van corruptie of sabotage tijdens de Uitvindersbeurs onderzoeken. Ze kunnen verwikkeld zijn in een machtsstrijd tussen de Verlichte Wachters, de heersers van het Consulaat. Of het kunnen uitvinders zijn die strijden om de beste vechtautomaat te bouwen om geld te verdienen in Remi's arena in de Negende Brug."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Exploring and Colonizing the Wilds",
									"page": 14,
									"entries": [
										"Het heeft iets te maken met de sfeer en toon van Kaladesh, maar je campagne kan zich ver van de stad Ghirapur en al zijn wonderen afspelen. De avonturiers kunnen ontdekkingsreizigers zijn die de verste uithoeken van de wereld in kaart willen brengen, of kolonisten die een nieuw Ghirapur willen stichten in een ver land. Buiten het bereik van Ghirapur's aether pijpleidingen, moeten deze personages misschien naar aether geodes graven om hun uitvindingen van energie te voorzien, of ze reizen met een luchtschip dat aether uit de aethersfeer kan verzamelen en raffineren. De aard van wat de personages in de wildernis kunnen ontdekken, is aan jou om te beslissen. Zo'n campagne zou zelfs bedreigingen kunnen bevatten met een meer traditionele D&D-sfeer, allemaal doordrenkt met de magie van aether."
									],
									"id": "027"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/014.webp"
									},
									"width": 1125,
									"height": 713,
									"title": "A Dhund gauntlet functions just like a {@item dagger of venom}.",
									"credit": "Dhund Operative by Magali Villeneuve"
								}
							],
							"id": "024"
						}
					],
					"id": "023"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/015.webp"
					},
					"width": 1277,
					"height": 1652,
					"title": "Larger than Life",
					"credit": "Jaime Jones"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Aetherborn|PSK}",
						"{@race Dwarf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh; Bishatar and Tirahar)|PSK}",
						"{@race Elf (Kaladesh; Vahadar)|PSK}",
						"{@race Human (Kaladesh)|PSK}",
						"{@race Vedalken|PSK}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "A Kaladesh Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/016.webp"
					},
					"width": 1275,
					"height": 1650,
					"title": "Skyship Stalker",
					"credit": "Chris Rahn"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSK}",
						"{@creature Construct (Animated Armor)|PSK}",
						"{@creature Construct (Helmed Horror)|PSK}",
						"{@creature Construct (Modron)|PSK}",
						"{@creature Construct (Shield Guardian)|PSK}",
						"{@creature Demon|PSK}",
						"{@creature Dragon|PSK}",
						"{@creature Drake (Large)|PSK}",
						"{@creature Drake (Small)|PSK}",
						"{@creature Giant|PSK}",
						"{@creature Gremlin|PSK}",
						"{@creature Hellion (Huge)|PSK}",
						"{@creature Hellion (Large)|PSK}",
						"{@creature Hydra|PSK}",
						"{@creature Lifecraft Elephant|PSK}",
						"{@creature Servo|PSK}",
						"{@creature Sky Leviathan|PSK}",
						"{@creature Sky Whale|PSK}",
						"{@creature Thopter (Bat)|PSK}",
						"{@creature Thopter (Blood Hawk)|PSK}",
						"{@creature Thopter (Eagle)|PSK}",
						"{@creature Thopter (Hawk)|PSK}",
						"{@creature Thopter (Owl)|PSK}",
						"{@creature Thopter (Pseudodragon)|PSK}",
						"{@creature Thopter (Raven)|PSK}",
						"{@creature Thopter (Vulture)|PSK}",
						"{@creature Wurm|PSK}"
					]
				}
			],
			"id": "029"
		}
	]
}