{
	"data": [
		{
			"type": "section",
			"name": "Wilderness Journeys",
			"entries": [
				"Dit blad geeft richtlijnen voor het spelen door de wildernis reizen en voor het bijhouden van voorraden tijdens de reizen.",
				{
					"type": "entries",
					"name": "Journey Cycles",
					"entries": [
						"Een reis verloopt in cycli die elk staan voor de dagen reizen in de wildernis. De DM beslist eerst of de reis kort of lang is, afhankelijk van hoe lang het de personages zal duren om hun bestemming te bereiken. De lengte van de reis bepaalt hoeveel dagen een cyclus vertegenwoordigt; elke cyclus is één dag voor een korte reis of 7 dagen voor een lange reis.",
						"Voor elke cyclus volgt u deze stappen in volgorde:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Weather",
									"entry": "De DM bepaalt de overheersende weersomstandigheden voor de Cyclus, u kiest het weer of rolt ervoor op de {@table Weather|DMG} {@note ({@table weather; precipitation|DMG|Precipitation}; {@table weather; wind|DMG|Wind})} tabel op het DM-scherm."
								},
								{
									"type": "item",
									"name": "2. Pace",
									"entry": "de spelers kiezen het groepstempo voor de cyclus: langzaam, normaal, of snel. Zie de {@table Travel Pace|PHB} tabel op het DM scherm voor details over elk tempo."
								},
								{
									"type": "item",
									"name": "3. Navigate",
									"entry": "De DM beslist of de avonturiers het risico lopen de weg kwijt te raken, volgens de richtlijnen in de \"Verloren raken\" sectie hieronder."
								},
								{
									"type": "item",
									"name": "4. Encounter",
									"entry": "Rol een {@dice d10}. Bij een 1 komen de personages iets tegen deze cyclus. De DM beslist wat er gebeurt of rolt op de Wildernis Ontmoetingstabel."
								},
								{
									"type": "item",
									"name": "5. Supplies",
									"entry": "Geef voedsel en water uit voor elk wezen in het gezelschap dat moet eten of drinken, raadpleeg de \"Voedsel en Water\" secties hieronder."
								},
								{
									"type": "item",
									"name": "6. Progress",
									"entry": "Houd de voortgang van het gezelschap bij in de kilometers voor de cyclus. U kunt een zeshoekige kaart in deze set gebruiken om de huidige locatie van het gezelschap bij te houden."
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Becoming Lost",
					"entries": [
						"Het is onwaarschijnlijk dat reizigers verdwalen wanneer zij een vast pad of een vaste weg volgen of wanneer er een oriëntatiepunt in zicht is. Ga er in die omstandigheden van uit dat een groep avonturiers niet zal verdwalen.",
						"Hier zijn de omstandigheden die een groep de weg kunnen doen kwijtraken:",
						{
							"type": "list",
							"items": [
								"Weer dat het gebied verduistert, zoals zware regen, sneeuw, of mist.",
								"s Nachts reizen, zelfs met lichtbronnen of {@sense darkvision}.",
								"Dicht bos",
								"Ondergronds reizen",
								"Reizen op zee terwijl je geen lucht of bekend land kunt zien."
							]
						},
						"De DM laat de groep weten wanneer ze zich in één of meer van deze omstandigheden bevinden, en dan kiezen de personages één van hen die een Wisdom ({@skill Survival}) check moet doen tegen een DC passend bij het terrein (zie \"Wildernis navigatie\" op het scherm van de DM). Andere leden van de groep kunnen de {@action Help} actie op deze check als normaal doen, en reizen in een snel tempo geeft een nadeel op de check.",
						"Als de check mislukt, reist de groep {@dice 1d6} uur (korte cyclus) of {@dice 1d6} dagen (lange cyclus) in een willekeurige richting. De DM mag een dobbelsteen gooien om te bepalen in welk land de groep terechtkomt op een kaart, zoals die in deze set."
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Random Encounter",
					"entries": [
						"Als een willekeurige ontmoeting plaatsvindt, kan de DM rollen op een tabel in een boek zoals Xanathar's Guide to Everything of de Wilderness Encounter tabel hier gebruiken.",
						{
							"type": "table",
							"caption": "Wilderness Encounter",
							"colLabels": [
								"d8",
								"Encounter"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Een eenzaam, krachtig wezen verschijnt! De DM kiest het wezen en kiest er één met een uitdagingswaarde die 1-3 hoger is dan het level van de groep. Het wezen woont in het gebied of is op doorreis, en het is alleen vijandig tegen de groep als zij het uitlokken."
								],
								[
									"2-4",
									"Vijandige wezens sluipen dichtbij! De DM kiest de wezens, en selecteert er vijf met een uitdagingswaarde gelijk aan het level van de groep. Deze wezens zijn ofwel monsters die in het gebied voorkomen of vijandige reizigers"
								],
								[
									"5-6",
									"Een groep vriendelijke reizigers kruist het pad van de groep. De reizigers hebben {@dice 2d6} goederen te koop die 1 gp of minder kosten op de Adventuring Gear tabel in het Player's Handbook"
								],
								[
									"7",
									"De groep ontdekt een monument. Rol op de {@table Wilderness Journeys; Monuments|ScreenWildernessKit|Monuments} tabel."
								],
								[
									"8",
									"De groep dwaalt af naar een vreemde plek. Rol op de {@table Wilderness Journeys; Weird Locales|ScreenWildernessKit|Weird Locales} tafel."
								]
							]
						}
					],
					"id": "003"
				},
				{
					"type": "table",
					"caption": "Monuments",
					"colLabels": [
						"d20",
						"Monument"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Verzegelde grafheuvel of piramide"
						],
						[
							"2",
							"Plunderde grafheuvel of piramide"
						],
						[
							"3",
							"Gezichten uitgehouwen in een bergwand of klif"
						],
						[
							"4",
							"Reusachtige beelden, uitgehouwen uit een bergwand of klif"
						],
						[
							"5-6",
							"intacte obelisk geëtst met een waarschuwing, historische overlevering, toewijding, of religieuze iconografie"
						],
						[
							"7-8",
							"Verwoeste of omgevallen obelisk"
						],
						[
							"9-10",
							"Intact standbeeld van een persoon of godheid"
						],
						[
							"11-13",
							"Verwoest of omvergeworpen standbeeld van een persoon of godheid"
						],
						[
							"14",
							"Grote stenen muur, intact, met torenversterkingen op een mijl afstand van elkaar"
						],
						[
							"15",
							"Grote stenen muur in ruïnes"
						],
						[
							"16",
							"Grote stenen boog"
						],
						[
							"17",
							"Fontein"
						],
						[
							"18",
							"Intacte cirkel van staande stenen"
						],
						[
							"19",
							"Verwoeste of omgevallen cirkel van staande stenen"
						],
						[
							"20",
							"Pilaar gegraveerd met elementaire of fey symbolen"
						]
					]
				},
				{
					"type": "table",
					"caption": "Weird Locales",
					"colLabels": [
						"d20",
						"Locale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"Dode magische zone (vergelijkbaar met een antimagisch veld)"
						],
						[
							"3",
							"Wilde magie zone (rol op de {@table Wild Magic Surge|PHB} tabel in het Speler's Handboek telkens wanneer een spreuk wordt uitgesproken binnen de zone)"
						],
						[
							"4",
							"Kei gekerfd met sprekende gezichten"
						],
						[
							"5",
							"Kristallen grot die mystiek antwoord geeft op vragen"
						],
						[
							"6",
							"Oude boom met daarin een gevangen geest"
						],
						[
							"7-8",
							"Slagveld waar slepende mist soms humanoïde vormen aanneemt"
						],
						[
							"9-10",
							"Een portaal naar een ander niveau van bestaan"
						],
						[
							"11",
							"Het beste wensen"
						],
						[
							"12",
							"Reusachtige kristallen scherf die uit de grond steekt"
						],
						[
							"13",
							"Schipbreuk, zelfs als er nergens water in de buurt is"
						],
						[
							"14-15",
							"Spookheuvel of grafheuvel"
						],
						[
							"16",
							"Rivierpont geleid door een skeletachtige kapitein"
						],
						[
							"17",
							"Veld van {@condition petrified} soldaten of andere wezens"
						],
						[
							"18",
							"Bos van {@condition petrified} of {@creature awakened tree||awakened trees}"
						],
						[
							"19",
							"Canyon met een drakenkerkhof"
						],
						[
							"20",
							"Drijvende aardmoer met een toren erop"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Food and Water",
							"entries": [
								"Wezens hebben elke cyclus eenheden voedsel en water nodig. De tabel met voedsel- en waterbehoeften geeft aan hoeveel voedseleenheden en watereenheden een wezen per cyclus nodig heeft, en de tabel geeft aan hoeveel elke voedseleenheid per wezen kost voor een cyclus. Het gewicht van een eenheid wordt bepaald door de cyclus:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Short Cycle:",
											"entry": "1 eenheid = 1 pond/gallon voedsel/water"
										},
										{
											"type": "item",
											"name": "Long Cycle:",
											"entry": "1 eenheid = 7 pond/gallons voedsel/water"
										}
									]
								},
								"De behoefte van een wezen aan water wordt verdubbeld als het warm weer is, tenzij het weerstand of immuniteit tegen brandschade heeft.",
								{
									"type": "table",
									"caption": "Food and Water Needs",
									"colLabels": [
										"Creature Size",
										"Food/Water per Cycle",
										"Food Cost per Short Cycle",
										"Food Cost per Long Cycle"
									],
									"colStyles": [
										"col-3",
										"col-3",
										"col-3",
										"col-3"
									],
									"rows": [
										[
											"Tiny",
											"1/4 eenheid",
											"1 sp, 2 cp",
											"7 sp, 5 cp"
										],
										[
											"Klein",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Medium",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Groot",
											"4 eenheden",
											"2 gp",
											"14 gp"
										],
										[
											"Huge",
											"16 eenheden",
											"8 gp",
											"56 gp"
										],
										[
											"Gargantuan",
											"64 eenheden",
											"32 gp",
											"224 gp"
										]
									]
								}
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Tracking Supplies",
							"entries": [
								"Gebruik de bijgevoegde bevoorradingstracker om te noteren of u een korte of lange fietstocht volgt en hoeveel eenheden voedsel en water u bij u hebt. Kruis bij de bevoorradingsstap van elke cyclus een vakje aan voor elke verbruikte eenheid voedsel of water.",
								"Een personage dat niet in staat is te eten of te drinken krijgt 1 niveau van {@condition exhaustion} voor elke vereiste waaraan het niet kan voldoen. De op deze manier opgedane uitputting kan pas worden opgeheven als het personage weer in staat is voldoende voedsel en water te consumeren."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Foraging",
							"entries": [
								"Karakters kunnen jagen of voedsel en water verzamelen terwijl het gezelschap in een normaal of langzaam tempo reist. Een foeragerend karakter doet een Wijsheid ({@skill Survival}) check tegen een DC die bepaald wordt door het terrein (zie de foerageer tabel op het scherm van de DM). Als de controle slaagt, verzamelt het personage eenheden voedsel gelijk aan {@dice 1d6} + zijn wijsheidsfactor. Herhaal de test voor drinkbaar water."
							],
							"id": "007"
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Wilderness Chases",
			"entries": [
				"Wanneer een achtervolging begint in de wildernis, kan de DM deze regels gebruiken om te bepalen of de achtervolger zijn prooi vangt.",
				{
					"type": "entries",
					"name": "Playing a Chase",
					"entries": [
						"Een achtervolging wordt gespeeld in de loop van rondes, waarbij elke deelnemer aan de achtervolging aan de beurt komt.",
						"Hier zijn de te volgen stappen bij een achtervolging:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Establish positions",
									"entry": "Bepaal hoe ver de steengroeve en de achtervolger van elkaar verwijderd zijn. De jager en de achtervolger kunnen een individu of een groep zijn. In de loop van de achtervolging houdt de DM deze afstand bij. Je mag een droge kaart in deze set gebruiken om de afstand bij te houden. Als je dat doet, bepaal je hoeveel voet elke zeshoek vertegenwoordigt: 5 voet, 10 voet, of meer."
								},
								{
									"type": "item",
									"name": "2. Roll initiative",
									"entry": "Iedereen die bij de achtervolging betrokken is, gooit initiatief en bepaalt zo de volgorde van zijn beurt in de achtervolging."
								},
								{
									"type": "item",
									"name": "3. Roll for a complication",
									"entry": "Als je beurt begint, gooi je een {@dice d20} en raadpleeg je de Wilderness Chase Complications tabel om te zien of een onverwachte gebeurtenis je beurt bemoeilijkt."
								},
								{
									"type": "item",
									"name": "4. Move And take an action",
									"entry": "Je kunt in je beurt één actie doen, en voor of na die actie kun je je verplaatsen tot een afstand gelijk aan je snelheid. Zie het blad \"Acties in de strijd\" voor de acties die je kunt uitvoeren tijdens een achtervolging (zie het gedeelte \"Stappen\" aan de andere kant van dit blad als je de actie {@action Dash} uitvoert). Als je een bonusactie beschikbaar hebt, neem je die ook tijdens je beurt, maar niet meer dan één keer per beurt."
								},
								{
									"type": "item",
									"name": "5. Begin the next round",
									"entry": "Als iedereen die betrokken is bij de achtervolging aan de beurt is geweest, eindigt de ronde en bepaalt de DM of de achtervolging eindigt, zoals beschreven in het gedeelte \"Een achtervolging beëindigen\" aan de andere kant van dit blad. Als de achtervolging niet eindigt, herhaal dan de stappen 3-5 totdat de achtervolging wel eindigt."
								}
							]
						},
						{
							"type": "table",
							"caption": "Wilderness Chase Complications",
							"colLabels": [
								"d20",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Uw pad voert u door een ruig stuk struikgewas. Doe een DC 10 Strength ({@skill Athletics}) of Dexterity ({@skill Acrobatics}) check (jouw keuze) om voorbij de borstel te komen. Als je faalt, telt de borstel als 5 voet van {@quickref difficult terrain||3}."
								],
								[
									2,
									"Oneffen grond dreigt je vooruitgang te vertragen. Doe een Dexterity ({@skill Acrobatics}) check van DC 10 om door het gebied te navigeren. Als je faalt, telt de grond als 10 voet van {@quickref difficult terrain||3}."
								],
								[
									3,
									"Je rent door een {@creature swarm of insects} (zie de Monsterhandleiding voor spelstatistieken). De zwerm doet een gelegenheidsaanval tegen je (+3 om te raken; {@damage 4d4} doordringende schade bij een treffer)."
								],
								[
									4,
									"Een beek, ravijn, of rotsbedding verspert je pad. Doe een kracht- ({@skill Athletics}) of een behendigheids- ({@skill Acrobatics}) check (jouw keuze) om de versperring over te steken. Als je niet slaagt, telt het obstakel als 10 voet van {@quickref difficult terrain||3}."
								],
								[
									5,
									"Maak een DC 10 grondwettelijk saving throw. Als je redding mislukt, word je {@condition blinded} door zand, vuil, as, sneeuw of pollen geblazen tot het einde van je beurt. Terwijl {@condition blinded} op deze manier, is uw snelheid gehalveerd."
								],
								[
									6,
									"Een plotselinge val overvalt je. Doe een Dexterity-poging van DC 10 om door de hindernis te navigeren. Als je niet slaagt, val je {@dice 1d4 x 5} meter, neem je {@damage 1d6} schade door stoten per meter die je normaal valt, en land je {@condition prone}."
								],
								[
									7,
									"Je blundert in een valstrik. Maak een DC 15 Dexterity saving throw. Als je niet slaagt, zit je vast in de val en {@condition restrained}. Als actie kan jij of iemand binnen 2 meter van jou een DC 10 Strength check doen, en je bevrijden als je slaagt. De strik kan ook vernietigd worden; hij heeft een AC van 10 en 5 hit points, en hij is immuun voor gif en psychische schade. Complicatie"
								],
								[
									8,
									"Je bent gevangen in een stormloop van geschrokken dieren. Doe een Dexterity-redding van DC 10. Als je niet slaagt, word je omver geworpen en loop je {@damage 1d4} schade op door het lichaam te slaan en {@damage 1d4} schade door te steken."
								],
								[
									9,
									"Je pad brengt je in de buurt van een stuk razorvine. Doe een Dexterity reddingsworp DC 15 of gebruik 10 voet beweging (jouw keuze) om het scheermes te ontwijken. Als je niet slaagt, neem je {@damage 1d10} schade."
								],
								[
									10,
									"Een of meer wezens in de omgeving achtervolgen je! De DM kiest deze achtervolgers of gooit een {@dice d8} om ze te bepalen: (1) 2 {@creature brown bear||brown bears}, (2) {@dice 2d4} {@creature giant toad||giant toads}, (3) {@dice 1d4} {@creature poisonous snake||poisonous snakes}, (4) {@dice 2d4} {@creature wolf||wolves}, (5) 1 {@creature giant boar}, (6) 2 {@creature dire wolf||dire wolves}, (7) {@creature griffon}, of (8) {@dice 1d12} {@creature giant rat||giant rats} (zie de {@book Monster Manual|MM} voor de spelstatistieken van de wezens)."
								],
								[
									"11-20",
									"Geen complicatie."
								]
							]
						},
						{
							"type": "entries",
							"name": "Dashing",
							"entries": [
								"In de loop van een achtervolging kun je de actie {@action Dash} een beperkt aantal keren uitvoeren voordat je {@condition exhaustion} riskeert. Dat aantal is gelijk aan 3 + je Constitution modifier. Voor elke extra {@action Dash} actie die je na dat aantal uitvoert tijdens de achtervolging moet je aan het eind van je beurt slagen voor een DC 10 grondwetscontrole of 1 niveau van {@condition exhaustion} winnen.",
								"Je valt uit de achtervolging als je {@condition exhaustion} niveau 5 bereikt, omdat je snelheid dan 0 wordt. Door het beëindigen van een korte of lange rust, kun je alle niveaus van {@condition exhaustion} die je hebt opgedaan door de {@action Dash} actie extra keer te doen tijdens de achtervolging, verwijderen."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Reactions",
							"entries": [
								"Tijdens een achtervolging kun je normaal reageren, maar je kunt geen gelegenheidsaanvallen uitvoeren tegen andere achtervolgers, omdat je geacht wordt allemaal op hetzelfde moment in dezelfde richting te bewegen. Deelnemers aan een achtervolging kunnen echter nog steeds het doelwit zijn van gelegenheidsaanvallen van wezens die niet aan de achtervolging deelnemen. Bijvoorbeeld, een avonturier die een bandiet achtervolgt voorbij een wolf in het bos kan een opportuniteitsaanval van de wolf uitlokken."
							],
							"id": "00b"
						}
					],
					"id": "009"
				},
				{
					"type": "entries",
					"name": "Ending a Chase",
					"entries": [
						"Een achtervolging eindigt wanneer de een of de ander stopt, wanneer de prooi ontsnapt, of wanneer ten minste één achtervolger zich binnen 5 voet van een prooi bevindt.",
						"Als geen van beide partijen de achtervolging opgeeft, kan de steengroeve aan het eind van elke ronde, nadat elke deelnemer aan de achtervolging een beurt heeft gehad, een Dexterity ({@skill Stealth}) check doen. Een {@condition incapacitated} jager kan deze check niet doen, evenmin als een jager die niets heeft om zich achter te verschuilen. Het totaal van de check wordt vergeleken met de passieve Wisdom ({@skill Perception}) scores van de achtervolgers. Als de prooi uit meerdere wezens bestaat, doen ze allemaal mee aan de check. Als het totaal van de controle van een prooi hoger is dan de hoogste passieve score, ontsnapt die prooi en doet niet langer mee aan de achtervolging.",
						"De steengroeve krijgt voordeel of nadeel bij de controle op basis van de heersende omstandigheden, zoals aangegeven in de ontsnappingsfactoren tabel. Als een of meer factoren de steengroeve zowel voordeel als nadeel geven bij de controle, heeft de steengroeve geen van beide, zoals gebruikelijk.",
						{
							"type": "table",
							"caption": "Escape Factors",
							"colLabels": [
								"Factor",
								"Check Has..."
							],
							"colStyles": [
								"col-8",
								"col-4"
							],
							"rows": [
								[
									"Quarry heeft veel dingen om zich achter te verschuilen",
									"Voordeel"
								],
								[
									"De steengroeve bevindt zich in een zeer druk of lawaaierig gebied",
									"Voordeel"
								],
								[
									"Quarry heeft weinig dingen om zich achter te verschuilen",
									"Nadeel"
								],
								[
									"De groeve ligt in een rustig gebied",
									"Nadeel"
								],
								[
									"De hoofd achtervolger ris een ranger of heeft vaardigheid in {@skill Survival}",
									"Nadeel"
								]
							]
						},
						"Ontsnappen hoeft niet te betekenen dat de jager de achtervolgers voor is geweest. In de bergen kan ontsnappen bijvoorbeeld betekenen dat de prooi in een spleet of een holle boomstam is gedoken."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "Splitting Up",
					"entries": [
						"Wezens die worden achtervolgd kunnen zich in kleinere groepen opsplitsen. Deze tactiek dwingt achtervolgers om hun krachten te verdelen of om een deel van de prooi te laten ontsnappen. Als een achtervolging zich opsplitst in verschillende kleinere achtervolgingen, los dan elke achtervolging afzonderlijk op. Voer een ronde van de ene achtervolging uit, dan een ronde van de volgende, enzovoort, en volg de afstanden voor elke afzonderlijke groep."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Role Reversal",
					"entries": [
						"Tijdens een achtervolging is het mogelijk dat de achtervolgers de prooi worden. Bijvoorbeeld, personages die een bandiet door het bos achtervolgen, kunnen ongewenste aandacht trekken van andere bandieten. Terwijl ze de vluchtende bandiet achtervolgen, moeten ze ook de bandieten ontwijken die hen achtervolgen. Rol het initiatief voor de nieuwkomers, en voer beide achtervolgingen tegelijkertijd uit. In een ander scenario kan de vluchtende bandiet in de wachtende armen van zijn handlangers lopen. De in de minderheid zijnde personages kunnen besluiten om te vluchten met de bandieten in de achtervolging"
					],
					"id": "00e"
				}
			],
			"id": "008"
		}
	]
}