{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"entries": [
				{
					"type": "inset",
					"page": 4,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Toen Boo en ik de Calishite-jeuk kregen, zei Boo dat we een dagboek moesten beginnen. Maar zijn pootjes waren klein en de inkt kwam overal terecht... ook op plaatsen die ik hier beter niet kan opschrijven. Dus besloot ik, Minsc, onze avonturen op te schrijven om te bewijzen dat de pen niet machtiger is dan het zwaard! Met Boo's hulp, schreven we over elk hol van stinkend kwaad dat we vonden, elke slechte kont die we schopten, en nog veel meer!",
								"Ik en Boo dachten dat het dagboek andere helden zou helpen inzien hoe goed en leuk het is om het kwaad te verpletteren en te verslaan, dus vroegen we onze vriend Volo om het uit te geven. Maar Volo zei iets over dat het kinderlijk gebrabbel was en dat het een \"redacteur\" nodig had. Hij zei dat hij het voor ons zou bewerken, maar alleen als we hem zouden helpen met een boek dat hij aan het schrijven was. Waarom zou Volo een boek over monsters schrijven? Hij heeft nog nooit tegen konten geschopt in de naam van gerechtigheid! Maar Boo en ik staan altijd te popelen om een vriend te helpen, dus gingen we op monsterjacht.",
								"Monsters jagen was leuk, zoals het altijd is. Boo heeft een neus die het kwaad kan ruiken, dus het ruiken van monsters was voor mijn kleine vriend even gemakkelijk als het ruiken van loopse eekhoorns. We hebben vooral kakatrikken en basilisken gedood, omdat we wezens haten die je in steen veranderen. In steen veranderd worden is niet leuk. Helemaal niet leuk.",
								"We keerden terug naar Volo met monsterkarkassen en onze geschriften over het plezier van het kwaad de ruggensteun van gerechtigheid te geven. Volo werd helemaal rood in zijn gezicht. Hij zei iets over hoe ik de \"lijst\" die hij me had gegeven had genegeerd. Ik denk dat hij het papier bedoelde dat Boo op zijn harige achterwerk gebruikte toen we onderweg waren.",
								"Het is uiteindelijk allemaal goed gekomen. Ik moest alleen beloven dat ik honderd jaar niet met onze goede vriend Volo zou praten. Maar honderd jaar kunnen voorbij vliegen als je niet kijkt. Ik en Boo weten dit uit ervaring..."
							],
							"by": "MINSC & BOO!"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Heroic Stories",
			"page": 5,
			"entries": [
				"Als je aan je favoriete heldenverhaal denkt, volgt het bijna altijd een bekende formule. De held begint zijn reis in zijn geboortestad, meestal bedreigd door het kwaad. Hij ontmoet een mentorfiguur die hem helpt te onthullen wat er moet gebeuren om zijn geboortestad (en vaak de rest van de wereld) te redden. Op het einde komt hij oog in oog te staan met een schurk die moet overwonnen worden. Geloof je me niet?",
				"Harry Potter vecht om Zweinstein te beschermen, wordt begeleid door Perkamentus en moet Voldemort verslaan. Frodo begint zijn reis in de Gouw, wordt gerekruteerd door Gandalf en moet op reis naar het hart van Saurons land van het kwaad. Luke Skywalker verlaat Tatooine om van Obi-Wan te leren hoe hij de Force moet gebruiken om Darth Vader te verslaan.",
				"Hoewel Dungeons & Dragons zich altijd heeft geconcentreerd op de helden, kan een goede mentor, schurk en woonplaats een campagne tot leven brengen.",
				{
					"type": "inset",
					"name": "Mentors and Group Patron Rules",
					"entries": [
						"Dungeons & Dragons heeft al regels voor mentoren in hun voortreffelijke artikelen over Groepspatronen, dus zullen we die term in dit boek gebruiken."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Hometowns",
					"page": 5,
					"entries": [
						"Geboorteplaatsen zijn de plaatsen waar de spelerspersonages de campagne beginnen. De geboortestad is vaak een uitvalsbasis en de plaats waar de beschermheer van de groep te vinden is. De schurk van de campagne kan ook zijn basis hebben in de geboortestad. Soms bedreigt de schurk zelfs het voortbestaan van de stad.",
						{
							"type": "entries",
							"name": "Bazaars, Fences and Shops",
							"page": 5,
							"entries": [
								"Een van de belangrijkste functies van een woonplaats is dat het spelerspersonages een plaats biedt om goud (en andere munten) uit te geven. In de loop van een campagne vergaren spelerspersonages vaak grote hoeveelheden goud, maar hebben ze weinig plaatsen om het uit te geven. De woonplaats geeft de personages toegang tot bazaars, winkels en NPC's die contacten hebben voor magische voorwerpen, recepten of schatkaarten. Niet alleen geeft dit spelerspersonages een plaats om hun goud te gebruiken, maar het stelt hen ook in staat om het soort magische voorwerpen dat hun personage kan verkrijgen aan te passen.",
								"Een winkelier beroven of vermoorden voor hun magische voorwerpen heeft geen zin, omdat winkels de magische voorwerpen of recepten niet in het pand bewaren. In plaats daarvan hebben ze contacten met machtige NPC's en wezens die toegang hebben tot de magische voorwerpen."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/MaBJoV/001.webp"
					},
					"width": 2070,
					"height": 1377
				},
				{
					"type": "section",
					"name": "Group Patrons",
					"page": 6,
					"entries": [
						"Groepspatronen geven spelerspersonages een reden om samen te werken aan een gemeenschappelijk doel. Het zijn machtige geldschieters die avonturiers een duidelijk doel geven. Zij kunnen ook zeldzame middelen verschaffen zoals magische voorwerpen, contacten en andere moeilijk te vinden bronnen.",
						{
							"type": "entries",
							"name": "Themes and Goals",
							"entries": [
								"De groepspatroon bepaalt mede het thema van een campagne door de missies die hij de spelersfiguren stuurt. Alle mecenassen hebben een overkoepelende ambitie die bepaalt wat voor soort missies ze zullen uitdelen. Deze ambitie of zaak stimuleert alle spelerspersonages om samen te werken."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Contacts",
							"page": 6,
							"entries": [
								"Elke groepspatroon heeft één of twee primaire contactpersonen die met de spelerspersonages interageren."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Missions",
							"page": 6,
							"entries": [
								"De missies die een groepspatroon de spelerspersonages stuurt zijn geweldige manieren om nieuwe avonturen te introduceren. Het is aan de spelers of ze al dan niet willen meegaan op de missies die voor hen worden uitgestippeld."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Enemies",
							"page": 6,
							"entries": [
								"Elke groepspatroon heeft een lijst met vijanden. Naast de helse heersers die in het hoofdstuk Campagne schurken worden genoemd, zijn er ook andere groepspatronen. De contacten van deze vijandelijke groepspatronen kunnen worden gebruikt als rivalen van de spelersfiguren of zelfs als bondgenoten van de campagneschurk."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Perks",
							"page": 6,
							"entries": [
								"Groepspatronen bieden toegang tot middelen die voor de meeste mensen niet direct beschikbaar zijn. Deze middelen omvatten magische uitrusting, geheime informatie en training. Elke groepspatroon geeft een andere set extraatjes. De meeste groepspatronen geven ook toegang tot magische voorwerpen die kunnen worden gekocht of tot recepten om ze te maken."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Group Assistance",
							"page": 6,
							"entries": [
								"Elk lid van de groep kan een voordeel toekennen op een ability check, een aanvalsrol of een saving throw van een ander lid van de groep. Om op deze manier voordeel toe te kennen moeten het personage en het gekozen doelwit elkaar kunnen zien of horen en geen van beiden kan dat {@condition incapacitated}. Wanneer een lid van de groep dit voordeel eenmaal heeft toegekend, kan hij dit niet meer doen totdat hij een lange rustpauze heeft genomen."
							],
							"id": "00c"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Campaign Villains",
					"page": 6,
					"entries": [
						"Schurken in de campagne zijn NPC's die zich gedurende hun hele carrière tegen de spelerspersonages verzetten. Deze schurken hebben vaak een persoonlijke band met de spelerspersonages of met de beschermheer van hun groep. Een campagne schurk confronteert de speler personages zelden rechtstreeks, in plaats daarvan neemt hij zijn toevlucht tot handlangers. Pas wanneer de campagne ten einde loopt, zullen de personages eindelijk de confrontatie met de schurk aangaan.",
						{
							"type": "entries",
							"name": "Goals",
							"page": 6,
							"entries": [
								"Een effectieve campagne schurk heeft een duidelijke reden om zich te bemoeien met het leven van de personages. Hij staat meestal duidelijk haaks op de doelstellingen van de groepspatroon van het personage."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Henchmen and Other Assets",
							"page": 6,
							"entries": [
								"Een schurk in een campagne heeft bijna altijd handlangers die hij tegen de spelersfiguren kan inzetten. Ze hebben waarschijnlijk ook toegang tot grote middelen, of dat nu geld, politieke invloed of militaire macht is."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "Defeating a Henchman",
							"page": 6,
							"entries": [
								"Wanneer de spelers een handlanger verslaan die door de schurk van de campagne is gestuurd, is hun belangrijkste beloning de magische uitrusting die de meeste handlangers bezitten."
							],
							"id": "010"
						},
						{
							"type": "quote",
							"entries": [
								"Ik en Boo hebben gesproken over het woord handlangers. Hoe zit het met henchwomen of henchhalflings?",
								"Misschien zou het woord handlangers minder beledigend zijn. Boo gelooft niet dat er handlangers zijn, want welke hamster zou ooit het kwaad dienen?"
							],
							"by": "MINSC & BOO!"
						},
						{
							"type": "inset",
							"name": "Henchmen Characters",
							"page": 6,
							"entries": [
								"Veel handlangers worden verderop in dit boek in hun eigen hoofdstuk gepresenteerd. Daarnaast kunnen sommige bondgenoten en handlangers voor een campagne schurk worden getrokken uit de Group Patron lijst. De Orde van Icarus, Vlammende Vuist, Ravenkring en Schaduwdieven zijn allemaal goede vijanden. Deze organisaties kunnen in het geheim worden gemanipuleerd door de campagne schurk of zelfs direct worden gecontroleerd."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Random Hometown",
							"colLabels": [
								"d4",
								"Hometown",
								"Themes",
								"Suggested Group Patrons"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-8"
							],
							"rows": [
								[
									"1",
									"Athkatla",
									"Zwaard en tovenarij, Urban",
									"Avonturiers Gilde, Kerk van Sune, Ridders van Bahamut, Smaragden Enclave, Harpers, Schaduw Dieven"
								],
								[
									"2",
									"Baldur's Gate",
									"Heroïsche Fantasie",
									"Gilde van de Avonturier, Candlekeep, Kerk van Sune, Ridders van Bahamut, Smaragden Enclave, Vlammende Vuist, Harpers"
								],
								[
									"3",
									"Suldanesellar",
									"Horror",
									"Orde van Icarus, Ravenkring"
								],
								[
									"4",
									"Ust Natha",
									"Donkere Fantasie, Underdark",
									"Avonturiers Gilde, Ridders van Bahamut, Schaduw Dieven"
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Group Patron",
							"colLabels": [
								"d10",
								"Group Patron",
								"Contacts",
								"Themes",
								"Overview"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-2",
								"col-2",
								"col-5"
							],
							"rows": [
								[
									"1",
									"Avonturiers Gilde",
									"Doc Watson, Flimp",
									"Lichthartig",
									"Een onwaarschijnlijk koppel die jullie willen sponsoren om beroemde avonturiers te worden. Waarom niet een beetje lachen op je weg naar sterrendom."
								],
								[
									"2",
									"Candlekeep",
									"{@creature Valygar|MaBJoV|Valygar Corthola, Xan}",
									"Hoog avontuur",
									"Werk voor de meest prestigieuze academie van de wereld. Zoek naar oude geheimen en zeldzame artefacten en breng ze onder de hoede van de monniken van Candlekeep."
								],
								[
									"3",
									"Kerk van Sune",
									"{@creature Naes Inuus|MaBJoV}, {@creature Tiberius Inuus|MaBJoV}",
									"Epische Fantasie en Oorlog",
									"Doe mee aan de epische strijd tussen goed en kwaad en help ervoor te zorgen dat de wereld niet door oorlog wordt overspoeld."
								],
								[
									"4",
									"Emerald Enclave",
									"{@creature Faldorn|MaBJoV}, {@creature Kivan|MaBJoV}",
									"Verkenning",
									"Word een ontdekkingsreiziger die naar de randen van de wereld reist."
								],
								[
									"5",
									"Vurige Vuist",
									"Borivik, {@creature Nauk|MaBJoV}",
									"Huurlingen en oorlog",
									"Werken voor 's werelds meest gevreesde huurlingen."
								],
								[
									"6",
									"Harpers",
									"{@creature Jaheira|MaBJoV|Jaheira, Vellin}",
									"Spionnen en Intrige",
									"Sluit je aan bij de Harpers, een befaamde organisatie die vanuit de schaduw werkt om te voorkomen dat de wereld ten onder gaat."
								],
								[
									"7",
									"Ridders van Bahamut",
									"{@creature Suldil Baldoriel|MaBJoV|Suldil}, {@creature Minsc and Boo!|MaBJoV|Minsc}",
									"Dragonriders",
									"Suldil is al meer dan een millennium in de Feywild verdwenen en wil dat jij haar helpt de oude ridders van Bahamut te doen herrijzen."
								],
								[
									"8",
									"Orde van Icarus",
									"{@creature Jon Irenicus|MaBJoV}, {@creature Bodhi Irenicus|MaBJoV}",
									"Horror",
									"Heersers en gevangenen van een spookachtige elfenstad verteerd door de Shadowfell. Jij moet hen helpen ontsnappen."
								],
								[
									"9",
									"Raven Cirkel",
									"{@creature Viktor|MaBJoV}, {@creature Lothar|MaBJoV|Lothar of the Raven}",
									"Lovecraftiaanse horror",
									"Grizzled veteranen rekruteren u om de raadselachtige Ravenkoningin te helpen in haar zoektocht om herinneringen te verzamelen."
								],
								[
									"10",
									"Schaduw Dieven",
									"{@creature Imoen|MaBJoV}, {@creature Montaron and the Laughing Skull|MaBJoV|Montaron}",
									"Urban",
									"Het oudste en gevaarlijkste dievengilde in Faerûn, de Schaduw Dieven zijn al lang geleden uitgegroeid tot meer dan alleen maar dieven."
								]
							]
						},
						{
							"type": "table",
							"caption": "Random Campaign Villain",
							"colLabels": [
								"d6",
								"Campaign Villain",
								"Overview",
								"Henchmen"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2",
								"col-7",
								"col-2"
							],
							"rows": [
								[
									"1",
									"{@creature Baalzebul|MaBJoV}",
									"De heer van de leugens. Hij spint een web van intriges en onwaarheden dat de spot dreigt te drijven met alles wat goed en fatsoenlijk is.",
									"{@creature Dagryn|MaBJoV|Dagryn the Lost}, {@creature Saemon Havarian|MaBJoV}"
								],
								[
									"2",
									"Bhaal",
									"De god van de moord. Al meer dan een eeuw dood gewaand. Onlangs herboren, wil hij de wereld in bloed wassen om zijn macht te herwinnen.",
									"{@creature Pelyious Avhoste|MaBJoV|Pelyious}, {@creature Kagain|MaBJoV}, {@creature Sarevok|MaBJoV|Sarevok Anchev}"
								],
								[
									"3",
									"{@creature Cryonax|MaBJoV}",
									"Een prins van het elementaire kwaad. Heerser over de ijsvlakte. Hij wil een winter naar de wereld brengen die nooit eindigt.",
									"{@creature Darien|MaBJoV}, {@creature Viconia DeVir|mabjov|Viconia}"
								],
								[
									"4",
									"{@creature Mephistopheles|MaBJoV}",
									"De aartsvijand van het hellevuur. Na Asmodeus in kracht en sluwheid. Waarom een enkele ziel corrumperen als je de ziel van een hele wereld kunt corrumperen.",
									"{@creature Aribeth de Tylmarande|mabjov}, Een Groepspatroon"
								],
								[
									"5",
									"{@creature Pazuzu|MaBJoV}",
									"De eerste en oudste demon heer. Hij zit gevangen in een {@item iron flask} en moet gevangen worden gehouden tot een manier wordt gevonden om hem te vernietigen.",
									"{@creature Eo Ashmajiir|MaBJoV}, {@creature Edwin Odesseiron|mabjov}"
								],
								[
									"6",
									"Ssendam",
									"De eerste Slaad. Heer van chaos en krankzinnigheid. Ze wil haar anarchie en vuiligheid over de hele wereld verspreiden.",
									"{@creature Xzar the Chaos Clone|mabjov|Xzar, Death Slaad}"
								]
							]
						}
					],
					"id": "00d"
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"name": "Hometowns",
			"entries": [
				"De volgende vier steden en dorpen kunnen gebruikt worden als startpunt van een campagne. Deze steden en dorpen werken ook goed als locaties voor avonturen of als een andere plaats om al het goud uit te geven dat de spelersfiguren waarschijnlijk zullen vergaren. Deze locaties werken ook goed als het hol voor de schurk van de campagne.",
				{
					"type": "section",
					"name": "Athkatla",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/002.webp"
							},
							"width": 2070,
							"height": 1222
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "122.000 (90% mensen, 8% halflingen, 2% andere)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Oligarchie, geleid door de Raad van Zes"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Het leger van Amn"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Bier, wapenrusting, graan, paarden, ijzer, juwelen, wapens"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Cowled Wizards, Emerald Cabal, Shadow Thieves"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Waukeen (dominant), Helm, Sune, Milil, Selûne, Lathander, Cyric"
								}
							]
						},
						"Athkatla, de stad van de munten, is een van de rijkste steden in heel Faerûn. Als hoofdstad van de handelsnatie Amn, draait bijna elk aspect van het leven in Athkatla om geld en handel. Haar rijkdom en welvaart zijn zo bekend dat legendes in vreemde landen beweren dat de straten van de stad letterlijk geplaveid zijn met goud... maar als dit waar zou zijn, zouden sommige ondernemende burgers allang een manier gevonden hebben om de schatten uit de kasseien te halen.",
						"De stad van de munten slaapt nooit - het gonst er voortdurend van het gekibbel en de machinaties van meedogenloos concurrerende handelaars, marskramers, oplichters, oplichters en misdadigers... hoewel in Amn de grenzen tussen deze groepen vaak vaag zijn. In Athkatla is geld macht, en er is een groot contrast tussen degenen die het bezitten en degenen die het niet bezitten. De invloedrijke organisaties die de economie van de stad besturen - zoals de onderdrukkende Cowled Wizards, de raadselachtige Shadow Thieves, of de obsceen rijke handelshuizen - handelen ongestraft en leggen alleen verantwoording af aan zichzelf. Degenen die onderaan de sociale ladder staan, zoals de armen die in de sloppenwijken van het Rivierdistrict wonen, kunnen geen beroep doen op de autoriteiten of de wet. Voor hen is het leven in de Muntstad een dagelijkse strijd om te overleven, waar het gevaar om elke hoek loert.",
						"Officieel wordt Athkatla geregeerd door de Raad van Zes. Hoewel de functies van de Raad vroeger anoniem waren, regeren de huidige raadsleden openlijk, vertrouwend op hun sponsors om hen te beschermen tegen bedreigingen en vergeldingsacties van potentiële rivalen. De huidige raad bestaat uit de leider van het Huis Selemchant, gesteund door de Gekoeide Tovenaars; de matriarch van het Huis Dannihyr, gesteund door de Schaduwdieven; en de heersers van de onafhankelijke handelsfamilies van het Huis Alibakkar, het Huis Ophal, het Huis Nashivaar, en het Huis Havarian - de meest recente toevoeging aan de Raad.",
						{
							"type": "entries",
							"name": "Culture",
							"entries": [
								"Status wordt in Athkatla bijna uitsluitend afgemeten aan materiële rijkdom. Het is dan ook gebruikelijk dat machthebbers hun rijkdom etaleren door middel van overdadige feesten en dure geschenken aan bondgenoten en aanhangers. Omkoperij is schering en inslag en wordt algemeen aanvaard als de juiste manier om de zaken en de politiek in te palmen.",
								"De voortdurende pogingen om extravagantie te tonen en hun gelijken te overtreffen hebben geleid tot een cultuur van Athkatla's burgers die decadentie en overdadigheid omhelzen, vooral onder de elites van het edelsteendistrict. Tijdens nachten van feestvieren is het gebruikelijk om te eten en te drinken tot het punt waarop men barst, om vervolgens de maag met geweld te legen door de praktijk van het \"straken\"... met achterlating van een braakbende voor hun bedienden of slaven om op te ruimen.",
								"Het is dan ook niet verwonderlijk dat de mode in Athkatla ook deze obsessie met materiële rijkdom weerspiegelt. Vrouwen dragen doorgaans uitgebreide tulbanden, gemaakt van zeldzaam zijde, ingelegd met edelstenen en geborduurd met gouden of platina stiksels. Mannen geven de voorkeur aan dure vesten en mantels, gemaakt van kostbaar bont dat uit het verre Noorden wordt geïmporteerd, en offeren hun persoonlijk comfort in de brandende hitte op om met hun rijkdom te pronken. Sierlijke juwelen zijn gebruikelijk bij beide geslachten, met een affiniteit voor op maat gemaakte stukken met zeldzame edelstenen, vooral zwarte parels.",
								"De verschillende rangen van maatschappelijke status zijn gecorreleerd met edele metalen: van het \"erts\" van het uitschot van de maatschappij tot de \"mithrale\" elites aan de top.",
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Ore",
											"entry": "De laagste rang. Gebruikt om smerig of crimineel te betekenen, en sterk beledigend."
										},
										{
											"type": "item",
											"name": "Bronze",
											"entry": "De arbeidersklasse. Kan ook gebruikt worden om een bedrieger van lage rang aan te duiden."
										},
										{
											"type": "item",
											"name": "Copper",
											"entry": "Aanvaardbare arbeidersklasse."
										},
										{
											"type": "item",
											"name": "Steel",
											"entry": "Het beste van de werkende klasse, of militairen."
										},
										{
											"type": "item",
											"name": "Silver",
											"entry": "Een opkomende handelaar of één met veel potentieel."
										},
										{
											"type": "item",
											"name": "Gold",
											"entry": "Iemand wiens rijkdom geërfd was, of iemand die rijk was zonder zakelijk inzicht."
										},
										{
											"type": "item",
											"name": "Platinum",
											"entry": "Het hoofd van een handelshuis."
										},
										{
											"type": "item",
											"name": "Adamantine",
											"entry": "De hoogste zelfgemaakte rang."
										},
										{
											"type": "item",
											"name": "Mithral",
											"entry": "Perfectie. De hoogst mogelijke rang."
										}
									]
								},
								"Een veel voorkomende belediging is om naar iemand te verwijzen als een metaal van lage rang, vooral als het direct onder hun werkelijke rang is. Naar iemand of iets verwijzen als een metaal van een hogere rang wordt gezien als een compliment... of vleierij.",
								"In de praktijk hebben de rijkere inwoners gezag over de minder welgestelden. Een recent openbaar vertoon van rijkdom, zoals een grote aankoop, een hoog bod of een bijzonder extravagant feest, kan de status van een individu echter tijdelijk verhogen boven die van degenen die een grotere totale rijkdom bezitten.",
								"Omdat de nadruk in de samenleving zo sterk ligt op meetbare materiële rijkdom, wordt er weinig rekening gehouden met raciale stereotypen. Zolang een potentiële klant of zakenpartner zich aan de maatschappelijke basisregels houdt - en het geld heeft om zijn positie te ondersteunen - doet het er niet toe wie hij is of waar hij vandaan komt."
							],
							"page": 8,
							"id": "014"
						},
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Een van de eerste grote nederzettingen in de regio, de stad werd oorspronkelijk gesticht rond 100 DR door Calishite immigranten loyaal aan de Shoon Imperium. De regio stond eerst bekend als het Emiraat van Amin, maar toen het Shoon Imperium in 460 DR viel, werd Amn een onafhankelijke natie... hoewel de stad Esmeltaran de eerste hoofdstad was, ondanks het feit dat Athkatla de oudste en grootste stad was.",
								"De volgende zeven eeuwen waren een periode van welvaart en vrede, grotendeels gedreven door handel met de verre landen in het Noorden. De snelle opkomst van de handelaars leidde tot een cultuur die economisch succes belangrijker vond dan al het andere. De obsessie voor winst en materiële rijkdom werd uiteindelijk het bepalende kenmerk van Athkatla en zijn inwoners.",
								"In 1238 DR begon een reeks handelsoorlogen toen verschillende facties controle probeerden uit te oefenen over de stad. In 1333 werd alle handel in of uit Amn stopgezet. Een jonge koopman uit Athkatla, Thayze Selemchant, realiseerde zich dat dergelijke handelsonderbrekingen niet alleen schadelijk waren voor de koopmanshuizen, maar voor de hele natie. Hij haalde de leiders van vijf andere invloedrijke huizen in de stad over om zich te verenigen en een nieuwe regering te vormen om de handel te \"leiden\"... en de natie in haar geheel.",
								"Onder de nieuw gevormde Raad van Zes werd de handel hervat en vloeide de winst weer. De Raad verordende dat Athkatla, de thuisbasis van hun Huizen, de nieuwe hoofdstad van Amn zou worden. Gezien hun economische invloed in alle lagen van de maatschappij, was er niemand die zich tegen hen durfde te verzetten. Onder de Raad bloeide Athkatla op en werd het de drukste handelshaven aan de Zwaardkust."
							],
							"page": 9,
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/003.webp"
							},
							"width": 1844,
							"height": 2387
						},
						{
							"type": "inset",
							"name": "Notable Locations in Athkatla",
							"entries": [
								{
									"type": "entries",
									"name": "1. Adamantine Mug",
									"entries": [
										"Dient als club voor de kooplieden van het district en biedt discrete en uitstekende service."
									],
									"page": 11,
									"id": "017"
								},
								{
									"type": "entries",
									"name": "2. Brundith Fine Furnishings",
									"entries": [
										"Gespecialiseerd in replica meubels met discrete verstopplekken."
									],
									"page": 11,
									"id": "018"
								},
								{
									"type": "entries",
									"name": "3. Cloakspell Tower",
									"entries": [
										"Beroemde bezienswaardigheid verboden voor het publiek en een geheime ontmoetingsplaats voor de Koeiestovenaars."
									],
									"page": 11,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "4. Copper Coronet",
									"entries": [
										"Een louche tent met smokkelaars en piraten als stamgasten."
									],
									"page": 11,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "5. Council House",
									"entries": [
										"De zetel van de macht voor de heersende Raad van Zes van de stad."
									],
									"page": 11,
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "6. Crown Aflame",
									"entries": [
										"Dit overdadige theater was een vroegere tempel voor Azuth."
									],
									"page": 11,
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "7. Dancing Dolphins House",
									"entries": [
										"Dit herenhuis wordt gebruikt voor bijeenkomsten van rijke koopmansfamilies."
									],
									"page": 11,
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "8. Den of the Seven Vales",
									"entries": [
										"Een van de schonere feestzalen van de stad."
									],
									"page": 11,
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "9. Diamond Dragon",
									"entries": [
										"De duurste juwelierszaak in de stad."
									],
									"page": 11,
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "10. Dome of the Rose",
									"entries": [
										"Een elegant ontworpen klooster gewijd aan de godheid Lathander."
									],
									"page": 11,
									"id": "020"
								},
								{
									"type": "entries",
									"name": "11. Five Flagons",
									"entries": [
										"Een populaire taverne."
									],
									"page": 11,
									"id": "021"
								},
								{
									"type": "entries",
									"name": "12. Grave District",
									"entries": [
										"Gevuld met sierlijke monumenten en mausoleums, opgericht uit eerbied voor de Amniaanse doden."
									],
									"page": 11,
									"id": "022"
								},
								{
									"type": "entries",
									"name": "13. Great Griffin",
									"entries": [
										"Deze enorme klok van zeven ton wordt gebruikt om schepen te waarschuwen tijdens stormen."
									],
									"page": 11,
									"id": "023"
								},
								{
									"type": "entries",
									"name": "14. Hall of the Society of the Lost Ingot",
									"entries": [
										"Een voormalige tempel van Ilmater, gebruikt als ontmoetingsplaats voor kooplieden."
									],
									"page": 11,
									"id": "024"
								},
								{
									"type": "entries",
									"name": "15. Harfin Draether",
									"entries": [
										"Een uitgebreide taverne die bekend staat om zijn stevige en heerlijke gerechten."
									],
									"page": 11,
									"id": "025"
								},
								{
									"type": "entries",
									"name": "16. House of the Lady of Masks",
									"entries": [
										"Dame Bellasdreia verkoopt parfum en schoonheidsmaskers uit deze voormalige tempel van Tymora."
									],
									"page": 11,
									"id": "026"
								},
								{
									"type": "entries",
									"name": "17. Moonhall",
									"entries": [
										"Een welbekende tempel van Selûne."
									],
									"page": 11,
									"id": "027"
								},
								{
									"type": "entries",
									"name": "18. Pride of Athkatla",
									"entries": [
										"Een afgesloten markt voor reizende kooplieden."
									],
									"page": 11,
									"id": "028"
								},
								{
									"type": "entries",
									"name": "19. Sea's Bounty Tavern",
									"entries": [
										"Een oude herberg, taverne, en festhall."
									],
									"page": 11,
									"id": "029"
								},
								{
									"type": "entries",
									"name": "20. Seven Songs Importing",
									"entries": [
										"Een bedrijf dat gespecialiseerd is in exotische goederen."
									],
									"page": 11,
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "21. Shadowgates House",
									"entries": [
										"Een privé club die zich uitsluitend richt op vrouwen van adellijke afkomst."
									],
									"page": 11,
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "22. Shop of the Bizarre",
									"entries": [
										"Vreemde winkel die gespecialiseerd is in magische voorwerpen."
									],
									"page": 11,
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "23. Silkstone Fashions",
									"entries": [
										"Een kleermakerij die modieuze accessoires aanbiedt."
									],
									"page": 11,
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "24. Silverale Hall",
									"entries": [
										"Deze herberg, taverne en feestzaal is de oudste van de stad."
									],
									"page": 11,
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "25. Temple Bell",
									"entries": [
										"Deze winkel is gespecialiseerd in de verkoop van religieuze teksten en priestergewaden."
									],
									"page": 11,
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "26. Temple of Helm",
									"entries": [
										"Een tempel die ook de Orde van de Gauntlet huisvest."
									],
									"page": 11,
									"id": "030"
								},
								{
									"type": "entries",
									"name": "27. Temple of Sune",
									"entries": [
										"Een nieuwe tempel, groter en weelderiger dan alle andere in het district."
									],
									"page": 11,
									"id": "031"
								},
								{
									"type": "entries",
									"name": "28. Temple of Talos",
									"entries": [
										"Lang verlaten tempel overspoeld met bedelaars."
									],
									"page": 11,
									"id": "032"
								},
								{
									"type": "entries",
									"name": "29. The Black Frog",
									"entries": [
										"Een louche en vuile taverne."
									],
									"page": 11,
									"id": "033"
								},
								{
									"type": "entries",
									"name": "30. Waukeen's Promenade",
									"entries": [
										"Dit openluchtmarktstadion is de meest herkenbare bezienswaardigheid van de stad en herbergt enkele van de grootste gilden en koopmanshuizen."
									],
									"page": 11,
									"id": "034"
								}
							],
							"page": 11,
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Laws",
							"entries": [
								"De wet in Athkatla is gebaseerd op de Gouden Regel - wie het goud heeft, bepaalt de regels. Handelingen die in andere landen als illegaal of immoreel zouden worden beschouwd, worden getolereerd, op voorwaarde dat de overtreders rijk genoeg zijn om de vooraf bepaalde boetes te betalen. Onzedelijk en losbandig gedrag viert hoogtij in de stad, slavernij is gebruikelijk, en zelfs dieven in de stad mogen hun gang gaan, mits zij zich houden aan de voorwaarden van geschreven contracten.",
								"De enige echte misdaad in Athkatla - behalve arm zijn - is het gebruik van magie binnen de stadsgrenzen. In de 13de eeuw DR gaf Koning Dhanar de Gekoeide Tovenaars volledige zeggenschap over de tovenaars. Als gevolg daarvan heeft slechts een handvol tovenaars een vergunning om in Athkatla magie te beoefenen, allen uitsluitend onder contract met de verschillende Hoge Huizen van Amn. De handhaving van dit verbod op magie valt onder de bevoegdheid van de Gekoeide Tovenaars, die iedereen die de wet overtreedt meedogenloos straffen. Veel van de Hoge Huizen zijn verontwaardigd over deze regeling, omdat zij vinden dat de Gekoeide Tovenaars niet veel meer zijn dan agenten die werken voor het Huis Selemchant, maar de andersdenkenden hebben niet de invloed en de middelen om zich effectief tegen de status quo te verzetten."
							],
							"page": 11,
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Cowled Wizards",
							"entries": [
								"Een geheimzinnig genootschap dat in de 13e eeuw werd opgericht, en oorspronkelijk de bewakers waren van de kennis en de overlevering van het arcane. Maar jaren van toezicht en controle op buitenlandse magiërs die de stad bezochten, veranderden de organisatie geleidelijk in een brutale autocratische macht met als enig doel het onderdrukken van potentiële rivalen voor hun positie.",
								"Overtreders van de beperkingen die de stad aan magie stelt, riskeren censuur, verbanning of zelfs de dood. Hoewel het doel van de organisatie is de veiligheid van de stad te beschermen en te waken tegen de mogelijke verwoesting die een malafide magiër kan aanrichten, gebruiken veel individuele leden van de Tovenaars hun positie voor persoonlijk gewin en winst. Vaak gaat dit gepaard met het sluiten van geheime deals met partijen die niet officieel door hun organisatie worden gesanctioneerd. Desondanks is er weinig verhaal mogelijk voor diegenen die zich onrechtvaardig behandeld voelen door een van de Cowled Wizards, aangezien beschuldigingen tegen hen vaak resulteren in zware vergeldingsacties.",
								"De leden van de Koe tovenaars handelen in anonimiteit, vaak in het openbaar werkend als kooplieden, bibliothecarissen, apothekers of andere gelijksoortige beroepen. De identiteit van een individuele Koe tovenaar is alleen bekend bij hun directe familie en - hooguit - een kleine kring van andere leden die binnen de organisatie werken.",
								"De Cowled Wizards ontmoeten elkaar in het geheim in de verborgen kamers onder de stad, gelegen onder Jane Lane. Ze dragen maskers en het gewaad van de School van Wonderen, een academie die lang geleden werd vernietigd in een reeks anti-wietrellen. Ze zijn in staat hun identiteit zelfs voor elkaar te verbergen, terwijl ze informatie uitwisselen en hun activiteiten coördineren."
							],
							"page": 11,
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/004.webp"
									},
									"width": 2070,
									"height": 1005
								},
								"Een van de machtigste dievengilden in westelijk Faerûn heeft zijn hoofdkwartier in Athkatla. Oorspronkelijk opereerden ze vanuit Waterdeep, maar ze werden gedwongen de stad te ontvluchten toen de Gemaskerde Dame, Lhestyn Arunsun, in 1298 DR aan de macht kwam en een campagne voerde om hen uit haar stad te zuiveren.",
								"Hun verbanning uit Waterdeep bleek echter eerder een zegen dan een vloek te zijn. In Athkatla vonden zij een samenleving die hen in staat stelde te gedijen en te bloeien, en tegen het begin van de 14e eeuw beheersten zij veel van de criminele operaties langs de Zwaardkust.",
								"De Schaduwdieven worden geleid door twee grondbeginselen, geschreven door de eerste Grootmeester na hun verbanning uit Waterdeep.",
								{
									"type": "list",
									"items": [
										"\"De Schaduwdieven zullen nooit meer zo vernederd en te schande gemaakt worden als tijdens hun ballingschap.",
										"\"Ze zullen wraak nemen op de stad Waterdeep.\""
									]
								},
								"Ook al zijn ze een publiek geheim in Athkatla, de Schaduwdieven geven er toch de voorkeur aan discreet te werk te gaan. De Schaduwraad die het gilde controleert, begrijpt dat geheimhouding en subtiliteit hun grootste wapens zijn, en dit geloof is doorgesijpeld tot in de rangen van elke officier, agent en lid. De volledige omvang van hun ingewikkelde, ambitieuze machinaties is alleen bekend aan het handjevol figuren in het hoogste echelon, hoewel er veel geruchten zijn over de samenzweringen waarbij zij betrokken zijn. Veel van deze geruchten zijn in feite valse verhalen die door de Schaduwdieven zelf zijn verspreid om hun ware doelen te verdoezelen.",
								"De Schaduwdieven leveren veel illegale diensten waar de burgers van Athkatla regelmatig gebruik van maken. Politieke leiders vertrouwen op de Schaduwdieven voor bescherming... en huren hen vaak in om hun rivalen te bespioneren of van hen te stelen. Evenzo vertrouwen de kooplieden van de stad op de Schaduwdieven om de verkoop en distributie van zwarte markt goederen aan smokkelaars, piraten en andere onderwereldfiguren in talrijke steden langs de Zwaardkust te coördineren.",
								"Het Gilde staat bekend als even meedogenloos als geheimzinnig. Geweld is altijd een optie, en naast diefstal en inbraak zijn ze ook bedreven in moord en ontvoering... hoewel gevangenen alleen worden meegenomen als ze met veel winst kunnen worden vrijgekocht.",
								"De Gilde wordt bestuurd door een schaduwraad van 8 personen in Athkatla, die onder toezicht staat van een persoon die bekend staat als de Grootmeester van de Schaduwen. Er zijn beschuldigingen dat de Schaduwdieven een soort alliantie/overeenkomst hebben met de Raad van Zes, waardoor ze ongestraft in de stad kunnen opereren. In werkelijkheid is de Grootmeester altijd een lid van het machtige Huis Dannihyr - een permanent lid van de Raad van Zes. Hierdoor hebben de Schaduwdieven een krachtige stem in de politiek van de stad... maar wat er zou gebeuren als de behoeften van het Huis Dannihyr in conflict zouden komen met die van het gilde is iets waar alleen maar over gespeculeerd kan worden.",
								"Hoewel de Schaduwdieven veel verachte rivalen hebben, zoals het Xanathar Dievengilde in Waterdeep en de Rundden in Calimshan, zullen hun echte vijanden altijd de Heren van Waterdeep zijn. Zelfs na meer dan een eeuw koesteren de Schaduwdieven nog steeds een verlangen naar wraak op de erfgenamen van degenen die hen voor het eerst uit hun voorouderlijk huis hebben verdreven."
							],
							"page": 11,
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Dit is een tabel van vijanden of monsters die een avonturier kan tegenkomen in Athkatla of in de omliggende regio's.",
								{
									"type": "table",
									"caption": "Random Encounters in Athkatla",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Demodand in achtervolging van een ontsnapte Carceri gevangene"
										],
										[
											"2",
											"(zich voordoen als een mede avonturier"
										],
										[
											"3",
											"Schaduwdief Slavendrijvers ({@creature thug||thugs}) op zoek naar ontsnapte slaven"
										],
										[
											"4",
											"Koeiestovenaars ({@creature mage||mages}) willen illegale magiegebruikers opsluiten"
										],
										[
											"5",
											"{@creature Tasloi|MaBJoV} die een bos of riolering hebben aangetast"
										],
										[
											"6",
											"{@creature Sirene|MaBJoV} band jagen om een gestolen heilig voorwerp terug te vinden"
										]
									]
								}
							],
							"page": 12,
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "Waukeen's Promenade",
									"entries": [
										"Een van de grootste bazaars in Faerûn, alle niet-magische voorwerpen in het Handboek voor Spelers zijn hier verkrijgbaar. Bovendien kan een personage elke dag dat hij op de bazaar is, een rol spelen op de volgende kaart en een magisch voorwerp ontdekken dat te koop is. Ze kunnen 100 gp uitgeven om een extra worp te krijgen tot een maximum van 10 worpen per dag.",
										{
											"type": "table",
											"caption": "Random Magical Item at Waukeen's Promenade",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"11-15",
													"{@item Rope of climbing}",
													"250 gp"
												],
												[
													"16-24",
													"Eenvoudig {@item +1 Weapon||weapon, +1}-{@item +1 dagger||dagger}, {@item +1 mace||mace} of {@item +1 sickle||sickle}",
													"300 gp"
												],
												[
													"25-26",
													"{@item +1 Battleaxe||Battleaxe, +1}",
													"400 gp"
												],
												[
													"27-28",
													"{@item +1 Shortsword||Shortsword, +1}",
													"400 gp"
												],
												[
													"29-30",
													"{@item +1 Warhammer||Warhammer, +1}",
													"400 gp"
												],
												[
													"31-35",
													"{@item Potion of growth}",
													"200 gp"
												],
												[
													"36-40",
													"{@item Potion of greater healing}",
													"300 gp"
												],
												[
													"41-45",
													"{@item +1 Shield||Shield, +1}",
													"300 gp"
												],
												[
													"46-50",
													"{@item Lantern of revealing}",
													"400 gp"
												],
												[
													"51-55",
													"{@item Medallion of thoughts}",
													"400 gp"
												],
												[
													"56-60",
													"{@item Robe of useful items}",
													"500 gp"
												],
												[
													"61-65",
													"{@item Driftglobe}",
													"600 gp"
												],
												[
													"66-70",
													"{@item Wand of secrets}",
													"600 gp"
												],
												[
													"71-75",
													"{@item Wand of magic missiles}",
													"1000 gp"
												],
												[
													"76-80",
													"{@item +2 Shield||Shield, +2}",
													"3,000 gp"
												],
												[
													"81-83",
													"{@item Potion of invulnerability}",
													"4,000 gp"
												],
												[
													"84-86",
													"{@item +1 Breastplate||Breastplate, +1}",
													"7,500 gp"
												],
												[
													"87-88",
													"{@item Rope of entanglement}",
													"7,500 gp"
												],
												[
													"89-90",
													"{@item +2 Shortbow||Shortbow, +2}",
													"8,000 gp"
												],
												[
													"91-92",
													"{@item Belt of hill giant strength}",
													"9,000 gp"
												],
												[
													"93-94",
													"{@item Mantle of spell resistance}",
													"9,000 gp"
												],
												[
													"95-96",
													"{@item +2 Rapier||Rapier, +2}",
													"9,000 gp"
												],
												[
													"97",
													"{@item Portable hole}",
													"11,000 gp"
												],
												[
													"98",
													"{@item +2 Studded leather armor||Studded leather, +2}",
													"25,000 gp"
												],
												[
													"99",
													"{@item Crystal ball} (zeer zeldzame versie)",
													"32,500 gp"
												],
												[
													"00",
													"{@item Greatsword of sharpness}",
													"36,000 gp"
												]
											]
										}
									],
									"page": 13,
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Shop of the Bizarre",
									"entries": [
										"De krachtigste voorwerpen in Athkatla zijn te vinden in een winkel die wordt gerund door de raadselachtige en meedogenloze neogi. Deze spinachtige monsters zijn planaire reizigers die handelen in magische voorwerpen en slaven. Elk bezoek aan de winkel brengt de kans op gevaar met zich mee, want soms zijn de neogi er niet op uit om voorwerpen te verkopen, maar zijn ze meer geïnteresseerd in het verwerven van nieuwe slaven. In dat geval zijn alle magische voorwerpen in de winkel illusionair en hebben de neogi een hinderlaag voorbereid. Voor elke winkelier is er een neogi en een umberhulk, met één enkele neogi-meester die de hinderlaag leidt. Sterkere klanten kunnen betekenen dat de neogi een extra {@dice 1d6} grijze render meebrengen. De kosten van de voorwerpen zijn als volgt:",
										{
											"type": "table",
											"caption": "Shop of the Bizarre Finds",
											"colLabels": [
												"Roll",
												"DMG Treasure Tables",
												"Chance of Being Illusionary"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-center"
											],
											"rows": [
												[
													"01-20",
													"Rol 3 keer op tafel A, 3 keer op tafel B",
													"0%"
												],
												[
													"21-30",
													"Rol {@dice 4d4} keer op Tabel B",
													"10%"
												],
												[
													"31-40",
													"Rol {@dice 2d4} keer op Tabel B, Rol {@dice 2d4} keer op Tabel C",
													"10%"
												],
												[
													"41-50",
													"Rol {@dice 3d4} keer op Tabel B, Rol {@dice 1d4} keer op Tabel D",
													"20%"
												],
												[
													"51-60",
													"Rol {@dice 2d4} keer op Tabel C, Rol {@dice 1d4} keer op Tabel D",
													"20%"
												],
												[
													"61-65",
													"Rol {@dice 2d4} keer op tabel C, Rol {@dice 1d4} keer op tabel E",
													"20%"
												],
												[
													"66-73",
													"Rol {@dice 1d4} keer op Tabel E, Rol {@dice 2d4} keer op Tabel F",
													"20%"
												],
												[
													"74-80",
													"Rol {@dice 3d4} keer op Tabel F",
													"30%"
												],
												[
													"81-85",
													"Rol {@dice 2d12} keer op Tabel F",
													"40%"
												],
												[
													"86-90",
													"Rol {@dice 1d12} keer op Tabel F, Rol {@dice 2d4} keer op Tabel G",
													"50%"
												],
												[
													"91-94",
													"Rol {@dice 2d12} keer op Tabel G",
													"60%"
												],
												[
													"95-98",
													"Rol {@dice 2d12} keer op Tabel H",
													"70%"
												],
												[
													"99-00",
													"Rol {@dice 2d12} keer op Tabel I",
													"80%"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Toen ik aanbood dit verdomde boek te redigeren, had ik niet gedacht dat ik het helemaal zou herschrijven! De hersenloze ranger heeft een groot aantal gedenkwaardige ervaringen, maar hij heeft geen enkele vaardigheid als het gaat om pen op papier te zetten."
											],
											"by": "Volo"
										}
									],
									"page": 13,
									"id": "03b"
								}
							],
							"id": "039"
						}
					],
					"page": 8,
					"id": "013"
				},
				{
					"type": "section",
					"name": "Baldur's Gate",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/006.webp"
							},
							"width": 2070,
							"height": 1336
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "125.000 (voornamelijk mensen)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Plutocratie, geleid door de Raad van Vier en het Parlement van Peers"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Flaming Fist huurlingen, de Wacht"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Kleurstoffen, vis, import uit Chult, huurlingen, nautische voorraden"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Het Gilde, buurtbemanningen, handelsgilden"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Gond, Tymora, Umberlee, elk ander gezagsgetrouw geloof, culten van de Dode Drie"
								}
							]
						},
						"Daar waar de Western Heartlands en de Sword Coast elkaar ontmoeten, is de stadstaat Baldur's Gate een baken van beschaving in een grotendeels ongetemd grensland. Hoewel enigszins klein qua oppervlakte, evenaart de bevolking van Baldur's Gate die van het hoog aangeschreven en invloedrijke Waterdeep in het noorden.",
						"Omdat Baldur's Gate in de eerste plaats een handelsstad is die rond haar haven is gebouwd, blijven de dokken het ware hart van de stad. Dit drukke gebied is de uitvalsbasis voor veel belangrijke handelsorganisaties in Faerûn, waaronder het beroemde huurlingengezelschap de Flaming Fist. Zelfs de rol van de leiders van de Poort, de Raad van Vier (of de \"Groothertogen\"), is van commerciële oorsprong en trekt nog steeds veel van zijn leden uit de gelederen van succesvolle kooplieden.",
						"Vaak eenvoudigweg \"de Poort\" genoemd, vooral door zijn bewoners - Balduriërs, zoals ze worden genoemd - werd Baldur's Gate meer dan 400 jaar geleden gesticht. In die tijd was de nederzetting die nu bekend staat als Baldur's Gate niet veel meer dan een haven met een sloppenwijk eromheen. Een combinatie van historische sleutelfiguren en snel veranderende economische factoren hebben de stad in betrekkelijk korte tijd veel vorm gegeven.",
						"Baldur's Gate is genoemd naar misschien wel zijn beroemdste inwoner, de legendarische ontdekkingsreiziger Balduran. Met zijn schip, de Wandering Eye, werden Balduran en zijn bemanning de eerste Faerûnians die het eens mythische continent Anchorome bereikten, nadat ze over de Spoorloze Zee naar het westen waren gevaren. Na vele jaren keerde Balduran terug naar zijn thuishaven en investeerde zijn vergaarde rijkdom in de groei ervan.",
						"Op deze manier gebruikte Balduran het grote fortuin dat hij tijdens zijn reizen vergaarde om het stadje dat ooit zijn naam zou dragen te helpen uitgroeien tot een grote metropool. Zijn beroemdste project was de bouw van de indrukwekkende stadsmuren die Baldur's Gate tot een eiland van veiligheid maken binnen de anders zo gevaarlijke en onvoorspelbare Sword Coast.",
						"Na de voltooiing van de muren vertrok Balduran voor de laatste keer met de bedoeling terug te keren naar Anchorome en daar verder onderzoek te doen. Van hem en zijn bemanning is echter nooit meer iets vernomen, hun uiteindelijke lot is tot op de dag van vandaag onbekend.",
						"In de loop der jaren hebben de snelle groei en de toenemende welvaart van de Poort de aandacht getrokken en de wrok gewekt van rijke edelen en kooplieden in Waterdeep en Amn. Hoewel hun relaties soms gespannen zijn - vooral met Amn tijdens de IJzeren Crisis - blijft dit conflict een handelsrivaliteit die nooit in een open oorlog is uitgebroken.",
						"Baldur's Gate is aan drie kanten omgeven door muren en in het zuiden door de rivier de Chionthar, waardoor de stad relatief veilig is tegen bedreigingen van buitenaf. Voor bedreigingen binnen de stad doet de Vlammende Vuist zijn best om de wet en orde te handhaven. De dichte bevolking en de bloeiende economie hebben van de stad echter een ideale plaats gemaakt voor schurken en dieven om hun handel uit te oefenen. Dergelijke illegale activiteiten worden vergemakkelijkt door een uitgebreid rioolsysteem en een netwerk van onderaardse structuren. Door deze verborgen gangen kunnen mensen zich door de stad bewegen, ver weg van de nieuwsgierige blikken van meer vooraanstaande burgers en Flaming Fist patrouilles.",
						"Bovenaan zorgt een systeem van magisch aangedreven lantaarns ervoor dat de stad 's nachts goed verlicht is. Deze verlichting is het sterkst bij de belangrijkste tempels van de stad, rond het Hertogelijk Paleis en bij de dokken, waar zij zowel de veiligheid als de productiviteit in deze gebieden bevordert.",
						"Gebouwen in de Poort worden over het algemeen nieuwer naarmate ze verder van de haven verwijderd zijn, hoewel er uitzonderingen te vinden zijn waar eerdere structuren werden afgebroken voor recentere bouw op dezelfde kavel. De typische stijl van gebouwen in de stad is hoog en smal, een weerspiegeling van de vaste hoeveelheid beschikbaar gebied voor ontwikkeling binnen de muren. De Poort is echter niet zonder stedelijk verval, dat vooral voorkomt in de noordoostelijke buitenwijken, die grotendeels worden beschouwd als de sloppenwijken van de stad waar alleen de meest behoeftigen hun thuis hebben. Het noordwesten vertegenwoordigt de andere kant van deze medaille, met de meeste van de betere landgoederen die behoren tot rijke Baldurianen.",
						"Zoals de meeste aspecten van het leven in Baldur's Gate, draait de machtsbalans grotendeels om datgene waar de stad vooral om bekend staat: handel. De vele handelsorganisaties binnen de Gate hebben een symbiotische relatie opgebouwd met de Grand Dukes. De goedkeuring van de hertogen kan lucratieve handelsovereenkomsten betekenen, terwijl sterke steun van de handelsorganisaties vaak noodzakelijk is voor hun verkiezing. De huurlingen van Flaming Fist, die door de hertogen worden ingehuurd en via tarieven en belastingen worden betaald, handhaven de wet, terwijl het zeer georganiseerde en even omvangrijke dievengilde van de stad hard werkt om hun eigen handel te drijven zonder op te vallen.",
						"Baldur's Gate is al meer dan een eeuw verstrengeld met het lot van Bhaal, god van de moord. Bhaal voorzag dat hij zou sterven in de Tijd der Troebelen en beraamde een plan om hem weer tot leven te wekken. Hoewel het meer dan een eeuw duurde voordat dat plan werd uitgevoerd, is Bhaal inderdaad herboren in de stad Baldur's Gate. Na meer dan een eeuw dood te zijn geweest, probeert hij nu zijn volgelingen weer op te bouwen en zo zijn goddelijke macht te versterken.",
						{
							"type": "quote",
							"entries": [
								"Baldurs Gate krioelt van het kwaad en de stinkende geur van verval. Misschien niet zo stinkend als een hamsterscheet, maar toch een goede tweede."
							],
							"by": "MINSC"
						},
						{
							"type": "entries",
							"name": "The Dukes",
							"entries": [
								"De Groothertogen van Baldur's Gate, ook wel bekend als de Raad van Vier, regeren de stad en zijn belast met het nemen van politieke beslissingen in het belang van de burgers. Elke hertog wordt democratisch gekozen door de landeigenaren in de stad en blijft levenslang in functie of tot hij aftreedt. In zeldzame gevallen wordt een Hertog die een grove overtreding heeft begaan, van zijn titel ontheven. Hoewel iedereen in theorie Groothertog kan worden met genoeg steun, worden ze meestal gekozen uit de gelederen van rijke kooplieden, vermaarde militaire leiders en beroemde avonturiers. De huidige hertogen zijn Ulder Ravengard (tevens commandant van de Vurige Vuist), Belynne Stelmane en Dillard Portyr. Een van de posities is onlangs vrijgekomen door het overlijden van hertog Thalamra Vanthampur. Een nieuwkomer in de stad, {@creature Eo Ashmajiir|MaBJoV}, heeft agressief campagne gevoerd om voor de lege zetel gekozen te worden.",
								"De eerste hertogen waren direct verbonden met het nautische verleden van de havenstad en bestonden geheel uit gepensioneerde zeekapiteins. Ondanks het belang van de haven, werd Baldur's Gate oorspronkelijk geregeerd door rijke boeren. Zeelieden namen het hun kwalijk dat ze hoge belastingen moesten betalen om gebruik te mogen maken van de poorten die gebouwd waren door hun verloren collega, Balduran. Uiteindelijk zetten ze de boeren af en installeerden de vier oudste zeekapiteins als heersers over de poort. De vier werden aanvankelijk schertsend \"groothertogen\" genoemd, maar de titel - die nu ironisch wordt gebruikt - is tot op de dag van vandaag blijven hangen.",
								"De groothertogen werken vanuit het Hertogelijk Paleis, ook bekend als de Hoge Hal. Het Hertogelijk Paleis, een van de hoogste gebouwen in Baldur's Gate, fungeert als kantoor voor alledaagse beslissingen, als locatie voor koninklijke ceremonies en als een luxueuze plek om politiek belangrijke personen die de stad bezoeken te vermaken. Het paleis biedt ook slaapgelegenheid aan tijdelijk ontheemde edelen en aan hen wier voornaamste landgoederen buiten de stadsmuren liggen. Zoals de naam al doet vermoeden, is het Hertogelijk Paleis gebouwd naar het voorbeeld van de residenties van meer conventionele vorsten, compleet met zwaar versterkte muren en hoge torens."
							],
							"page": 15,
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "The Flaming Fist",
							"entries": [
								"De Flaming Fist Mercenary Company, in 1345 opgericht door hertog Eltan in Baldur's Gate, heeft nog steeds zijn hoofdkwartier en een sterke aanwezigheid in de stad. Wat begon als een consolidatie van meerdere plaatselijke huurlingengroepen, is in de loop der decennia snel uitgegroeid tot een leger van enkele duizenden soldaten.",
								"De opkomst van de Vurige Vuist heeft inderdaad geleid tot minder criminaliteit in Baldur's Gate en had het onverwachte gevolg dat de stad een belangrijke militaire macht werd. De compagnie wordt nog steeds regelmatig betaald door de hertogen, evenals een deel van de belastingen die worden geïnd in de haven en op Wyrm's Crossing.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/007.webp"
									},
									"width": 1829,
									"height": 2371
								},
								{
									"type": "inset",
									"name": "Notable Locations",
									"entries": [
										{
											"type": "entries",
											"name": "1. Baldur's Hall—Splurging Sturgeon",
											"entries": [
												"Beroemde herberg en taverne."
											],
											"page": 16,
											"id": "040"
										},
										{
											"type": "entries",
											"name": "2. Blade and Star",
											"entries": [
												"Herberg met redelijke prijzen."
											],
											"page": 16,
											"id": "041"
										},
										{
											"type": "entries",
											"name": "3. Blushing Mermaid",
											"entries": [
												"Seedy taverne."
											],
											"page": 16,
											"id": "042"
										},
										{
											"type": "entries",
											"name": "4. Citywatch Citadel",
											"entries": [
												"Fort van de stadswacht."
											],
											"page": 16,
											"id": "043"
										},
										{
											"type": "entries",
											"name": "5. Counting House",
											"entries": [
												"De grootste bank in de stad."
											],
											"page": 16,
											"id": "044"
										},
										{
											"type": "entries",
											"name": "6. Elfsong Tavern",
											"entries": [
												"Taverne beroemd om het spookachtige lied van een elven maagd."
											],
											"page": 16,
											"id": "045"
										},
										{
											"type": "entries",
											"name": "7. Felogyr's Fireworks",
											"entries": [
												"Verkoopt vuurwerk en magische voorwerpen."
											],
											"page": 16,
											"id": "046"
										},
										{
											"type": "entries",
											"name": "8. Flaming Fist Fortress",
											"entries": [
												"Hier is het grootste garnizoen van Vlammende Vuist soldaten in de stad."
											],
											"page": 16,
											"id": "047"
										},
										{
											"type": "entries",
											"name": "9. Hall of Wonders",
											"entries": [
												"Tempel voor Gond."
											],
											"page": 16,
											"id": "048"
										},
										{
											"type": "entries",
											"name": "10. Harbormaster",
											"entries": [],
											"page": 16,
											"id": "049"
										},
										{
											"type": "entries",
											"name": "11. Helm and Cloak Inn",
											"entries": [
												"High end herberg voor de rijken."
											],
											"page": 16,
											"id": "04a"
										},
										{
											"type": "entries",
											"name": "12. Duchal Palace",
											"entries": [
												"De zetel van de macht van de hertogen van Baldur's Gate."
											],
											"page": 16,
											"id": "04b"
										},
										{
											"type": "entries",
											"name": "13. High House of Wonders",
											"entries": [
												"Tempel voor Gond en de locatie van vele voorwerpen en relikwieën."
											],
											"page": 16,
											"id": "04c"
										},
										{
											"type": "entries",
											"name": "14. Iron Throne Tower",
											"entries": [
												"De machtszetel van het handelshuis van de voormalige IJzeren Troon, nu een ontmoetingsplaats voor de Ravenkring."
											],
											"page": 16,
											"id": "04d"
										},
										{
											"type": "entries",
											"name": "15. Jopalin's",
											"entries": [
												"Café."
											],
											"page": 16,
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "16. Krammoch Arkhstaff's House",
											"entries": [
												"Thuis van de Arkhstaff familie van wijzen."
											],
											"page": 16,
											"id": "04f"
										},
										{
											"type": "entries",
											"name": "17. Lady's Hall",
											"entries": [
												"Tempel gewijd aan Tymora."
											],
											"page": 16,
											"id": "050"
										},
										{
											"type": "entries",
											"name": "18. Low Lantern",
											"entries": [
												"Een taverne ingebouwd in een zeilschip."
											],
											"page": 16,
											"id": "051"
										},
										{
											"type": "entries",
											"name": "19. Many Coins",
											"entries": [
												"Geld wisselen."
											],
											"page": 16,
											"id": "052"
										},
										{
											"type": "entries",
											"name": "20. Ramazith's Tower",
											"entries": [
												"Hoogste gebouw in de stad en momenteel bewoond door een tovenaar genaamd Lorroakan."
											],
											"page": 16,
											"id": "053"
										},
										{
											"type": "entries",
											"name": "21. Rose Portal",
											"entries": [
												"Shrine to Lathander."
											],
											"page": 16,
											"id": "054"
										},
										{
											"type": "entries",
											"name": "22. Sea Tower of Balduran",
											"entries": [
												"Vlammende Vuist vesting en gevangenis."
											],
											"page": 16,
											"id": "055"
										},
										{
											"type": "entries",
											"name": "23. Smiling Boar",
											"entries": [
												"High end restaurant gerund door halflingen."
											],
											"page": 16,
											"id": "056"
										},
										{
											"type": "entries",
											"name": "24. Sorcerous Sundries",
											"entries": [
												"Een magische winkel gerund door de Rode Tovenaars."
											],
											"page": 16,
											"id": "057"
										},
										{
											"type": "entries",
											"name": "25",
											"entries": [
												"Gildehal. De locatie van het dievengilde van Baldur's Gate."
											],
											"page": 16,
											"id": "058"
										},
										{
											"type": "entries",
											"name": "26. Three Old Kegs",
											"entries": [
												"Geroemd als een van de beste herbergen in Faerûn."
											],
											"page": 16,
											"id": "059"
										},
										{
											"type": "entries",
											"name": "27. Unrolling Scroll",
											"entries": [
												"Heiligdom van Oghma."
											],
											"page": 16,
											"id": "05a"
										},
										{
											"type": "entries",
											"name": "28. Watchful Shield",
											"entries": [
												"Tempel aan Helm."
											],
											"page": 16,
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "29. Water Queen's House",
											"entries": [
												"Temple aan Umberlee."
											],
											"page": 16,
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "30. The Wide",
											"entries": [
												"De grootste markt in de stad."
											],
											"page": 16,
											"id": "05d"
										}
									],
									"page": 16,
									"id": "03f"
								}
							],
							"page": 16,
							"id": "03e"
						},
						"Naast de stad zelf handhaven de Flaming Fist patrouilles de wet in de directe omgeving van Baldur's Gate, met name in grotere nederzettingen als Beregost en de Friendly Arm Inn. Hun bereik eindigt echter grotendeels voor Nashkel, waar een steeds sterkere Amniaanse militaire aanwezigheid is.",
						"Een van de meest opmerkelijke prestaties van de Flaming Fist was de nederlaag van Akbet-Khrul, een wrede piratenheer die de kust had geterroriseerd. In deze campagne hielpen zij het Gouden Legioen, een soortgelijk huurlingengezelschap in Amn. Maar ondanks de samenwerking met Amniaanse huurlingen heeft de rivaliteit van de Vurige Vuist met Amn als geheel altijd voor spanningen gezorgd tussen Baldur's Gate en zijn zuiderburen.",
						"Hoewel de poort er prat op gaat politiek neutraal te blijven in externe conflicten, heeft haar feitelijke leger en politiemacht niet hetzelfde beleid. Voor genoeg geld wordt de Vlammende Vuist soms ingehuurd als spierkracht voor een buitenlandse mogendheid. Voorbeelden hiervan zijn het helpen van Sembia in haar verdediging tegen het Grote Leger van Tuigan. Een ander voorbeeld is hun activiteit in Tethyr, een onstabiele natie die momenteel verwikkeld is in een lange burgeroorlog. Sommigen beweren dat agenten van de Vlammende Vuist helpen om regeringen in Faerûn te destabiliseren, zodat hun diensten altijd gewild zijn.",
						"Hoewel het hoofdkwartier in Baldur's Gate het indrukwekkendst blijft, heeft de Vlammende Vuist nog andere forten in Toril gebouwd. In 1364 stichtte de groep de nederzetting Fort Flame aan de kust van het pas ontdekte continent Maztica in het verre westen. Soortgelijke buitenposten zijn gesticht in Anchorome en Chult.",
						"De Vurige Vuist wordt geleid als een leger. Elke groep van vijf vuisten wordt geleid door een manip en een vlam. Manipsen zijn veteraan-soldaten die door de rangen zijn opgeklommen, terwijl vlammen getrainde ridders zijn uit een adellijke of handelsfamilie. Een vlam krijgt het bevel over een fort of een missie. De maarschalk voert het bevel over de hele Vlammende Vuist.",
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Dit is een tabel met vijanden of monsters die een avonturier kan tegenkomen in Baldur's Gate of in de omliggende regio's.",
								{
									"type": "table",
									"caption": "Random Encounters in Baldur's Gate",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"(die zich voordoet als een Flaming Fist kapitein"
										],
										[
											"2",
											"{@creature Gibberling|MaBJoV} horde barst uit holen langs de weg"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} jagen 's nachts op slachtoffers"
										],
										[
											"4",
											"{@creature Skeleton warrior|MaBJoV} op jacht naar zijn gouden cirkel"
										],
										[
											"5",
											"{@creature Hamadryad|MaBJoV} zoeken wraak op menselijke houthakkers"
										],
										[
											"6",
											"Bhaal cultist ({@creature assassin}) op zoek om te doden in de naam van haar god"
										]
									]
								}
							],
							"page": 18,
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/008.webp"
									},
									"width": 2070,
									"height": 1587
								},
								{
									"type": "entries",
									"name": "Rilsa Rael (Fence)",
									"entries": [
										"Rilsa Rael is de heler van het Gilde in Little Calimshan, maar ze is ook te vinden in de Gildehal in de stad zelf. Voorwerpen worden beperkt door hoe overtuigend de klant kan zijn bij Rilsa (weerspiegeld in de {@skill Persuasion} worp). Het duurt een dag voordat Rilsa het voorwerp van de juiste contactpersoon heeft.",
										{
											"type": "table",
											"caption": "Rilsa Rael's Wares",
											"colLabels": [
												"Magic Item",
												"Persuasion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Deck of illusions}",
													"12",
													"400 gp"
												],
												[
													"{@item Gloves of thievery}",
													"12",
													"500 gp"
												],
												[
													"{@item Bead of force}",
													"18",
													"5,000 gp"
												],
												[
													"{@item Ring of free action}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Sword of life stealing}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Wand of binding}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"11,000 gp"
												],
												[
													"{@item Mace of terror}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Arrow-catching shield}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Ioun Stone, Reserve||Ioun stone (reserve)}",
													"22",
													"13,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Sorcerous Sundries",
									"entries": [
										"Deze befaamde magische winkel heeft in de loop der decennia meerdere eigenaars gehad. Momenteel is het een dekmantel voor een operatie van Rode Tovenaars, geleid door Edwin Odeisseron. De Rode Tovenaars zijn bedreven in het onderscheiden van de belangrijkheid van een klant (weerspiegeld in het vereiste niveau voor het voorwerp) en reserveren zeldzamere voorwerpen voor klanten die zij als invloedrijk beschouwen. Echter, een succesvolle {@skill Deception} check op DC 20 kan deze beperking omzeilen. De Rode Tovenaars kunnen een gekocht voorwerp binnen een uur uit Thay laten teleporteren.",
										{
											"type": "table",
											"caption": "Magic Items at Sorcerous Sundries",
											"colLabels": [
												"Magic Item",
												"Required Level",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Dust of disappearance}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of growth}",
													"–",
													"100 gp"
												],
												[
													"Tovenaar {@item Spell Scroll (1st Level)||scroll (1st level)}",
													"–",
													"100 gp"
												],
												[
													"{@item Potion of fire breath}",
													"–",
													"150 gp"
												],
												[
													"{@item Alchemy jug}",
													"–",
													"200 gp"
												],
												[
													"{@item Spell Scroll (2nd Level)||Wizard scroll (2nd level)}",
													"5",
													"200 gp"
												],
												[
													"{@item Bag of holding}",
													"5",
													"500 gp"
												],
												[
													"{@item Spell Scroll (3rd Level)||Wizard scroll (3rd level)}",
													"5",
													"800 gp"
												],
												[
													"{@item Spell Scroll (4th Level)||Wizard scroll (4th level)}",
													"10",
													"2,000 gp"
												],
												[
													"{@item Oil of etherealness}",
													"10",
													"3,000 gp"
												],
												[
													"{@item Spell Scroll (5th Level)||Wizard scroll (5th level)}",
													"10",
													"4,000 gp"
												],
												[
													"{@item Ring of protection}",
													"10",
													"9,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell Globe of Invulnerability}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (6th level)||Wizard scroll}—{@spell True Seeing}",
													"10",
													"10,000 gp"
												],
												[
													"{@item spell scroll (7th level)||Wizard scroll}—{@spell Mordenkainen's Magnificent Mansion}",
													"10",
													"15,000 gp"
												],
												[
													"{@item +3 Wand of the war mage||Wand of the war mage, +3}",
													"15",
													"40,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "061"
								},
								{
									"type": "entries",
									"name": "High House of Wonders",
									"entries": [
										"Deze voorwerpen kunnen worden gekocht in het Hoge Huis van Wonderen - de grootste tempel voor Gond in Faerûn. De hogepriester stelt de zeldzaamste voorwerpen alleen ter beschikking aan hen die hij als vroom beschouwt (weerspiegeld in een {@skill Religion} worp).",
										{
											"type": "table",
											"caption": "Magic Items at the High House of Wonders",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Instrument of the Bards, Doss Lute||Instrument of the bard (Doss lute)}",
													"12",
													"500 gp"
												],
												[
													"{@item Broom of flying}",
													"12",
													"600 gp"
												],
												[
													"{@item Gauntlets of ogre power}",
													"12",
													"700 gp"
												],
												[
													"{@item Heward's handy haversack}",
													"18",
													"8,000 gp"
												],
												[
													"{@item Instrument of the Bards, Canaith Mandolin||Instrument of the bard (Canaith mandolin)}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Wings of flying}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Chime of opening}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Quaal's Feather Token, Swan Boat||Quaal's feather token (swan boat)} ",
													"22",
													"12,000 gp"
												],
												[
													"{@item Figurine of Wondrous Power, Onyx Dog||Figurine of wondrous power (onyx dog)}",
													"22",
													"14,000 gp"
												],
												[
													"{@item Horseshoes of a zephyr}",
													"22",
													"27,000 gp"
												],
												[
													"{@item Helm of brilliance}",
													"22",
													"33,000 gp"
												],
												[
													"{@item Spellguard shield}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Ioun stone, intellect||Ioun stone (intellect)}",
													"15",
													"45,000 gp"
												]
											]
										}
									],
									"page": 19,
									"id": "062"
								}
							],
							"id": "05f"
						}
					],
					"page": 14,
					"id": "03c"
				},
				{
					"type": "section",
					"name": "Suldanessellar",
					"entries": [
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "250 (90% elfen, 10% andere)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Dictatuur ({@creature Jon Irenicus|MaBJoV})"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Ondoden gecontroleerd door {@creature Jon Irenicus|MaBJoV}, {@creature wolfwere|MaBJoV|wolfweres} gecontroleerd door {@creature Bodhi Irenicus|MaBJoV}"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "None"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Orde van Icarus, Ravenkring"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Ravenkoningin"
								}
							]
						},
						"Suldanessellar is een elfenstad in het Woud van Tethir, geregeerd door Koningin Ellesime. Het huisvest de Boom des Levens en dient als ontmoetingsplaats voor alle elfenstammen in het Woud van Tethir, waaronder de Elmanesse elfenstam in het noorden en de Suldusk elfenstam in het zuiden.",
						"Suldanessellar is alles wat overgebleven is van het oude elven koninkrijk Keltormir. De elfen van dat oude koninkrijk werden gered van totale vernietiging door de grote elfenheld Tethir - de inspiratie voor de naam van het woud. Een zaadje dat aan de elfen werd gegeven door hun god, Rillifane Rallathil, werd geplant op de plaats van Tethir's dood om hem te eren. Dit zaadje groeide al snel uit tot de Boom des Levens, zo massief dat zijn takken de stad in de boomtoppen konden dragen, die uiteindelijk Suldanessellar zou worden.",
						"Suldanessellar is nog steeds herstellende van een tragedie die de stad een eeuw geleden bijna verwoestte. {@creature Jon Irenicus|MaBJoV}, een grote elfentovenaar die uit de stad verbannen was, probeerde de Boom des Levens te gebruiken om een ritueel te voltooien dat hem in een god zou veranderen. Met de hulp van zijn zus, Bodhi, veroverde hij koningin Ellesime en {@condition poisoned} de Levensboom. Jon's plan werd verijdeld toen hij werd gedood door de Bhaalspawn, Abdel Adrian.",
						"Maar Jon's dood bracht geen vrede voor de elfen van Suldanessellar. Door een pact met de Duistere Machten van de Shadowfell, werd zijn geest in een donkere reflectie van de boomstad getrokken. Gevangen in dit Domein van Ontzetting, is Irenicus - met de hulp van zijn zus - nog steeds in staat om de elfen van Suldanessellar ellende te bezorgen vanuit zijn gevangenis.",
						{
							"type": "entries",
							"name": "The Shadowfell",
							"entries": [
								"Deze sombere echo van Suldanessellar bestaat in de Shadowfell. Dit rijk wordt overheerst door de broers en zussen Jon en {@creature Bodhi Irenicus|MaBJoV}. In hun versie van de elfenstad is het altijd nacht. De stad is net zo mooi als haar tegenhanger, op een paar plekken na die zijn verwrongen om de inwoners te weerspiegelen, zoals het paleis waar Jon regeert en de toren waar Bodhi slaapt. Het voormalige Huis van de Hoorn is een hol geworden voor de Shadar-Kai, een verwrongen elfenras dat banden heeft met de Ravenkoningin - de duistere heerseres van de hele Shadowfell. Tenslotte zijn de takken aan de grenzen van de stad zwart en misvormd, het domein geworden van bloeddorstigen {@creature wolfwere|MaBJoV|wolfweres}. De takken worden dikker naarmate men verder reist, en alleen met de toestemming van Jon of Bodhi zal er een pad opengaan dat iemand in staat stelt om terug naar de echte wereld te ontsnappen.",
								"Jon en Bodhi lokken reizigers van over het bos van Tethir naar hun vervloekte domein. Zij doen dit door paden in het woud te openen wanneer de maan van Selune op haar volst is. Deze paden lijken te leiden naar bovennatuurlijk mooie bosjes of echoën met prachtig fey gezang. Hoewel de meeste mensen die het Schaduwrijk zijn binnengedrongen jongere elfen uit de stad Suldanessellar zijn, zitten er leden van bijna elk ras gevangen in de duistere reflectie van de elfenstad.",
								"Degenen die voor het eerst aankomen, bevinden zich in een plaats die doet denken aan zijn tegenhanger in de echte wereld. De meeste gevangenen in de schaduwstad proberen een schijn van een normaal leven op te bouwen. De meerderheid van de elvenbevolking leidt zichzelf af met muziek, dansen onder de sterren en bidden tot de Seldarine. Voor sommige elfen wordt de wanhoop van de plek te veel en zij sluiten zich aan bij de Shadar-Kai of trekken de Zwarte Takken in om verscheurd te worden door de {@creature wolfwere|MaBJoV|wolfweres}.",
								"Jon en Bodhi zijn altijd op zoek naar degenen die kunnen helpen hen uit hun gevangenis te bevrijden. Ze hebben een organisatie opgericht die de Orde van Icarus heet. Leden van de Orde zijn de enigen die de broers en zussen toestaan hun rijk te verlaten. Leden van de Orde zoeken naar magische geheimen of vangen geleerde wijzen of bezweerders om ze naar hun meesters terug te brengen. Bodhi is degene die degenen identificeert die de talenten hebben om lid van de Orde te worden. Hij selecteert kandidaten uit pas gevangen reizigers of kinderen die in de Shadowfell zijn opgegroeid en net volwassen zijn geworden.",
								"De inwoners van de echte wereld Suldanessellar worden al een eeuw lang gekweld door haar duistere spiegelbeeld. Wanneer een elf in Suldanessellar in zijn dagelijkse trance gaat, kan hij communiceren met de elfen die gevangen zitten in Jon en Bodhi's rijk. Zij die geliefden hebben die in het Schaduwrijk gevangen zitten, kunnen geobsedeerd raken en al hun tijd besteden aan gesprekken met hen."
							],
							"page": 20,
							"id": "064"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/009.webp"
							},
							"width": 2070,
							"height": 1877
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Dit is een tabel met vijanden of monsters die een avonturier kan tegenkomen in Suldanessellar of in de omliggende gebieden.",
								{
									"type": "table",
									"caption": "Random Encounters in Suldanessellar",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"(rondspoken in een verlaten elfenhuis"
										],
										[
											"2",
											"{@creature Sirene|MaBJoV} gek geworden door de invloed van de Shadowfell"
										],
										[
											"3",
											"{@creature Wolfwere|MaBJoV} jacht op slachtoffers in de zwarte takken"
										],
										[
											"4",
											"(om iemand te straffen die een overtreding heeft begaan tegen {@creature Jon Irenicus|MaBJoV}"
										],
										[
											"5",
											"{@creature Sword spider|MaBJoV|Sword spiders} jagen in de buitenwijken"
										],
										[
											"6",
											"{@creature Vampire spawn} die slachtoffers zoeken voor {@creature Bodhi Irenicus|MaBJoV}"
										]
									]
								},
								{
									"type": "quote",
									"entries": [
										"In mijn bestseller \"Volo's Gids naar het Land van Intrige\" is een heel hoofdstuk gewijd aan het trieste verhaal van Suldanessellar. Je kunt het boek vinden in elke respectabele boekhandel aan de Zwaardkust."
									],
									"by": "Volo"
								}
							],
							"page": 21,
							"id": "065"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/010.webp"
							},
							"width": 1842,
							"height": 2389
						},
						{
							"type": "inset",
							"name": "Notable Locations",
							"entries": [
								{
									"type": "entries",
									"name": "1. Hamadryad Nest",
									"entries": [
										"Verzamelplaats voor vervloekten {@creature hamadryad|MaBJoV|hamadryads}."
									],
									"page": 21,
									"id": "067"
								},
								{
									"type": "entries",
									"name": "2. Harpist House",
									"entries": [
										"Een plaats waar elfen komen om te luisteren naar mooie muziek die gespeeld wordt."
									],
									"page": 21,
									"id": "068"
								},
								{
									"type": "entries",
									"name": "3. House of the Forsaken",
									"entries": [
										"Asiel en gevangenis."
									],
									"page": 21,
									"id": "069"
								},
								{
									"type": "entries",
									"name": "4. House of the Horn",
									"entries": [
										"Waar de Shadar-Kai en dienaren van de Ravenkoningin samenkomen."
									],
									"page": 21,
									"id": "06a"
								},
								{
									"type": "entries",
									"name": "5. House of Icarus",
									"entries": [
										"Waar leden van de Orde van Icarus verblijven als ze in Suldanessellar zijn."
									],
									"page": 21,
									"id": "06b"
								},
								{
									"type": "entries",
									"name": "6. House of Silence",
									"entries": [
										"Waar de meeste elfen komen om te mediteren."
									],
									"page": 21,
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "7. House of the Moon",
									"entries": [
										"Een kleinere tempel gewijd aan de godin Sehanine Maanboog."
									],
									"page": 21,
									"id": "06d"
								},
								{
									"type": "entries",
									"name": "8. House of the Talisman",
									"entries": [
										"Waar niet-elven kunnen komen logeren. Geen herberg, maar een soortgelijk doel."
									],
									"page": 21,
									"id": "06e"
								},
								{
									"type": "entries",
									"name": "9. House of the Treekeeper",
									"entries": [
										"Verlaten huis, vaak de kraakplaats voor hen die verloren zijn aan waanzin."
									],
									"page": 21,
									"id": "06f"
								},
								{
									"type": "entries",
									"name": "10. Palace",
									"entries": [
										"Waar {@creature Jon Irenicus|MaBJoV} regels."
									],
									"page": 21,
									"id": "070"
								},
								{
									"type": "entries",
									"name": "11. Queen's Monument",
									"entries": [
										"Een ontsierde staat van Koningin Ellesime."
									],
									"page": 21,
									"id": "071"
								},
								{
									"type": "entries",
									"name": "12. Temple to Rillifane",
									"entries": [
										"Een tempel voor de elvengod Rillifane."
									],
									"page": 21,
									"id": "072"
								},
								{
									"type": "entries",
									"name": "13. The Black Branches",
									"entries": [
										"{@creature Wolfwere|MaBJoV|Wolfweres} hebben zich in deze verwrongen zwarte takken gevestigd en zorgen ervoor dat niemand ver komt als hij de vervloekte stad probeert te ontvluchten."
									],
									"page": 21,
									"id": "073"
								},
								{
									"type": "entries",
									"name": "14. The Gazebo",
									"entries": [
										"Een romantische plek waar elfen de realiteit van hun situatie proberen te vergeten."
									],
									"page": 21,
									"id": "074"
								},
								{
									"type": "entries",
									"name": "15. Tower of Blood",
									"entries": [
										"Waar Bodhi verblijft."
									],
									"page": 21,
									"id": "075"
								}
							],
							"page": 21,
							"id": "066"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "House of the Horn",
									"entries": [
										"De Shadar-Kai verkopen magische voorwerpen die overal in de Shadowfell in het Huis van de Hoorn zijn verkregen. De Shadar Kai onthullen een willekeurig magisch voorwerp voor elke 50 gp die wordt geschonken. Er is altijd een kans van 25% dat de Shadar Kai een voorwerp verkoopt dat een vloek met zich meebrengt. Een succesvolle {@skill Intimidation} check garandeert dat dit niet het geval is.",
										{
											"type": "table",
											"caption": "Random Magic Items at the House of the Horn",
											"colLabels": [
												"d100",
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-2",
												"col-7 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Pipes of haunting}",
													"12",
													"500 gp"
												],
												[
													"11-20",
													"{@item Ring of mind shielding}",
													"12",
													"600 gp"
												],
												[
													"21-30",
													"{@item Shortbow of warning}",
													"12",
													"800 gp"
												],
												[
													"31-40",
													"{@item Mariner's plate armor}",
													"12",
													"1,200 gp"
												],
												[
													"41-50",
													"{@item Ring of feather falling}",
													"18",
													"7,500 gp"
												],
												[
													"51-60",
													"{@item +2 Rod of the pact keeper||Rod of the pact keeper, +2}",
													"18",
													"9,000 gp"
												],
												[
													"61-67",
													"{@item Vicious weapon}",
													"20",
													"10,000 gp"
												],
												[
													"68-74",
													"{@item Cloak of the bat}",
													"20",
													"11,000 gp"
												],
												[
													"75-82",
													"{@item +2 Greatsword||Greatsword, +2}",
													"20",
													"12,000 gp"
												],
												[
													"83-89",
													"{@item Scale Mail of Cold Resistance||Scale mail armor of resistance (cold)}",
													"20",
													"12,000 gp"
												],
												[
													"90-93",
													"{@item Staff of withering}",
													"22",
													"12,000 gp"
												],
												[
													"94-97",
													"{@item Robe of eyes}",
													"22",
													"15,000 gp"
												],
												[
													"98-00",
													"{@item Shortsword of wounding}",
													"22",
													"20,000 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Curses",
											"colLabels": [
												"d10",
												"Curse"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"De vorige eigenaar, een vampier, zal de kopers opjagen in {@dice 1d4} weken"
												],
												[
													"2",
													"Het voorwerp vereist twee attunement slots (als het voorwerp normaal geen attunement vereist, vereist het er nu een)"
												],
												[
													"3",
													"Na {@dice 2d4} dagen verdwijnt het voorwerp en keert terug naar de winkel van de Shadar-Kai"
												],
												[
													"4",
													"Een burger zal de nieuwe eigenaar na {@dice 1d4} weken vinden en uitleggen dat het voorwerp van haar gestolen is en dat ze het geld nodig heeft om het te verkopen, anders zal haar familie verhongeren"
												],
												[
													"5",
													"Het voorwerp is onderdeel van een spel tussen twee rakshasa. Ze gokken om te zien hoe lang elke eigenaar van het voorwerp overleeft nadat hij het heeft bemachtigd. Binnen {@dice 3d6} dagen zal één van de rakshasa's proberen de eigenaar te doden"
												],
												[
													"6",
													"Binnen {@dice 1d6} weken zal een volwassen gouddraak de nieuwe eigenaar confronteren wanneer zij het voorwerp herkent als behorend tot het hol van haar onlangs gedode kind"
												],
												[
													"7",
													"1 week nadat hij het voorwerp voor het eerst heeft verkregen, verliest de nieuwe eigenaar {@dice 4d4} van zijn maximale aantal hittepunten totdat een spreuk {@spell greater restoration} op het voorwerp is uitgesproken"
												],
												[
													"8",
													"Binnen {@dice 1d6} dagen na aankoop van het item, wordt het een normale versie van het basis item"
												],
												[
													"9",
													"Elke dag verandert het item in een willekeurige kleur"
												],
												[
													"10",
													"Het voorwerp begint te stinken na {@dice 1d4} weken, en geeft een nadeel aan iedereen binnen 10 ft. die Wisdom ({@skill Perception}) checks doet die met geur te maken hebben."
												]
											]
										},
										{
											"type": "entries",
											"name": "House of the Moon",
											"entries": [
												"Elven magische voorwerpen worden beschikbaar gesteld aan hen die de Seldarijn de gepaste eerbied betonen. Dit wordt weergegeven door een worp met de vaardigheid {@skill Religion}."
											],
											"page": 23,
											"id": "078"
										},
										{
											"type": "table",
											"caption": "Magic Items at the House of the Horn",
											"colLabels": [
												"Magic Item",
												"Religion DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Potion of healing}",
													"12",
													"30 gp"
												],
												[
													"{@item Elixir of health}",
													"12",
													"100 gp"
												],
												[
													"{@item Potion of greater healing}",
													"12",
													"300 gp"
												],
												[
													"{@item Boots of elvenkind}",
													"12",
													"600 gp"
												],
												[
													"{@item Stone of good luck} (gelukssteen)",
													"12",
													"600 gp"
												],
												[
													"{@item Boots of striding and springing}",
													"12",
													"600 gp"
												],
												[
													"{@item Mithral chain mail}",
													"12",
													"800 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"18",
													"1,000 gp"
												],
												[
													"{@item Mariner's chain mail} pantser",
													"18",
													"1,000 gp"
												],
												[
													"{@item Potion of flying}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Elven chain}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Bracers of defense}",
													"22",
													"13,000 gp"
												],
												[
													"{@item Boots of levitation}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Folding boat}",
													"22",
													"15,000 gp"
												],
												[
													"{@item Oathbow}",
													"24",
													"50,000 gp"
												]
											]
										}
									],
									"page": 23,
									"id": "077"
								}
							],
							"id": "076"
						}
					],
					"page": 20,
					"id": "063"
				},
				{
					"type": "section",
					"name": "Ust Natha",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/011.webp"
							},
							"width": 2070,
							"height": 1593
						},
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Population:",
									"entry": "7.500 (80% drow, 5% quaggoth, 5% svirfneblin, 10% andere)"
								},
								{
									"type": "item",
									"name": "Government:",
									"entry": "Matriarchaat/Theocratie (hogepriesteres van Lolth)"
								},
								{
									"type": "item",
									"name": "Defense:",
									"entry": "Drow ondersteund door quaggoth"
								},
								{
									"type": "item",
									"name": "Commerce:",
									"entry": "Vers water, vergif, paddestoelen, Netherese artefacten, slaven"
								},
								{
									"type": "item",
									"name": "Organizations:",
									"entry": "Avonturiers Gilde, Schaduw Dieven"
								},
								{
									"type": "item",
									"name": "Religions:",
									"entry": "Lolth"
								}
							]
						},
						"Ust Natha is een drow stad gelegen in het Middledark van de Underdark. De ligging komt overeen met de zuidwestelijke grens van Amn en Tethyr aan de oppervlakte. De stad is klein en bestaat geheel uit één grote spelonk. De meeste woonruimtes zijn gebouwd in uitgeholde stalagmieten. Ondanks haar grootte is het een belangrijk handelscentrum geworden tussen de drow en andere rassen. De stad heeft ook een historische betekenis voor de drow, aangezien legendes beweren dat Ust Natha dicht bij de oppervlaktegrotten ligt waar de Ilythiiri duistere elfen gedwongen werden zich terug te trekken na het verliezen van de vierde Kronenoorlog. Na vele generaties zijn deze Ilythiri vluchtelingen geëvolueerd tot de hedendaagse drow.",
						"Ust Natha heeft te kampen met verschillende andere Underdark nederzettingen in de regio, waaronder een kuo-toa stad en een illithid enclave. Een nabijgelegen svirfneblindorp mag nominaal onafhankelijk blijven zolang het elk jaar een quotum slaven levert. Het grootste gevaar voor Ust Natha is een recent ontwaakt nest van {@creature phaerimm|MaBJoV}, dat zich enkele mijlen onder de stad zelf bevindt.",
						"De stad wordt bestuurd door verschillende rivaliserende drow-huizen, waarvan de Despana-familie het machtigst is. Hoewel de meerderheid van de bevolking van de stad uit drow bestaat, heeft de stad in de afgelopen decennia een groot aantal buitenlanders toegelaten. Dit gebeurde in opdracht van Phaere Despana, die het fortuin van haar huis wil verhogen door een plaats in het Underdark te creëren waar oppervlakkige handelaars zich relatief veilig voelen. Organisaties als de Schaduwdieven en de Zhentarim hebben nu permanente handelsvestigingen in de stad. Naast de drow-bevolking en de handelaren aan de oppervlakte zijn er duizenden quaggoth- en svirfneblinslaven die de drow-huizen ondersteunen, en zelfs een paar Illithid- en aboleth-gezanten zijn in de stad te vinden.",
						{
							"type": "entries",
							"name": "House Despana",
							"entries": [
								{
									"type": "list",
									"items": [
										{
											"type": "item",
											"name": "Matron Mother:",
											"entry": "Phaere Despana"
										},
										{
											"type": "item",
											"name": "Patron:",
											"entry": "Qilue Despana"
										},
										{
											"type": "item",
											"name": "Head Wizard:",
											"entry": "Malavon Despana"
										},
										{
											"type": "item",
											"name": "Weapon Master:",
											"entry": "Chalinthra Despana"
										}
									]
								},
								"Huis Despana is een drow adellijk huis met vestigingen in vele drow steden van de Underdark. De grootste vestiging bevindt zich in Ust Natha, maar er zijn ongeveer een half dozijn andere vestigingen, waaronder een klein huis in de stad Menzoberranzan. Het huis wordt geleid door Matron Moeder Phaere Despana, die haar moeder vermoordde om het huis meer dan een eeuw geleden over te nemen. Ze wordt geholpen door een machtige magiër genaamd Malavon, die zich een paar jaar geleden bij haar aansloot toen zijn tak van Despana uit de drow stad Rilauven werd verdreven."
							],
							"page": 24,
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "Encounters",
							"entries": [
								"Dit is een tabel met vijanden of monsters die een avonturier kan tegenkomen in Ust Natha of in de omliggende regio's.",
								{
									"type": "table",
									"caption": "Random encounters in Ust Natha",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@creature Achaierai|MaBJoV} band op jacht naar wraak"
										],
										[
											"2",
											"(een ontsnapte gevangene achtervolgen"
										],
										[
											"3",
											"(die slachtoffers zoeken om op te experimenteren"
										],
										[
											"4",
											"{@creature Deep Spider|MaBJoV|Deep Spiders} in dienst van huis Despana"
										],
										[
											"5",
											"Drow oorlogsbende"
										],
										[
											"6",
											"{@creature Aboleth} in met water gevulde kristallen schaal gedragen door vier {@creature chuul}"
										]
									]
								}
							],
							"page": 25,
							"id": "07b"
						},
						{
							"type": "inset",
							"name": "Carcerus",
							"entries": [
								"Deze gevangenis wordt niet alleen door Ust Natha gebruikt, maar ook door andere drowsteden zoals Rilauven en Guallidurth; zelfs niet-drowsteden zoals de nabijgelegen dwergenstad Iltkazar gebruiken de gevangenis bij gelegenheid voor hun ergste misdadigers. De gevangenis wordt door de meeste bewoners van de Underdark beschouwd als een onontkoombaar lot, en als een lot erger dan de dood. De reden hiervoor is dat de gevangenis wordt bestuurd door demodanden uit het helse Carceri. Een portaal naar Carceri bevindt zich zelfs in de lagere diepten. Onder de gevangenen bevinden zich machtige driders, schurkachtige illithiden zoals Alhoon en zelfs een paar phaerrim. Het ergste van alles is dat sommigen geloven dat de Demodands een klein aantal {@creature bebilith|MaBJoV} houden die zij hebben gemarteld om in hun behoeften te voorzien. Deze spinachtige wezens kunnen ontsnapte gevangenen overal in Faerûn feilloos achtervolgen."
							],
							"page": 25,
							"id": "07c"
						},
						{
							"type": "entries",
							"name": "Bazaars, Fences and shops",
							"entries": [
								{
									"type": "entries",
									"name": "Trade Center",
									"entries": [
										"Hoewel niet zo groot als Waukeen's Promenade in Athkatla, heeft Ust Natha's handelscentrum een scala aan verschillende artikelen uit de oppervlaktewereld en de Underdark. Sommige voorwerpen zijn altijd op de markt te vinden. Een klant kan ook 100 gp uitgeven om een rol te krijgen op de kaart met zeldzame voorwerpen. Hij mag maximaal 5 keer per dag gooien.",
										{
											"type": "table",
											"caption": "Common Items at the Trade Center",
											"colLabels": [
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-10",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Spell scroll (1st level)}",
													"50 gp"
												],
												[
													"{@item Potion of healing}",
													"40 gp"
												],
												[
													"{@item +1 Ammunition||Ammunition, +1}—{@item +1 Arrow||arrows} (10), {@item +1 crossbow bolt||bolts} (10) or {@item +1 sling bullet||sling bullets} (20)",
													"100 gp"
												],
												[
													"{@item Elixir of health}",
													"125 gp"
												],
												[
													"{@item Potion of poison}",
													"125 gp"
												],
												[
													"{@item Spell scroll (2nd level)}",
													"300 gp"
												],
												[
													"{@item +1 weapon||Weapon, +1}-alle eenvoudige of krijgshaftige",
													"400 gp"
												],
												[
													"{@item Bag of holding}",
													"500 gp"
												],
												[
													"{@item Cloak of elvenkind}",
													"600 gp"
												],
												[
													"{@item Driftglobe}",
													"700 gp"
												],
												[
													"{@item Wand of secrets}",
													"750 gp"
												],
												[
													"{@item Cloak of protection}",
													"800 gp"
												],
												[
													"{@item Adamantine Half Plate Armor||Adamantine half plate}",
													"900 gp"
												]
											]
										},
										{
											"type": "table",
											"caption": "Random Rare Magic Items at the Trade Center",
											"colLabels": [
												"d100",
												"Magic Item",
												"Cost"
											],
											"colStyles": [
												"col-1 text-center",
												"col-9",
												"col-2 text-right"
											],
											"rows": [
												[
													"1-10",
													"{@item Spell scroll (3rd level)}",
													"300 gp"
												],
												[
													"11-20",
													"{@item Potion of greater healing}",
													"400 gp"
												],
												[
													"21-25",
													"{@item Medallion of thoughts}",
													"600 gp"
												],
												[
													"26-30",
													"{@item Ring of mind shielding}",
													"700 gp"
												],
												[
													"31-40",
													"{@item Adamantine plate armor||Adamantine plate}",
													"2,000 gp"
												],
												[
													"41-45",
													"{@item Dimensional shackles}",
													"3,000 gp"
												],
												[
													"46-55",
													"{@item Spell scroll (4th level)}",
													"6,500 gp"
												],
												[
													"56-60",
													"{@item +2 Weapon||Weapon, +2}-eenvoudig of krijgshaftig",
													"9,000 gp"
												],
												[
													"61-65",
													"{@item Mantle of spell resistance}",
													"12,000 gp"
												],
												[
													"66-70",
													"{@item +2 Weapon||Weapon, +2}-alle martial",
													"12,500 gp"
												],
												[
													"71-75",
													"{@item Wand of lightning bolts}",
													"15,000 gp"
												],
												[
													"76-80",
													"{@item Periapt of proof against poison}",
													"20,000 gp"
												],
												[
													"81-85",
													"{@item +3 Shield||Shield, +3}",
													"30,000 gp"
												],
												[
													"86-89",
													"{@item +2 Splint armor||Splint armor, +2}",
													"40,000 gp"
												],
												[
													"90-91",
													"{@item +3 Weapon||Weapon, +3}-zware kruisboog, rapier of morningstar",
													"60,000 gp"
												],
												[
													"92-93",
													"{@item +3 Rapier||Rapier, +3}",
													"60,000 gp"
												],
												[
													"94-95",
													"{@item +3 Morningstar||Morningstar, +3}",
													"60,000 gp"
												],
												[
													"96-00",
													"{@item +3 Rod of the pact keeper||Rod of the pact keeper, +3}",
													"60,000 gp"
												]
											]
										}
									],
									"page": 25,
									"id": "07e"
								},
								{
									"type": "entries",
									"name": "Aboleth Bowl",
									"entries": [
										"De krachtigste voorwerpen zijn te vinden bij de aboleth. De aboleth handelen in oude artefacten van beschavingen die al lang dood zijn, maar de omgang met hen kan gevaarlijk zijn. Hoe rijker de klant (zoals blijkt uit de prijs van een voorwerp dat hij wil kopen), des te waarschijnlijker is het dat de aboleth zullen proberen de controle over de klant over te nemen en hem tot slaaf te maken. Een intimidatierol is nodig om de aboleth te doen terugkrabbelen. Een mislukte test betekent dat {@dice 1d4} aboleth en een chuul per klant zullen aanvallen.",
										{
											"type": "table",
											"caption": "Magic Items at the Aboleth Bowl",
											"colLabels": [
												"Magic Item",
												"Intimidation DC",
												"Cost"
											],
											"colStyles": [
												"col-8",
												"col-2 text-center",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@item Oil of slipperiness}",
													"12",
													"200 gp"
												],
												[
													"{@item Periapt of wound closure}",
													"12",
													"500 gp"
												],
												[
													"{@item Wand of magic detection}",
													"18",
													"1,200 gp"
												],
												[
													"{@item Staff of swarming insects}",
													"18",
													"9,000 gp"
												],
												[
													"{@item Ring of evasion}",
													"22",
													"12,000 gp"
												],
												[
													"{@item Nolzur's marvelous pigments}",
													"22",
													"32,500 gp"
												],
												[
													"{@item Amulet of the planes}",
													"22",
													"35,000 gp"
												],
												[
													"{@item Horn of Valhalla, Bronze||Horn of valhalla (bronze)}",
													"24",
													"40,000 gp"
												],
												[
													"{@item Efreeti bottle}",
													"24",
													"45,000 gp"
												],
												[
													"{@item Ioun stone} (fortitude)",
													"24",
													"50,000 gp"
												],
												[
													"{@item Tome of leadership and influence}",
													"24",
													"55,000 gp"
												],
												[
													"{@item Ring of regeneration}",
													"24",
													"60,000 gp"
												],
												[
													"{@item Cloak of invisibility}",
													"26",
													"150,000 gp"
												]
											]
										},
										{
											"type": "quote",
											"entries": [
												"Ik en Boo hadden hulp bij het schrijven van dit hoofdstuk. Onze helper liet ons beloven nooit haar naam aan de wereld te onthullen, want dat zou haar reputatie kunnen schaden. Boo was onvermurwbaar dat we haar goede naam niet zouden schaden, want had ze niet genoeg geleden? Was haar godin, Shar, niet een zeer wrede meesteres? Deed de felle en glanzende zon niet elke dag pijn aan haar donkere elfenogen? Boo en ik schudden hand en poot en zwoeren elkaar haar identiteit nooit te onthullen."
											],
											"by": "MINSC & BOO!"
										}
									],
									"page": 26,
									"id": "07f"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/MaBJoV/012.webp"
									},
									"width": 1846,
									"height": 2390
								},
								{
									"type": "inset",
									"name": "Notable Locations",
									"entries": [
										{
											"type": "entries",
											"name": "1. Aboleth Bowl",
											"entries": [
												"Een aquatisch gebouw waar bezoekende Aboleth verblijven."
											],
											"page": 26,
											"id": "081"
										},
										{
											"type": "entries",
											"name": "2. Achaierai Pen",
											"entries": [
												"Gevangenen {@creature achaierai|MaBJoV} worden hierheen gebracht."
											],
											"page": 26,
											"id": "082"
										},
										{
											"type": "entries",
											"name": "3. Bazaar",
											"entries": [
												"Waar alle handel wordt gedaan."
											],
											"page": 26,
											"id": "083"
										},
										{
											"type": "entries",
											"name": "4. Carcerus",
											"entries": [
												"Een portaal naar Carceri en demodandische bewakers maken dit de perfecte gevangenis voor de gevaarlijkste misdadigers van de Underdark."
											],
											"page": 26,
											"id": "084"
										},
										{
											"type": "entries",
											"name": "5. Discourteous Dryad",
											"entries": [
												"Een taveerne gerund door het Avonturiers Gilde en de enige plek die echt veilig is voor de oppervlakte bewoners in Ust Natha."
											],
											"page": 26,
											"id": "085"
										},
										{
											"type": "entries",
											"name": "6. Duergar's Demise",
											"entries": [
												"Een winkel die illegale goederen verkoopt en ook dienst doet als omheining, gerund door de Schaduwdieven."
											],
											"page": 26,
											"id": "086"
										},
										{
											"type": "entries",
											"name": "7. Female Fighter Society",
											"entries": [
												"Waar vrouwelijke drow worden onderwezen."
											],
											"page": 26,
											"id": "087"
										},
										{
											"type": "entries",
											"name": "8. House Claddath",
											"entries": [
												"Een huis met banden met de drow stad Ched Nasad."
											],
											"page": 26,
											"id": "088"
										},
										{
											"type": "entries",
											"name": "9. House Despana",
											"entries": [
												"Het machtigste Drow huis in Ust Natha."
											],
											"page": 26,
											"id": "089"
										},
										{
											"type": "entries",
											"name": "10. House Jae'llat",
											"entries": [
												"Een van de stichters van Ust Natha."
											],
											"page": 26,
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "11. Malavon's Tower",
											"entries": [
												"Het huis van Malavon Despana en waar drow tovenaars worden onderwezen."
											],
											"page": 26,
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "12. Male Fighter Society",
											"entries": [
												"Waar mannelijke drow worden onderwezen als krijgers."
											],
											"page": 26,
											"id": "08c"
										},
										{
											"type": "entries",
											"name": "13. Rothe Pens",
											"entries": [
												"Waar kuddes rothe worden gehouden voor toekomstige consumptie."
											],
											"page": 26,
											"id": "08d"
										},
										{
											"type": "entries",
											"name": "14. Temple to Lolth",
											"entries": [
												"Het grootste gebouw in Ust Natha."
											],
											"page": 26,
											"id": "08e"
										},
										{
											"type": "entries",
											"name": "15. Woolanth",
											"entries": [
												"Kleine bibliotheek en een van de grootste verzamelingen van kennis over Netheril in Faerûn, inclusief boeken die de locatie van {@creature phaerimm|MaBJoV} gevangenis cysten in detail beschrijven."
											],
											"page": 26,
											"id": "08f"
										}
									],
									"page": 26,
									"id": "080"
								}
							],
							"id": "07d"
						}
					],
					"page": 24,
					"id": "079"
				}
			],
			"page": 8,
			"id": "012"
		},
		{
			"type": "section",
			"name": "Group Patrons",
			"page": 28,
			"entries": [
				"Er zijn tien groepspatronen in dit hoofdstuk. Elk van de groepspatronen bevat twee personages die contactpersonen zijn voor de spelerspersonages. Als je geen groepspatroon gebruikt, kun je de personages gebruiken als extra schurken of zelfs handlangers voor je campagneschurk. Je kunt je spelers de winkels en andere voordelen van een ongebruikte groepspatroon laten gebruiken, maar een goede vuistregel is om de kosten met 150% te verhogen.",
				{
					"type": "section",
					"name": "Adventurer's Guild",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/013.webp"
							},
							"width": 721,
							"height": 477
						},
						"Uw groep is lid van het Avonturiersgilde, een losse organisatie die steun biedt aan hen die moedig of onbezonnen genoeg zijn om zich professioneel met het avonturieren bezig te houden.",
						"Avonturiers zijn een gevarieerd gezelschap, gaande van minder scrupuleuze premiejagers, huurlingen en schatzoekers tot meer altruïstische archeologen en ontdekkingsreizigers. Maar ze hebben één ding gemeen: het zijn allemaal sensatiezoekers die luxueus leven van de buit die ze vinden in door monsters geteisterde ruïnes en kerkers... als ze tenminste blijven leven.",
						"Het Gilde van Avonturiers werft actief jonge mannen en vrouwen om zich bij hen aan te sluiten door de glamoureuze levensstijl van de avonturiers aan te prijzen: het goud en de rijkdom, de roem, en de groupies. Nieuwelingen met grote ogen - verblind door beloften van extravagante beloningen en weelderige levensstijlen - zijn snel geneigd zich aan te melden. Maar zij die werkelijk de droom van rijkdom en roem verwezenlijken zijn zeldzaam. De meeste avonturiers zwoegen in het duister en proberen de eindjes aan elkaar te knopen terwijl ze op zoek zijn naar die ongrijpbare \"grote buit\" die hen in de hoogste rangen van het Gilde zal brengen.",
						"Degenen die het geluk of het talent hebben om hun eigen legende te maken, krijgen een prachtige beloning: roem en bewondering, en niet te vergeten een rijkdom die kan wedijveren met die van een koopman of vorst. Maar zelfs degenen die succes hebben, worden vaak geplaagd door metaforische (en soms letterlijke!) demonen. De gruwelen waarmee ze regelmatig geconfronteerd worden worden zelden in detail besproken, maar veel avonturiers grijpen naar drank, drugs, gokken en andere ondeugden in een wanhopige poging om het trauma van wat ze hebben meegemaakt te verdrinken. Over deze donkere onderbuik van het avonturiersleven wordt echter zelden gesproken. Het Gilde viert liever zijn zeldzame successen - iconen, legendes en helden die de droom in frisse nieuwe rekruten inspireren.",
						{
							"type": "entries",
							"name": "Adventurer's Guild Operatives",
							"page": 28,
							"entries": [
								"Het Avonturiers Gilde heeft niet zozeer agenten als wel rollen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cartographer",
											"page": 28,
											"entries": [
												"Elke avonturiersgroep heeft iemand nodig die de kerkers, ruïnes en tombes in kaart brengt. Het heeft geen zin de schat te vinden als je de weg terug niet kunt vinden."
											],
											"id": "094"
										},
										{
											"type": "entries",
											"name": "Zoologist",
											"page": 28,
											"entries": [
												"Tenzij een groep avonturiers afgeslacht wil worden, moet iemand op de hoogte blijven van de sterke en zwakke punten van monsters die men zou kunnen tegenkomen."
											],
											"id": "095"
										},
										{
											"type": "entries",
											"name": "Historian",
											"page": 28,
											"entries": [
												"{@skill History} kan een groep avonturiers helpen om niet in de fouten van hun voorgangers te vervallen... zoals het hol van een demi-lich binnenwandelen."
											],
											"id": "096"
										},
										{
											"type": "entries",
											"name": "Faceman",
											"page": 28,
											"entries": [
												"Dit is de rol waarvan jongeren in heel Faerûn dromen om te worden: de leider van de band; de iconische held. Dit zijn de posterkinderen voor het Gilde; degenen die in elke stad mooie mannen en vrouwen op zich laten wachten, die staan te popelen om ook maar één nacht door te brengen met een levende legende."
											],
											"id": "097"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "Adventurer's Guild Quests",
							"page": 28,
							"entries": [
								"Avonturiers zijn experts in het wagen in het onbekende.",
								{
									"type": "table",
									"caption": "Random Quests From the Adventurer's Guild",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Monster Hunter. Je doet missies om monsters op te jagen, te vangen of te doden."
										],
										[
											"2",
											"Archeoloog. Je spoort oude schatten van historisch belang op en brengt ze terug naar musea"
										],
										[
											"3",
											"Schattenjager. Je koopt schatkaarten van kerkers, tombes en ruïnes die nog niet geplunderd zijn"
										],
										[
											"4",
											"Huurlingen. Jullie verhuren aan iedereen die de unieke vaardigheden van jullie groep nodig heeft. Zolang het geld goed is"
										],
										[
											"5",
											"Landmeter. Je gaat naar onontgonnen gebieden en brengt ze in kaart voor koninkrijken en stadstaten."
										],
										[
											"6",
											"Zoölogie. Je zoekt monsters uit om te onderzoeken en over te schrijven"
										]
									]
								}
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "Adventurer's Guild Perks",
							"page": 29,
							"entries": [
								"Deze extraatjes vereisen een jaarlijkse bijdrage van 10 gp die aan het gilde wordt betaald. Met deze bijdragen worden de diensten en activiteiten van het gilde gefinancierd.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Adventurer's Guildhall",
											"page": 29,
											"entries": [
												"Bijna elke stad heeft een avonturiersgildehuis. De kamers komen overeen met die in een bescheiden herberg, maar tegen een lagere prijs (1 sp per dag)."
											],
											"id": "09b"
										},
										{
											"type": "entries",
											"name": "Fence",
											"page": 29,
											"entries": [
												"Het is veel gemakkelijker voor u om magische voorwerpen te verkopen. Elk magisch voorwerp dat je wilt verkopen, kun je voor de volle prijs verkopen. Gewone en ongewone magische voorwerpen hebben een dag nodig om te verkopen. Zeldzame en zeer zeldzame voorwerpen kosten {@dice 1d10} dagen. Legendarische voorwerpen doen er {@dice 1d4} weken over."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Magic Items",
											"page": 29,
											"entries": [
												"Guildhalls geven je een groot netwerk van mede avonturiers. Dit maakt het makkelijker om specifieke magische voorwerpen te vinden die je kunt kopen."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Henchmen",
											"page": 29,
											"entries": [
												"Je kan handlangers inhuren in elk avonturiersgildehuis. Deze handlangers zijn bereid je te vergezellen op gevaarlijke avonturen als je bereid bent hun dagprijs te betalen. Als je hen echter ooit vraagt om een riskante taak uit te voeren, zoals een gevecht, moet je slagen voor een {@skill Intimidation} of {@skill Persuasion} check. Andere riskante taken zijn bijvoorbeeld gevaarlijke gebieden verkennen en rapporteren of een gang controleren op valstrikken. Je kunt maar één handlanger tegelijk hebben.",
												{
													"type": "table",
													"caption": "Henchmen Rates and Risk-taking DCs",
													"colLabels": [
														"Henchman",
														"Daily Rate",
														"Intimidation DC",
														"Persuasion DC"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"Spraakzaam {@creature tasloi|MaBJoV}",
															"1 gp",
															"12",
															"10"
														],
														[
															"Slobberend {@creature gibberling|MaBJoV}",
															"1 gp",
															"10",
															"20"
														],
														[
															"Flatuelent {@creature thug}",
															"2 gp",
															"20",
															"12"
														],
														[
															"Angstig {@creature scout}",
															"2 gp",
															"12",
															"15"
														],
														[
															"Egoïstische svirfneblin",
															"2 gp",
															"15",
															"15"
														],
														[
															"Verleidelijk {@creature sirene|MaBJoV}",
															"10 gp",
															"15",
															"15"
														],
														[
															"Belachelijk {@creature berserker}",
															"10 gp",
															"20",
															"10"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Ooo, de Avonturiers Gilde! Dit is een gilde naar mijn hart. Iedereen die zich aanmeldt krijgt een gratis fanclub! Boo heeft er altijd van gedroomd om een fanclub te hebben."
													],
													"by": "MINSC & BOO!"
												}
											],
											"id": "09e"
										}
									],
									"id": "09a"
								}
							],
							"id": "099"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Cornelius Watson|MaBJoV}",
								"{@creature Flimp Shagglecran|MaBJoV}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/014.webp"
							},
							"width": 2051,
							"height": 1404
						}
					],
					"id": "091"
				},
				{
					"type": "section",
					"name": "Candlekeep",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/015.webp"
							},
							"width": 746,
							"height": 456
						},
						"Candlekeep is een bibliotheek-fort aan de Zwaardkust en staat bekend als de grootste verzameling boeken en rollen in Faerûn. Uitzonderlijke geleerden en tovenaars bezoeken Candlekeep ten minste eenmaal in hun leven, zo niet vele malen vaker. Hierdoor hebben de monniken vele bondgenoten waarop ze een beroep kunnen doen als Candlekeep ooit in gevaar is. Machtige magiërs zoals Alustriel, Elminster en de Simbul zullen de bibliotheek te hulp komen als dat nodig is.",
						"Candlekeep wordt beschouwd als een grote tempel voor veel van de goden van kennis, waaronder Oghma, Gond, Deneir en Milil. Het is de thuishaven geweest van veel van 's werelds beroemdste wijzen, waaronder de grote profeet Alaundo.",
						"De bibliothecarissen van Candlekeep hebben één absolute regel: \"Zij die kennis vernietigen, met inkt, vuur of zwaard, worden zelf vernietigd\".",
						{
							"type": "entries",
							"name": "Candlekeep Operatives",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Avowed",
											"page": 34,
											"entries": [
												"De Avowed zijn de bewakers en dienaren van Candlekeep. Jullie nemen bevelen aan van de Bewaarder van de Tomes.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbaren, Geestelijken ({@skill Nature} Domein), Druïden, Monniken, Paladijnen (Eed der Ouden) Rangers"
														}
													]
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Watchers",
											"page": 34,
											"entries": [
												"De Wachters hebben gezworen de bibliotheek en de inhoud ervan te beschermen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barden, Clerics (non-Nature Domain), Vechters, Rogues"
														}
													]
												}
											],
											"id": "0a3"
										},
										{
											"type": "entries",
											"name": "Professor",
											"page": 34,
											"entries": [
												"Dit zijn de onderzoekers en leraren van Candlekeep. Jullie willen iets toevoegen aan de kennis die in de bibliotheek ligt opgeslagen. U rapporteert aan de Eerste Lezer.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificers, Sorcerers, Warlocks, Wizards"
														}
													]
												}
											],
											"id": "0a4"
										}
									],
									"id": "0a1"
								}
							],
							"id": "0a0"
						},
						{
							"type": "entries",
							"name": "Candlekeep Enemies",
							"page": 34,
							"entries": [
								"Hoewel Candlekeep ernaar streeft neutraal te blijven in de meeste zaken, beschouwen haar leiders de Ravenkring als een vijand. Dit komt omdat de Ravenkring ernaar streeft de beschaving zelf te destabiliseren."
							],
							"id": "0a5"
						},
						{
							"type": "entries",
							"name": "Candlekeep Quests",
							"page": 34,
							"entries": [
								"Quests draaien meestal rond het opsporen van oude kennis en relikwieën.",
								{
									"type": "table",
									"caption": "Random Quests From Candlekeep",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Terughalen. Je moet een zeldzaam boek terughalen dat gestolen werd uit de bibliotheek..."
										],
										[
											"2",
											"Tomb Raiding. Breek in een oude tombe in en breng alle relikwieën, rollen of oude teksten mee terug"
										],
										[
											"3",
											"Archeologie. Onderzoek een nieuw ontdekte Netherese ruïne. Breng alle gevonden geheimen mee terug"
										],
										[
											"4",
											"Slechte Magische Gebruiker. Versla een necromancer of lich en neem hun magische relikwieën of toverspreuken mee om te laten verzegelen in Candlekeep"
										],
										[
											"5",
											"Corrumperende Relikwie. Spoor een kwaadaardig relikwie op dat een bos/rivier/stad corrumpeert"
										],
										[
											"6",
											"Artifact. Er is een oud boek ontdekt dat de locatie van een krachtig artefact bevat. Spoor het op voordat het in de verkeerde handen valt"
										]
									]
								}
							],
							"id": "0a6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/016.webp"
							},
							"width": 2060,
							"height": 1386
						},
						{
							"type": "entries",
							"name": "Candlekeep Perks",
							"page": 34,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Compensation",
											"page": 34,
											"entries": [
												"Candlekeep betaalt ieder van jullie een salaris van 1 gp per dag. Zij zorgen ook voor onderdak in Candlekeep zelf, zodat jullie een bescheiden bestaan kunnen leiden."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Bounty",
											"page": 34,
											"entries": [
												"Je ontvangt 250 gp als beloning voor elk spreukenboek, magisch voorwerp of uniek boek dat je aan Candlekeep geeft."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Envoy Status",
											"page": 34,
											"entries": [
												"Elk lid van jullie groep heeft officiële documenten waarin staat dat jullie afgezanten van Candlekeep zijn. In de meeste steden en dorpen van de Zwaardkust geeft dit jullie een speciale status die toegang verleent tot gebieden (zoals ruïnes of tombes) die normaal verboden zijn."
											],
											"id": "0ab"
										},
										{
											"type": "entries",
											"name": "Research",
											"page": 34,
											"entries": [
												"Je kunt het onderzoek van de overlevering delegeren aan een onderzoeksassistent in Candlekeep. Dit is de activiteit die in het Handboek voor Spelers beschreven staat. De kosten die het onderzoek met zich meebrengt, moet je zelf betalen."
											],
											"id": "0ac"
										},
										{
											"type": "quote",
											"entries": [
												"Het is algemeen bekend dat Candlekeep ten minste één exemplaar van elk van mijn wereldberoemde boeken bewaart. Ze hebben zelfs een exemplaar van mijn boek dat in twintig verschillende steden verboden is - de beruchte \"Volo's Complete Gids voor het Gedrag van Nimfen\"."
											],
											"by": "Volo"
										},
										{
											"type": "entries",
											"name": "Languages",
											"page": 35,
											"entries": [
												"Je kunt een nieuwe taal leren terwijl je bij Candlekeep werkt. Het duurt tien werkweken om een nieuwe taal te leren. Deze tijd kan verkort worden met een aantal werkweken gelijk aan je intelligentie."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Arcane Secrets",
											"page": 35,
											"entries": [
												"Candlekeep heeft de grootste bibliotheek van magische kennis in heel Faerûn. Deze bevat boeken en rollen die de geheimen beschrijven van hoe magische voorwerpen gebouwd kunnen worden. Om het juiste recept te vinden, moet je een {@skill Arcana} bonus hebben gelijk aan of hoger dan wat er in de lijst staat. De meeste recepten hebben een aantal vereiste materiaalcomponenten, waarvoor je vaak op jacht moet naar een specifiek soort monster. Om het voorwerp te maken, moet je goud uitgeven dat gelijk is aan de materiaalkosten. Sommige voorwerpen vereisen de hulp van een krachtige assistent om te maken. Je hebt de assistent maar één dag nodig. Je kunt {@skill Persuasion} of charme magie gebruiken om hun hulp te krijgen.",
												{
													"type": "table",
													"caption": "Adventurer's Guild Arcane Secrets",
													"colLabels": [
														"Magic Item Recipe",
														"Assistant",
														"Components Needed",
														"Arcana Roll Bonus",
														"Material Cost"
													],
													"colStyles": [
														"col-3",
														"col-3",
														"col-3",
														"col-1-5 text-center",
														"col-1-5 text-right"
													],
													"rows": [
														[
															"{@item Flame tongue}",
															"Dwing een Salamander om het te smeden",
															"Remorhaz hart",
															"+8",
															"2000 gp"
														],
														[
															"{@item Glamoured Studded Leather||Glamoured leather armor}",
															"Overtuig een Deva om het te zegenen",
															"Behir verbergen",
															"+8",
															"2000 gp"
														],
														[
															"{@item +2 Shield||Shield, +2}",
															"Dwing een Vuurreus om het te smeden",
															"Jonge rode draak verbergen",
															"+8",
															"2000 gp"
														],
														[
															"{@item Staff of charming}",
															"Voltooi een taak voor een heksenkring om hun hulp te krijgen",
															"Incubus/Succubus staart",
															"+8",
															"2000 gp"
														],
														[
															"{@item Helm of brilliance}",
															"Een Tao moet het smeden",
															"Kroon van een Mummieheer",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Robe of stars}",
															"Een wolkengigant moet u helpen het te smeden",
															"Vaar van een Githyanki astraal schip",
															"+12",
															"20,000 gp"
														],
														[
															"{@item +3 Shield||Shield +3}",
															"Dwing een Efreet om het te vervalsen",
															"Draak schildpad schild",
															"+12",
															"20,000 gp"
														],
														[
															"{@item Ioun stone} (meesterschap)",
															"Overtuig een magier om je te helpen",
															"Een oog van een Pit Fiend {@condition petrified}",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Staff of power}",
															"Best een Planetar in een vriendschappelijk gevecht om zijn hulp te krijgen",
															"Een zeldzame magische stok of staf",
															"+15",
															"100,000 gp"
														],
														[
															"{@item Talisman of pure good}",
															"Bewijs jezelf aan een volwassen Gold Dragon in een wedstrijd om zijn hulp te krijgen",
															"Een zeldzame magische ring",
															"+15",
															"100,000 gp"
														]
													]
												}
											],
											"id": "0ae"
										}
									],
									"id": "0a8"
								}
							],
							"id": "0a7"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Valygar|MaBJoV|Valygar Corthala}",
								"{@creature Xan Moonblade|MaBJoV}"
							]
						}
					],
					"id": "09f"
				},
				{
					"type": "section",
					"name": "Church of Sune",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/018.webp"
							},
							"width": 749,
							"height": 485
						},
						"Sune is de godin van de schoonheid, ook bekend als Vrouwe Vuurhaar en de Vrouwe van de Liefde. Ze vertegenwoordigt niet alleen fysieke schoonheid, maar ook de schoonheid van muziek, geuren en heerlijk voedsel. Haar aanbidders zoeken het genot dat voortkomt uit het ervaren van schoonheid in al haar vormen.",
						"De Kerk van Sune gelooft dat alle stervelingen de kans verdienen om schoonheid te ervaren tijdens hun korte leven. De kerk zorgt er op twee manieren voor dat deze kans bestaat. De eerste is de ondersteuning van artistieke inspanningen. Dit omvat een grote verscheidenheid aan ondernemingen waaronder culinaire kunsten, muziek, schilderen, beeldhouwen en andere. Geestelijken van Sune zoeken naar uitzonderlijk artistiek talent en geven hen geldelijke toelagen of helpen hen lid te worden van prestigieuze organisaties.",
						"De tweede focus van de kerk is veel pragmatischer. De kerk gebruikt haar enorme geldmiddelen om de beschaving in al haar vormen te steunen; want zonder steden, dorpen en wegen zouden er geen theaters, restaurants, kunstgalerijen en alle andere gelegenheden zijn die de waardering van schoonheid mogelijk maken. De kerk betaalt voor de aanleg van wegen, forten en karavanen, zodat reizen tussen steden minder gevaarlijk is. Zij doneert aan militaire ordes die de beschaving verdedigen, zoals de Orde van de Gauntlet en de Harpers. Ze werken hard om ervoor te zorgen dat de Alliantie van de Heer goed gefinancierd wordt en proberen ruzies tussen de stadstaten die er lid van zijn glad te strijken. Hierdoor zijn er onder de edelen van de Alliantie van de Heer meer aanbidders van Sune dan van welke andere god of godin ook.",
						"Tempels voor Sune omvatten vaak locaties waar kunst kan worden beoefend of zijn gebouwd in een stadsdeel waar dat ook het geval is. Een tempel kan een groot openbaar badhuis met verwarmd sanitair omvatten, of een theater met meerdere verdiepingen voor nachtelijke toneelstukken of muziekuitvoeringen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/017.webp"
							},
							"width": 2057,
							"height": 1233
						},
						{
							"type": "entries",
							"name": "Church of Sune Operatives",
							"page": 40,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Heartwarder",
											"page": 40,
											"entries": [
												"Het zijn geestelijken en paladijnen van Sune. U verspreidt de leer van Sune in elke stad waar u komt. U bent in de voorhoede van elke strijd tegen de vijanden van uw Vrouwe Vuurhaar.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Cleric (van Sune), Paladin (van Sune)"
														}
													]
												}
											],
											"id": "0b2"
										},
										{
											"type": "entries",
											"name": "Sisters and Brothers of the Ruby Rose",
											"page": 40,
											"entries": [
												"De missie van deze orde is tweeledig. U heeft de taak alle heilige plaatsen van Sune te bewaken, van kleine heiligdommen tot stadstempels. Daarnaast is het jullie taak om vijanden van schoonheid en beschaving op te jagen. Je werkt vaak samen met organisaties als de Orde van de Gauntlet of de Alliantie van de Heer. Om in de orde te worden ingewijd, moet een aspirant-lid een nacht lang waken buiten een belangrijke tempel van Sune. De leden hoeven Sune niet in de eerste plaats te aanbidden, maar ze moeten wel ergens op hun lichaam een symbool van haar dragen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbarian, Bard, Fighter, Paladin, Ranger"
														}
													]
												}
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Order of Adon",
											"page": 41,
											"entries": [
												"Een orde gewijd aan de nagedachtenis van Adon, een geestelijke van Sune die hielp een einde te maken aan de Tijd der Troebelen. Hoewel hij Sune de rug toekeerde tijdens deze tumultueuze periode in de geschiedenis van Faerûn, stelde zijn daden zijn voormalige godin in staat haar goddelijkheid terug te winnen. Adon was bevriend met de sterfelijke vrouw die de godin Mystara zou worden, en daarom sluiten degenen die met magie omgaan zich vaak aan bij de Orde van Adon. Omdat de Kerk van Sune baat heeft bij een ongelovige als Adon, staat de Orde open voor andersdenkenden.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificers, Cleric (niet van Sune), Druïden, Sorcerers, Warlocks, Wizards"
														}
													]
												}
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Eyes of Evening",
											"page": 41,
											"entries": [
												"Een orde geïnspireerd door de halfgodin van het hedonisme, Sharess, een goddelijke dienares van Sune. Sharess is ook bekend als de moeder van de katten en wordt vaak aanbeden door de tabaxi.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barden, Monniken, Rogues"
														}
													]
												}
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Allies",
											"page": 41,
											"entries": [
												"De Kerk van Sune werkt nauw samen met de Orde van de Gauntlet en de Alliantie van de Heer. Vaak werken leden van deze organisaties rechtstreeks met de kerk samen."
											],
											"id": "0b6"
										}
									],
									"id": "0b1"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "Church of Sune Enemies",
							"page": 41,
							"entries": [
								"Vooral de lelijkheid van {@creature Baalzebul|MaBJoV} stuit Sune tegen de borst. Ze haat het dat de aartsvijand vroeger Triel was, een van de mooiste engelen die op de berg Celestia te vinden waren. De Kerk van Sune veracht Ssendam ook, omdat de krankzinnigheid en lelijkheid van de Slaadheer een gevaar vormt voor de structuur van de beschaafde wereld.",
								"Sune steunt pogingen om machtige legers te verslaan die de stabiliteit van de beschaafde wereld bedreigen. Hiertoe behoren ork-hordes, hobgoblin-rijken, vorst-reus-rovers, de Rode Tovenaars van Thay, de Cultus van de Draak en andere soortgelijke bedreigingen.",
								"Sune verafschuwt ook de lelijkheid van de ondoden, vooral de rottende doden zoals zombies, ghouls, mummies en liches."
							],
							"id": "0b7"
						},
						{
							"type": "entries",
							"name": "Church of Sune Quests",
							"page": 41,
							"entries": [
								"De Kerk van Sune is gericht op het verspreiden van beschaving naar alle uithoeken van de wereld.",
								{
									"type": "table",
									"caption": "Random Quests from The Church of Sune",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Muzikaal wonderkind. Red een muzikaal wonderkind dat gevangen is genomen door een goblin of orc bende."
										],
										[
											"2",
											"Architect. Begeleid een beroemde architect naar een afgelegen stad waar hij de funderingen moet leggen voor een nieuwe tempel voor Sune"
										],
										[
											"3",
											"Necromancers. Jaag een bende necromanten op die prachtige monumenten vernielen en kunstenaars terroriseren"
										],
										[
											"4",
											"Cult. Roei een cultus uit en vernietig die gewijd is aan een duivelse heer die Sune bijzonder verafschuwt."
										],
										[
											"5",
											"Krijgsheer. Vermoord een machtige krijgsheer die een alliantie leidt van orcs, hobgoblins en reuzen"
										],
										[
											"6",
											"Belegeringsbreker. Breek het beleg van een belangrijke stad door de belegeringsuitrusting van de vijandelijke troepenmacht te vernietigen"
										]
									]
								},
								{
									"type": "entries",
									"name": "Church of Sune Perks",
									"page": 41,
									"entries": [
										{
											"type": "entries",
											"name": "Divine Aid",
											"page": 41,
											"entries": [
												"In elke nederzetting waar een schrijn of tempel voor Sune staat, kan je groep magische hulp krijgen. Het heiligdom in een stad of dorp heeft meestal een geestelijke die elke spreuk van maximaal het 3e niveau kan uitspreken. Een tempel in een stad heeft meestal een geestelijke die elke spreuk tot het 5e niveau kan uitspreken. Deze spreuken worden zonder kosten uitgesproken, maar eventuele materiële componenten moeten worden geleverd."
											],
											"id": "0ba"
										},
										{
											"type": "entries",
											"name": "Proficiencies",
											"page": 41,
											"entries": [
												"Elk lid van je groep krijgt vaardigheid in de {@skill Religion} vaardigheid, als het karakter het nog niet heeft."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Religious Relics",
											"page": 41,
											"entries": [
												"Elk lid van je groep krijgt toegang tot magische voorwerpen die door Sune gezegend zijn. Als je een religieus relikwie koopt, moet je het vereiste niveau hebben. Dan moet u uw contactpersoon de kosten van het voorwerp geven. Tenslotte, als een dienst vereist is, moet je rollen op de religieuze diensttabel.",
												{
													"type": "table",
													"caption": "Religious Relics from the Church of Sune",
													"colLabels": [
														"Religious Relics",
														"Religious Service",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-6",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Gem of brightness}",
															"None",
															"–",
															"600 gp"
														],
														[
															"{@item Pearl of power}",
															"Vereist",
															"5",
															"600 gp"
														],
														[
															"{@item Periapt of wound closure}",
															"Vereist",
															"5",
															"500 gp"
														],
														[
															"{@item Ring of Warmth}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Wind fan}",
															"None",
															"5",
															"100 gp"
														],
														[
															"{@item Amulet of health}",
															"Vereist",
															"10",
															"4,000 gp"
														],
														[
															"{@item Gem of seeing}",
															"Vereist",
															"10",
															"18,000 gp"
														],
														[
															"Glamoured lederen harnas",
															"None",
															"10",
															"5,000 gp"
														],
														[
															"{@item Ioun stone, awareness||Ioun stone (awareness)}",
															"Vereist",
															"10",
															"6,000 gp"
														],
														[
															"{@item Ioun stone, sustenance||Ioun stone (sustenance)}",
															"Vereist",
															"10",
															"6,000 gp"
														],
														[
															"{@item Mace of disruption}",
															"Vereist",
															"10",
															"10,000 gp"
														],
														[
															"{@item Necklace of prayer beads}",
															"None",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ring of x-ray vision}",
															"Vereist",
															"10",
															"4,000 gp"
														],
														[
															"{@item Staff of charming}",
															"None",
															"10",
															"8,000 gp"
														],
														[
															"{@item Staff of healing}",
															"Vereist",
															"10",
															"10,000 gp"
														],
														[
															"{@item Ioun stone, leadership||Ioun stone (leadership)}",
															"None",
															"15",
															"30,000 gp"
														],
														[
															"{@item Rod of security}",
															"Vereist",
															"15",
															"30,000 gp"
														],
														[
															"{@item Tome of leadership and influence}",
															"None",
															"15",
															"40,000 gp"
														]
													]
												},
												{
													"type": "table",
													"caption": "Required Religious Service",
													"colLabels": [
														"d20",
														"Religious Service"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1-4",
															"Verleid de dochter/zoon van een belangrijke edelman"
														],
														[
															"5-8",
															"Herstel een ontheiligd heiligdom van Sune"
														],
														[
															"9-12",
															"Vernietig een necromant die een leger van doden heeft opgeroepen."
														],
														[
															"13-15",
															"Een potentiële krijgsheer uitroeien"
														],
														[
															"16-19",
															"Bescherm een jonge en machtige edelman in de Alliantie van de Heer die zich onlangs tot Sune heeft bekeerd. Moordenaars hebben het op de edelman gemunt"
														],
														[
															"20",
															"Overwin een machtige vijand van de Kerk"
														]
													]
												}
											],
											"id": "0bc"
										}
									],
									"id": "0b9"
								}
							],
							"id": "0b8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Naes Inuus|MaBJoV}",
								"{@creature Tiberius Inuus|MaBJoV}"
							]
						}
					],
					"id": "0af"
				},
				{
					"type": "section",
					"name": "Emerald Enclave",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/019.webp"
							},
							"width": 735,
							"height": 486
						},
						"De Emerald Enclave is een organisatie die zich inzet voor de bescherming van de natuur en die mensen van alle rassen en beroepen tot haar gelederen toelaat. De Enclave van Smaragd is gekant tegen alles wat onnatuurlijk en destructief is voor de natuur. Dit omvat elementair kwaad, de ondoden, demonische krachten en gruwelen uit het Verre Rijk.",
						"Hoewel de leden niet tegen de beschaving zijn, streven zij er wel naar een evenwicht te bewaren tussen de natuur en de beschaafde wereld. Vaak zal de Smaragden Enclave een stad of dorp verdedigen als het bedreigd wordt door machtige elementaire krachten of buitenwereldse indringers.",
						"De Smaragden Enclave is zeer losjes georganiseerd, met kleine cellen over de hele wereld. Individuele leden worden aangemoedigd om op zichzelf te zijn.",
						"De overtuigingen van de Enclave zijn als volgt:",
						{
							"type": "list",
							"items": [
								"Behoud de natuurlijke orde van de wereld.",
								"Zoek en vernietig onnatuurlijke krachten die de natuur bedreigen.",
								"Streef ernaar om de beschaafde wereld en de natuurlijke wereld in evenwicht te laten bestaan."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/020.webp"
							},
							"width": 2070,
							"height": 1419
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Operatives",
							"page": 46,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nature's Chosen",
											"page": 46,
											"entries": [
												"Dit zijn de leden die het meest in harmonie zijn met de natuur. Om lid te worden moet u toegewijd zijn aan één van de niet-kwaadaardige natuurgoden van Faerûn, zoals Eldath, Mielii en Silvanus. Andere natuurgoden zijn echter ook aanvaardbaar, zoals Baervan Wildwanderer, Eilistraee, Gwaeron Windstrom, Marthammor Duin en Rillifane Rallathil.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbaren, Geestelijken ({@skill Nature} Domein), Druïden, Monniken, Paladijnen (Eed der Ouden) Rangers"
														}
													]
												}
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Circle of Alluvium",
											"page": 46,
											"entries": [
												"Deze leden streven ernaar het evenwicht te bewaren tussen de beschaafde wereld en de natuurlijke wereld. Uw taak is een van de belangrijkste contacten te zijn tussen de Smaragden Enclave en de regeringen van steden en dorpen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barden, Clerics (non-Nature Domain), Vechters, Rogues"
														}
													]
												}
											],
											"id": "0c1"
										},
										{
											"type": "entries",
											"name": "Planar Circle",
											"page": 46,
											"entries": [
												"Dit zijn leden die zich bezighouden met het bestuderen van onnatuurlijke en buitenwereldse bedreigingen voor de natuur. Jullie hebben de opdracht om te proberen het destructieve gebruik van magie in te dammen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificers, Sorcerers, Warlocks, Wizards"
														}
													]
												}
											],
											"id": "0c2"
										}
									],
									"id": "0bf"
								}
							],
							"id": "0be"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Enemies",
							"page": 46,
							"entries": [
								"{@creature Cryonax|MaBJoV} is een aartsvijand van de Smaragden Enclave, omdat hij een elementaire prins van het kwaad is. De Smaragden Enclave veracht Ssendam ook, omdat zij de natuurlijke wereld dreigt te corrumperen met haar vuiligheid."
							],
							"id": "0c3"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Quests",
							"page": 46,
							"entries": [
								"De Emerald Enclave is gericht op het bestrijden van bedreigingen voor de natuur.",
								{
									"type": "table",
									"caption": "Random Quests from the Emerald Enclave",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Houthakkerskamp. Overval een {@creature hobgoblin} houthakkerskamp"
										],
										[
											"2",
											"Spinnennest. Ruim een hol op van {@creature sword spider|MaBJoV|sword spiders} en reuzenspinnen die een bos hebben geteisterd"
										],
										[
											"3",
											"Inferno. {@action Help} om een bosbrand te blussen door de Efreet te vernietigen die hem in stand houdt."
										],
										[
											"4",
											"Slangenmannen. Vernietig het nest van yuan-ti's die de bron van een grote rivier vergiftigen."
										],
										[
											"5",
											"Schaduw Druïde. Vang de schaduw druïde die een stad terroriseert met zijn {@condition charmed} dieren"
										],
										[
											"6",
											"Alkilith. Sluit een poort naar de afgrond die een prachtige bergvallei bederft"
										]
									]
								}
							],
							"id": "0c4"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave Perks",
							"page": 47,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Druidic Service",
											"page": 47,
											"entries": [
												"De Smaragden Enclave kan een druïde sturen om uw groep bij te staan als dat nodig is. U moet zich in de wildernis bevinden en het duurt 24 uur voor een druïde arriveert. De druïde kan elke spreuk van maximaal 3de niveau uitspreken. Deze spreuken worden zonder kosten uitgesproken, maar voor eventuele materiële componenten moet worden betaald."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Proficiencies",
											"page": 47,
											"entries": [
												"Elk lid van je groep krijgt vaardigheid in de {@skill Survival} vaardigheid, als het karakter het nog niet heeft."
											],
											"id": "0c8"
										},
										{
											"type": "entries",
											"name": "Secret Trails",
											"page": 47,
											"entries": [
												"De Smaragden Enclave weet van geheime paden die naar wonderbaarlijke natuurlijke locaties binnen Faerûn leiden. Sommige paden leiden naar prachtige wilde landen in de buitenste planes of op andere werelden. Deze paden zijn te vinden in alle bossen van Faerûn. Na 8 uur lopen over het pad komt u aan op uw bestemming. Er is echter een kans van 1 op 4 dat u een van de gevaren van het pad tegenkomt. Er zijn geen kosten verbonden aan het leren van deze paden, maar uw contactpersoon moet vinden dat u er klaar voor bent voordat hij u zal leren hoe u het pad kunt betreden.",
												{
													"type": "table",
													"caption": "Emerald Enclave Secret Trails",
													"colLabels": [
														"Trail",
														"The Trail Leads to...",
														"Required Level",
														"Dangers of the Trail"
													],
													"colStyles": [
														"col-2",
														"col-6",
														"col-2 text-center",
														"col-2"
													],
													"rows": [
														[
															"Folkpad",
															"Llyrath bos op de Moonshae eilanden",
															"1",
															"Blights"
														],
														[
															"Mythal paden",
															"Myth Rynn in het woud van Tethyr of Myth Drannor in het woud van Cormanthor",
															"1",
															"Quicklings"
														],
														[
															"De eenhoornloop",
															"De Sterrensporen of de Grootvaderboom in het Hoge Bos",
															"3",
															"Verdrijver beesten"
														],
														[
															"Bosbad naar de Feywild",
															"De venen grenzend aan het Zomerhof",
															"5",
															"Ettercaps en reuze spinnen"
														],
														[
															"Boomwortels naar Ysgard",
															"De poorten van de maan, thuis van de godinnen Selune en Sune",
															"7",
															"Eenzame groene heks of een coven"
														],
														[
															"Boswegen naar de Beastlands",
															"De Grove van de Eenhoorns - het rijk van de godin Mielikki",
															"7",
															"Fomoriaanse reuzen"
														],
														[
															"Paddestoel ring naar Bytopia",
															"Whispertree-de oude eik die het thuis is van de god Baervan Wildwanderer",
															"7",
															"Een eenzame nacht heks of een coven"
														]
													]
												}
											],
											"id": "0c9"
										}
									],
									"id": "0c6"
								}
							],
							"id": "0c5"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Kivan|MaBJoV|Kivan the Grim}",
								"{@creature Faldorn|MaBJoV|Faldorn the Hierophant}"
							]
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"name": "Flaming Fist",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/021.webp"
							},
							"width": 715,
							"height": 437
						},
						"The Flaming Fist is een machtig huurlingengezelschap, gevestigd in de stad Baldur's Gate. Zij zijn de beroemdste huurlingencompagnie in Faerûn en velen beschouwen hen als de machtigste militaire macht aan de Zwaardkust. Hun leiders worden voornamelijk gedreven door het vergaren van rijkdom en roem. Sommige leden hebben meer altruïstische motivaties zoals het brengen van vrede naar de steden en dorpen van de Zwaardkust.",
						"De Vurige Vuist is het leger van Baldur's Gate en zorgt voor de rechtshandhaving in de stad en het omringende gebied. Daarnaast heeft de Vuist forten en kastelen verspreid over de Zwaardkust en zelfs verder om zijn macht en bereik uit te breiden. De Vuist is aanwezig in de jungles van Chult en op de continenten Maztica en Anchorome.",
						"De Vurige Vuist wordt geleid als een leger. Elke groep van vijf vuisten wordt geleid door een manip en een vlam. Manipsen zijn veteraan-soldaten die door de rangen zijn opgeklommen, terwijl vlammen getrainde ridders zijn uit een adellijke of handelsfamilie. Een vlam krijgt het bevel over een fort of een missie. De maarschalk voert het bevel over de hele Vlammende Vuist.",
						{
							"type": "entries",
							"name": "Flaming Fist Operatives",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Scout",
											"page": 52,
											"entries": [
												"Je bent een verkenner voor de Vurige Vuist, belast met het verzekeren dat de weg voor een leger vrij is van gevaar. U wordt vaak gestuurd om nieuwe gebieden te verkennen die een toekomstig fort of kasteel zouden kunnen ondersteunen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barbarian, Druid, Monk, Ranger, Rogue"
														}
													]
												}
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Agent",
											"page": 52,
											"entries": [
												"U wordt door de Vlammende Vuist vaak gebruikt als gezant of onderhandelaar, maar soms ook als spion of infiltrant.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Bard, Sorcerer, Warlock, Wizard"
														}
													]
												}
											],
											"id": "0ce"
										},
										{
											"type": "entries",
											"name": "Soldier",
											"page": 52,
											"entries": [
												"Jij bent een van de vechtende mannen en vrouwen die het grootste deel van de Vlammende Vuist uitmaken.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificer, Cleric, Fighter, Paladin"
														}
													]
												}
											],
											"id": "0cf"
										}
									],
									"id": "0cc"
								}
							],
							"id": "0cb"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/022.webp"
							},
							"width": 2063,
							"height": 1311
						},
						{
							"type": "entries",
							"name": "Flaming Fist Enemies",
							"page": 52,
							"entries": [
								"De Vurige Vuist is vaak in conflict met de Schaduwdieven, vanwege de associatie van die organisatie met Amn, de grootste rivaal van Baldur's Gate. Zij concurreren ook met de Zhentarim, een andere organisatie die huurlingenlegers verhuurt."
							],
							"id": "0d0"
						},
						{
							"type": "entries",
							"name": "Flaming Fist Quests",
							"page": 52,
							"entries": [
								"Je wordt vaak op queesten gestuurd die draaien om oorlog in al zijn vormen.",
								{
									"type": "table",
									"caption": "Random Quests from The Flaming Fist",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Verkenning. De Vurige Vuist overweegt een nieuw fort te bouwen. Jij wordt op een missie gestuurd om het gebied te verkennen waar het gebouwd gaat worden"
										],
										[
											"2",
											"Belegeringsbreker. Je wordt naar een stad gestuurd die wordt belegerd door de Flaming Fist. U moet helpen de belegering te breken door de hoofdpoort te openen, een gat in de stadsmuur te blazen of op een andere manier"
										],
										[
											"3",
											"Verkenner. Je moet een vijandelijk leger verkennen en hun aantal, toegang tot magie, monsterlijke bondgenoten, enz. bepalen."
										],
										[
											"4",
											"Destabiliseren. Je moet spanningen in een regio aanwakkeren, zodat oorlog waarschijnlijker wordt."
										],
										[
											"5",
											"Extractie. Je moet een Flaming Fist agent of krijgsgevangenen redden"
										],
										[
											"6",
											"Verdediging. Je moet een brug of ander knelpunt verdedigen tegen een grote bende orcs."
										]
									]
								}
							],
							"id": "0d1"
						},
						{
							"type": "entries",
							"name": "Flaming Fist Perks",
							"page": 52,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rank",
											"page": 52,
											"entries": [
												"De extraatjes van de Flaming Fist worden vaak bepaald door de rang. De rang kan iets zijn dat in de loop van de campagne wordt verdiend (zoals bepaald door de DM) of het kan worden toegekend op basis van je level. Slechts één persoon in de Flaming Fist kan de rang van Maarschalk hebben.",
												{
													"type": "table",
													"caption": "Flaming Fist Ranks",
													"colLabels": [
														"Rank",
														"Equivalent",
														"Level"
													],
													"colStyles": [
														"col-2",
														"col-8",
														"col-2 text-center"
													],
													"rows": [
														[
															"Fist",
															"Gewone soldaat",
															"1"
														],
														[
															"Manip",
															"Sergeant",
															"2"
														],
														[
															"Vlam",
															"Kapitein",
															"5"
														],
														[
															"Blaze",
															"Algemeen",
															"8"
														],
														[
															"Marshal",
															"Commandant van de vlammende vuist",
															"12"
														]
													]
												}
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Armory",
											"page": 52,
											"entries": [
												"U kunt niet-magische wapens en harnassen met 20 procent korting kopen in een faciliteit die verbonden is aan uw legermacht. U kunt ook bepaalde magische wapens en harnassen kopen."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Castles and Forts",
											"page": 52,
											"entries": [
												"U heeft toegang tot alle kastelen en forten van de Vurige Vuist. U krijgt gratis kost en inwoning op deze locaties."
											],
											"id": "0d6"
										},
										{
											"type": "entries",
											"name": "Legal Immunity",
											"page": 52,
											"entries": [
												"Je bent tot op zekere hoogte onschendbaar voor de wet als je in Baldur's Gate bent of in een van de nabijgelegen nederzettingen. Echter, gruwelijke misdaden zoals moord en verkrachting zullen leiden tot de doodstraf, uit te voeren door de Vlammende Vuist zelf."
											],
											"id": "0d7"
										},
										{
											"type": "entries",
											"name": "Missions",
											"page": 52,
											"entries": [
												"Eens per maand geeft de Vurige Vuist uw groep een missie te vervullen. Deze missie heeft voorrang op alle andere activiteiten. Als de missie volbracht is, mag de groep de Treasure Horde oprollen: Uitdaging 0-4 in de DMG voor hun beloning."
											],
											"id": "0d8"
										},
										{
											"type": "entries",
											"name": "Salary",
											"page": 53,
											"entries": [
												"Elk lid van je groep verdient een salaris. Je ontvangt 5 sp per dag en krijgt een bescheiden levensstijl als je in de stad Baldur's Gate bent of in een van de forten en kastelen van Flaming Fist. Het salaris en de levensstijl nemen toe met de rang.",
												{
													"type": "table",
													"caption": "Flaming Fist Salaries",
													"colLabels": [
														"Rank",
														"Lifestyle",
														"Pay"
													],
													"colStyles": [
														"col-2",
														"col-2 text-center",
														"col-8 text-center"
													],
													"rows": [
														[
															"Fist",
															"Bescheiden",
															"5 sp per dag"
														],
														[
															"Manip",
															"Bescheiden",
															"1 gp per dag"
														],
														[
															"Vlam",
															"Bescheiden",
															"5 gp per dag"
														],
														[
															"Blaze",
															"Wealthy",
															"10 gp per dag"
														],
														[
															"Marshal",
															"Aristocratisch",
															"Elke maand rol op de Treasure Horde: Uitdaging 0-4 in de DMG"
														]
													]
												}
											],
											"id": "0d9"
										},
										{
											"type": "entries",
											"name": "Land Grants",
											"page": 53,
											"entries": [
												"Als lid van de Vurige Vuist heeft u recht op landschenking en vestingwerken (zoals forten en kastelen). Voor de landschenking moet een donatie aan de Vurige Vuist worden gegeven. De Vurige Vuist bewaakt de vesting en helpt een deel van de kosten van het garnizoen te betalen. Het land en de vestingwerken worden beschouwd als uw eigendom, maar als u de Vlammende Vuist ooit verlaat, kunnen zij proberen het eigendom terug te nemen, afhankelijk van de wijze van uw vertrek. Als u uw deel van de onderhoudskosten langer dan 6 maanden niet betaalt, zal de Vlammende Vuist het eigendom overnemen als vergoeding.",
												{
													"type": "table",
													"caption": "Flaming Fist Land Grants",
													"colLabels": [
														"Land Grant",
														"Required Rank",
														"Monthly Upkeep Cost",
														"Donation"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-right"
													],
													"rows": [
														[
															"Versterkte toren",
															"Vlam",
															"5 gp",
															"5,000 gp"
														],
														[
															"Fort",
															"Vlam",
															"10 gp",
															"10,000 gp"
														],
														[
															"Keep",
															"Blaze",
															"20 gp",
															"25,000 gp"
														],
														[
															"Kasteel",
															"Marshal",
															"100 gp",
															"100,000 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Waarom heeft geen van de Vlammende Vuisten handen die in brand staan? Het is een van 's werelds grootste mysteries, maar ik weet zeker dat Boo het op een dag zal oplossen. Hij heeft een neus voor dit soort dingen."
													],
													"by": "MINSC"
												}
											],
											"id": "0da"
										}
									],
									"id": "0d3"
								}
							],
							"id": "0d2"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Nauk|MaBJoV|Nauk the Bag Man}",
								"{@creature Borivik Windheim|MaBJoV}"
							]
						}
					],
					"id": "0ca"
				},
				{
					"type": "section",
					"name": "Harpers",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/023.webp"
							},
							"width": 739,
							"height": 459
						},
						"De Harpers zijn een oude en invloedrijke organisatie van edelen, tovenaars en spionnen. Ze zijn geheimzinnig en de meeste leden hebben bijna volledige autonomie om te doen wat ze willen. De meeste Harpers werken alleen of in kleine groepen. Ze delen vrijelijk informatie tussen de leden, maar zelden hebben ze gecoördineerde strategieën.",
						"Het doel van de Harpers is altijd geweest het kwaad en tirannie te bestrijden. Zij geloven in het recht van het individu op vrijheid en zullen vaak regimes ondermijnen die despotisch zijn of slavernij ondersteunen. Hoewel zij zich concentreren op bedreigingen die hun oorsprong vinden in de wereld van Faerûn, zullen zij tussenbeide komen als een buitenplanair kwaad een buitensporige invloed op de wereld begint te krijgen. Harpers zijn er ook op gebrand om oude en krachtige magie uit de handen van gemakkelijk omkoopbare politici te houden.",
						"Harpers zijn geliefd bij het gewone volk, maar vaak verafschuwd door de machthebbers. Ze kunnen worden gezien als spionnen en manipulatieve leugenaars die zich inlaten met zaken waar ze niet gewenst zijn. Veel hiervan is waar vanuit een bepaald gezichtspunt. Harpers opereren het liefst vanuit de schaduw, zijn niet tegen liegen om te krijgen wat ze willen en manipuleren vaak de machthebbers om hun doelen te bereiken.",
						{
							"type": "entries",
							"name": "Harper Operatives",
							"page": 58,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Nobles",
											"page": 58,
											"entries": [
												"Deze Harpers zijn geboren in of hebben zich genesteld in de wandelgangen van de macht. Het zijn priesters, politici, kooplieden, militaire commandanten en andere invloedrijke leden van de samenleving. Je moet hard werken om je identiteit als Harper geheim te houden, want andere edelen, zelfs diegenen die niet van kwade wil zijn, kunnen je als een verrader van je rang beschouwen.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Clerics, Fighters, Paladins"
														}
													]
												}
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Spies",
											"page": 58,
											"entries": [
												"Je bent een van de beruchte spionnen van de Harpers. Je wordt gevreesd door tirannen en kwaadaardige organisaties over de hele wereld, omdat je overal en altijd kunt toeslaan.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barden, Druïden, Monniken, Rangers, Rogues"
														}
													]
												}
											],
											"id": "0df"
										},
										{
											"type": "entries",
											"name": "Spellcasters",
											"page": 58,
											"entries": [
												"Je richt je op het identificeren van magische artefacten of geheimen die in handen kunnen vallen van de gemakkelijk omkoopbaren.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificers, Sorcerers, Warlocks, Wizards"
														}
													]
												}
											],
											"id": "0e0"
										}
									],
									"id": "0dd"
								}
							],
							"id": "0dc"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/024.webp"
							},
							"width": 2070,
							"height": 1443
						},
						{
							"type": "entries",
							"name": "Harper Enemies",
							"page": 58,
							"entries": [
								"{@creature Baalzebul|MaBJoV}, {@creature Mephistopheles|MaBJoV} en andere helse heren worden door de Harpers altijd als een bedreiging voor Faerûn gezien. Dit komt door de neiging van aartsvijanden om machthebbers te corrumperen.",
								"Iedereen die in het bezit zou komen van de {@item iron flask} die {@creature Pazuzu|MaBJoV} bevat, zou ook als een grote bedreiging worden beschouwd. Tenslotte zijn de Zhentarim altijd een rivaal van de Harpers geweest."
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "Harper Quests",
							"page": 58,
							"entries": [
								"De Harpers zijn gericht op het ondermijnen van tirannen en kwade organisaties in heel Faerûn.",
								{
									"type": "table",
									"caption": "Random Quests from the Harpers",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Het Zwarte Netwerk. Vernietig een Zhentarim schuilplaats in een grote stad."
										],
										[
											"2",
											"Duivelaanbidders. Ontmasker een adellijke familie in Athkatlan die in het geheim een heer van de Negen Hemelen aanbidt."
										],
										[
											"3",
											"Demon bezetenheid. Verban een demon die bezit heeft genomen van de heer van een grote stad"
										],
										[
											"4",
											"Slavendrijvers. Schakel de transportschepen van een grote slavenbende uit."
										],
										[
											"5",
											"Moord. Vermoord een kwaadaardige edelman die de Alliantie van de Heer dreigt te destabiliseren."
										],
										[
											"6",
											"Spionnen. Infiltreer in het hof van een machtige koning die zich voorbereidt om oorlog te voeren tegen zijn buren"
										]
									]
								}
							],
							"id": "0e2"
						},
						{
							"type": "entries",
							"name": "Harper Perks",
							"page": 59,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Safe Houses",
											"page": 59,
											"entries": [
												"De Harpers hebben geheime leden in bijna elke stad. Uw groep weet deze leden te lokaliseren en kan hun huizen gebruiken om een comfortabele levensstijl te handhaven. Hoewel de Harpers bekend staan om hun hulp aan de armen, leven ze zelden zoals zij."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Fences",
											"page": 59,
											"entries": [
												"Omdat de Harpers zich toeleggen op het opsporen van magische voorwerpen, hebben ze een netwerk met toegang tot een grotere verscheidenheid aan magische voorwerpen dan waar dan ook buiten de Rode Tovenaars van Thay. Elk lid van je groep krijgt toegang tot bepaalde magische voorwerpen voor een passende donatie. De verschillende kosten voor het verkrijgen van deze magische voorwerpen worden in de tabel hiernaast beschreven.",
												{
													"type": "table",
													"caption": "Items Aquired via Harper Fences",
													"colLabels": [
														"Magic Item",
														"Required Trade",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"Pantser, +1 naar keuze",
															"Pantser, +1",
															"200 gp"
														],
														[
															"{@item Bag of holding}, {@item bag of tricks}, {@item boots of elvenkind}, {@item cloak of elvenkind}, {@item cloak of protection}, {@item robe of useful items}, {@item winged boots}",
															"Ongewone magische tas, laarzen of mantel",
															"75 gp"
														],
														[
															"{@item Eyes of charming}, {@item eyes of minute seeing}, {@item eyes of the eagle}, {@item gloves of missile snaring}, {@item gloves of swimming and climbing}, {@item gloves of thievery}, {@item hat of disguise}",
															"Elk ongewoon magisch wonderbaarlijk voorwerp",
															"75 gp"
														],
														[
															"{@item Wand of magic detection}, {@item wand of magic missiles}, {@item wand of secrets}, toverstok van de oorlogs magiër, {@item wand of web}",
															"Elke magische staf",
															"100 gp"
														],
														[
															"{@item +1 Weapon||Weapon, +1} van uw keuze",
															"{@item +1 Weapon||Weapon, +1}",
															"100 gp"
														]
													]
												},
												{
													"type": "quote",
													"entries": [
														"Waarom heeft geen van onze Harper vrienden een harp? Nog een mysterie voor Boo om op te lossen"
													],
													"by": "MINSC"
												}
											],
											"id": "0e6"
										}
									],
									"id": "0e4"
								}
							],
							"id": "0e3"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jaheira|MaBJoV}",
								"{@creature Vellin Farstride|MaBJoV}"
							]
						}
					],
					"id": "0db"
				},
				{
					"type": "section",
					"name": "Knights of Bahamut",
					"page": 64,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/025.webp"
							},
							"width": 733,
							"height": 452
						},
						"De Ridders van Bahamut zijn een oude orde die is opgericht met de hulp van de oudere draconische entiteit Bahamut. Ze waren beroemd om hun band met enkele van de machtigste en mooiste wezens in het multiversum - metalen draken. Legenden vertellen hoe één enkele ridder in staat was om het tij van een hele veldslag te keren of de belegering van een stad te breken. Maar de ridders van Bahamut waren van korte duur, ze hielden het maar een paar decennia vol voordat ze door hun vijanden werden uitgeroeid. Dat was duizend jaar geleden.",
						"De laatste overlevende ridder, een half-elf genaamd Suldil, wil de oude Orde terugbrengen. De Eed van Bahamut is de heilige rite die een sterveling en een draak verbindt. Om de heilige rite te laten werken, moet hij door Bahamut worden gezegend. De eerste taak van de prille ridder is dus om de gunst van Bahamut te winnen. Daarna moeten metalen drakeneieren worden gevonden. Die kunnen niet van hun ouders gestolen worden. Alleen eieren die niet gestolen zijn en waarvan de ouders dood zijn, worden als levensvatbaar beschouwd.",
						{
							"type": "inset",
							"name": "Build a Group Patron",
							"page": 64,
							"entries": [
								"In tegenstelling tot de andere Groepspatronen in dit boek, bestaat de Ridders van Bahamut nog niet als een functionerende organisatie. Het is de taak van jou en je partijleden om de Ridders van Bahamut uit te bouwen tot een machtige organisatie."
							],
							"id": "0e8"
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Operatives",
							"page": 64,
							"entries": [
								"Je bent een van de medeoprichters van een nieuwe orde van de Ridders van Bahamut."
							],
							"id": "0e9"
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Quests",
							"page": 64,
							"entries": [
								"Bijna al je missies draaien om de wederopbouw van de Ridders van Bahamut.",
								{
									"type": "table",
									"caption": "Random Quests from the Knights of Bahamut",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Relikwie van Bahamut. Spoor een oud relikwie op dat gezegend is door Bahamut"
										],
										[
											"2",
											"Draken Ei. Steel een drakenei van een chromatische draak die het nest van een metallic draak heeft geplunderd"
										],
										[
											"3",
											"Herstel. Herstel drakeneieren uit het hol van een onlangs gedode metalen draak."
										],
										[
											"4",
											"Parels. Plunder een horde parels van de bodem van de oceaan om aan een oude gouden draak als geschenk te geven (parels zijn een delicatesse voor zulke wezens)"
										],
										[
											"5",
											"Aanval. Ga mee met een volwassen bronzen draak in een aanval op een kasteel geregeerd door goblinoids en duivels"
										],
										[
											"6",
											"Zilveren draak. Vergezel een volwassen zilveren draak in de Anauroch woestijn om Netherese ruïnes te onderzoeken"
										]
									]
								}
							],
							"id": "0ea"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/026.webp"
							},
							"width": 2051,
							"height": 1407
						},
						{
							"type": "entries",
							"name": "Knights of Bahamut Perks",
							"page": 64,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Expenses",
											"page": 64,
											"entries": [
												"Suldil heeft toegang tot veel rijkdom en is bereid om je te vergoeden voor de kosten die je maakt als je probeert de Ridders van Bahamut weer op te bouwen. Ze betaalt voor alle niet-magische uitrusting en basisdiensten die je nodig hebt."
											],
											"id": "0ed"
										},
										{
											"type": "entries",
											"name": "Luxury",
											"page": 64,
											"entries": [
												"Suldil staat je toe op haar landgoed te blijven zolang als je wilt. Terwijl je op haar landgoed verblijft, behoud je een aristocratische levensstijl zonder kosten."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Dragon Eggs",
											"page": 64,
											"entries": [
												"Suldil is bereid een drakenei te schenken aan iemand die zij waardig acht. De ontvanger moet een magisch voorwerp ruilen voor het drakenei.",
												{
													"type": "table",
													"caption": "Dragon Eggs from Suldil",
													"colLabels": [
														"Dragon Egg",
														"Required Level",
														"Magic Item"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-4 text-center"
													],
													"rows": [
														[
															"Koper",
															"12",
															"Zeer Zeldzaam"
														],
														[
															"Messing",
															"12",
															"Zeer Zeldzaam"
														],
														[
															"Brons",
															"14",
															"Zeer Zeldzaam"
														],
														[
															"Zilver",
															"16",
															"Legendarisch"
														],
														[
															"Gold",
															"18",
															"Legendarisch"
														]
													]
												},
												"Opdat een aspirant-ridder zijn drakenei zou kunnen uitbroeden, moet het ei in omstandigheden worden gehouden die het nest van zijn bepaald subtype draak weerspiegelen:",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Copper:",
															"entry": "Het ei moet met zuur worden bestreken. Dit kan één keer per dag met niet-magisch zuur, of één keer per dag met spreuken zoals acid splash."
														},
														{
															"type": "item",
															"name": "Brass:",
															"entry": "Het ei moet heet gehouden worden. Hete kolen of een smidsoven werken, evenals het gebruik van spreuken zoals vuurbout."
														},
														{
															"type": "item",
															"name": "Bronze:",
															"entry": "Het ei moet 12 uur per dag aan de hemel worden blootgesteld of eenmaal per dag met elektriciteit worden overgoten. De {@spell shocking grasp} spreuk zou gebruikt kunnen worden."
														},
														{
															"type": "item",
															"name": "Silver:",
															"entry": "Deze eieren moeten koel en donker bewaard worden. Een ei in ijs verpakken of één keer per uur een spreuk zoals vorststraal gebruiken, is voldoende."
														},
														{
															"type": "item",
															"name": "Gold:",
															"entry": "Een gouden ei moet warm worden gehouden, volgens dezelfde methoden als koperen drakeneieren."
														}
													]
												},
												"Een typisch drakenei heeft {@dice 3d6} weken nodig om uit te komen. Wanneer een ei niet goed wordt verzorgd, is er een cumulatieve kans van 10% per dag dat het ei zal sterven. Als dit gebeurt, zal het ei nooit uitkomen.",
												"Als een aspirant-ridder een band wil met een draak, moet hij aanwezig zijn bij het uitkomen van het ei. Wanneer de pasgeborene uit het ei komt, moet de ridder het eerste levende wezen zijn dat hij ziet. De ridder moet dan de Eed van Bahamut afleggen.",
												"De eed van Bahamut is de heilige rite die een sterveling en een draak bindt. Tijdens het uitkomen van het ei, spreekt de ridder de eed uit. Als een ridder ooit de eed verbreekt, eindigt de band onmiddellijk. De eed moet worden uitgesproken in de Draconische taal, terwijl een zeer zeldzaam of legendarisch magisch voorwerp wordt geofferd. De spreker hoeft het Draconisch niet te kennen; hij mag gecoacht worden door iemand die dat wel kan.",
												"Terwijl de eed wordt uitgesproken, wordt de energie van het magische voorwerp afgetapt en gebruikt om de ridder te binden aan een pas uitgekomen wyrmling. Het magische voorwerp wordt niet-magisch en verliest zijn eigenschappen."
											],
											"id": "0ef"
										},
										{
											"type": "quote",
											"entries": [
												"Het is moeilijk om geschriften over de Ridders van Bahamut op te sporen. Zij bestonden slechts korte tijd in de eeuw waarin de natie Amn werd gesticht en het Shoonrijk ineenstortte. De ridders namen het beeld van de platina draak als hun embleem, maar ik weet niet of zij daadwerkelijk dienaren van Bahamut waren."
											],
											"by": "Volo"
										}
									],
									"id": "0ec"
								}
							],
							"id": "0eb"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Suldil Baldoriel|MaBJoV}",
								"{@creature Minsc and Boo!|MaBJoV}"
							]
						}
					],
					"id": "0e7"
				},
				{
					"type": "section",
					"name": "Order of Icarus",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/027.webp"
							},
							"width": 725,
							"height": 431
						},
						"Deze orde is gesticht door de ondode broers en zussen Jon en {@creature Bodhi Irenicus|MaBJoV}, en genoemd naar het elfenhuis waarin zij geboren zijn. Hun belangrijkste missie is het zoeken naar magische geheimen die Jon en Bodhi kunnen helpen te ontsnappen uit hun gevangenisrijk in de Shadowfell. Zij doen dit door de graven van dode tovenaars en wijzen te doorzoeken. Leden van de Orde van Icarus worden erop uitgestuurd om rivaliserende necromancers, liches en vampirische spellcasters te doden. Leden ontvoeren zelfs machtige tovenaars en geestelijken (die goden van het dodendomein aanbidden).",
						"Leden zijn afkomstig van degenen die gevangen zitten in de Shadowfell reflectie van Suldanessellar. Dit zijn ofwel reizigers die onlangs naar de Shadowfell zijn gelokt, ofwel zij die daar geboren en opgegroeid zijn.",
						{
							"type": "entries",
							"name": "Icarus Operatives",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Proscribed",
											"page": 70,
											"entries": [
												"Je dient enkel de Irenicus broers en zussen tot je je recht op vrijheid hebt verdiend.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Any"
														}
													]
												}
											],
											"id": "0f3"
										},
										{
											"type": "entries",
											"name": "Mouthpiece",
											"page": 70,
											"entries": [
												"Je spreekt rechtstreeks voor {@creature Jon Irenicus|MaBJoV}. Je mag de {@spell sending} spreuk gebruiken om met hem te communiceren, eenmaal per dag.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificers, Sorcerers, Warlocks, Wizards"
														}
													]
												}
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Infiltrator",
											"page": 70,
											"entries": [
												"Je bent een toegewijde van {@creature Bodhi Irenicus|MaBJoV}.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barden, Monniken, Rogues"
														}
													]
												}
											],
											"id": "0f5"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Icarus Enemies",
							"page": 70,
							"entries": [
								"Jon en Bodhi verachten de Harpers omdat die organisatie Abdel Adrian heeft geholpen hun ondergang te bewerkstelligen. Koningin Ellesime van Suldanessellar is ook een vijand, hoewel Jon tegenstrijdige gevoelens over haar heeft."
							],
							"id": "0f6"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/028.webp"
							},
							"width": 2070,
							"height": 1497
						},
						{
							"type": "entries",
							"name": "Icarus Quests",
							"page": 70,
							"entries": [
								"Je missies draaien om het vinden van magische geheimen die Jon en Bodhi zullen helpen ontsnappen uit hun gevreesde domein.",
								{
									"type": "table",
									"caption": "Random Quests from the Order of Irenicus",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Domein van Dread. Steel een relikwie van een rivaliserende Dark Lord in een ander Domain of Dread"
										],
										[
											"2",
											"Elementair Kwaad. Plunder een tempel gewijd aan het Elder Elemental Eye"
										],
										[
											"3",
											"Netherese Ruïnes. Verken de ruïnes van een neergestorte Netherese stad"
										],
										[
											"4",
											"Horrific Tomb. Steel de spreukenboeken van een rivaliserende lich"
										],
										[
											"5",
											"Mythal. Onderzoek een onlangs ontdekte Mythal"
										],
										[
											"6",
											"Dark Elf Vault. Infiltreer in een Dark Elf stad en breek in de kluis van hun magische academie"
										]
									]
								}
							],
							"id": "0f7"
						},
						{
							"type": "entries",
							"name": "Icarus Perks",
							"page": 70,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magical Scrolls and Books",
											"page": 70,
											"entries": [
												"{@creature Jon Irenicus|MaBJoV} heeft toegang tot vele magische rollen en boeken.",
												{
													"type": "table",
													"caption": "Scrolls and Books",
													"colLabels": [
														"Scroll",
														"Required Level",
														"Cost"
													],
													"colStyles": [
														"col-8",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Spell scroll (1st level)||Spell scroll—1st level wizard spells}",
															"1",
															"100 gp"
														],
														[
															"{@item Spell scroll (2nd level)||Spell scroll—2nd level wizard spells}",
															"1",
															"200 gp"
														],
														[
															"{@item Spell scroll (3rd level)||Spell scroll—3rd level wizard spells}",
															"3",
															"500 gp"
														],
														[
															"{@item Spell scroll (4th level)||Spell scroll—4th level wizard spells}",
															"3",
															"900 gp"
														],
														[
															"{@item Spell scroll (5th level)||Spell scroll—5th level wizard spells}",
															"9",
															"2,000 gp"
														],
														[
															"{@item Spell scroll (6th level)||Spell scroll—6th level wizard spells}",
															"12",
															"4,000 gp"
														],
														[
															"{@item Spell scroll (7th level)||Spell scroll—7th level wizard spells}",
															"12",
															"7,500 gp"
														],
														[
															"{@item Scroll of protection}",
															"3",
															"1,500 gp"
														],
														[
															"{@item Manual of Clay Golems||Manual of golems—clay}",
															"12",
															"5,000 gp"
														],
														[
															"{@item Manual of flesh Golems||Manual of golems—flesh}",
															"9",
															"5,000 gp"
														]
													]
												}
											],
											"id": "0fa"
										},
										{
											"type": "entries",
											"name": "Research",
											"page": 71,
											"entries": [
												"Telkens wanneer jij of je groep ability checks doet om overlevering te onderzoeken met betrekking tot magie, ondoden of de Shadowfell, krijg je voordeel."
											],
											"id": "0fb"
										},
										{
											"type": "entries",
											"name": "Magical Item Transmutation",
											"page": 71,
											"entries": [
												"Door de eeuwen heen heeft Jon de geheimen van het transmuteren van vele soorten magische voorwerpen geleerd. Hij is bereid die geheimen te delen met hen die hij waardig acht. Het ritueel duurt een week om voor te bereiden. Om het geheime ritueel te kunnen gebruiken, heb je een magisch voorwerp nodig dat in het ritueel moet worden gebruikt. Jij (of een ander lid van je groep) moet een succesvolle {@skill Arcana} check maken om te slagen. Degene die de {@skill Arcana} check doet kan hulp krijgen (en dus voordeel hebben bij de worp) van iemand die een level heeft in Bard, Magiër, Warlock of Tovenaar. De materiaalkosten in goud staan voor de benodigde componenten. Deze componenten worden ook verbruikt. Een mislukte check betekent dat alleen de niet-magische componenten worden verbruikt, niet het magische voorwerp. Een nieuwe check kan worden gedaan na de vereiste week van voorbereiding.",
												{
													"type": "table",
													"caption": "Item Transmutation Components and Costs",
													"colLabels": [
														"Magic Item",
														"Magical Component",
														"Arcana Check DC",
														"Material Component Cost"
													],
													"colStyles": [
														"col-4",
														"col-4 text-center",
														"col-2 text-center",
														"col-2 text-right"
													],
													"rows": [
														[
															"{@item Amulet of the planes}",
															"Zeldzaam of Zeer Zeldzaam Wonderlijk Voorwerp",
															"20",
															"1,500 gp"
														],
														[
															"{@item Belt of fire giant strength}",
															"Zeldzaam of Zeer Zeldzaam Wonderlijk Voorwerp",
															"25",
															"7,500 gp"
														],
														[
															"{@item Crystal ball}",
															"Zeldzaam of Zeer Zeldzaam Wonderlijk Voorwerp",
															"20",
															"1,500 gp"
														],
														[
															"{@item Efreeti bottle}",
															"Zeldzaam of Zeer Zeldzaam Wonderlijk Voorwerp",
															"25",
															"5,000 gp"
														],
														[
															"{@item Ring of shooting stars}",
															"Zeldzame of Zeer Zeldzame Ring",
															"20",
															"1,500 gp"
														],
														[
															"{@item Robe of stars}",
															"Zeldzame of Zeer Zeldzame Magische Mantel of Mantel",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of fire}",
															"Zeldzame of Zeer Zeldzame Magische Staf of Staf",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of frost}",
															"Zeldzame of Zeer Zeldzame Magische Staf of Staf",
															"20",
															"1,500 gp"
														],
														[
															"{@item Staff of power}",
															"Zeldzame of Zeer Zeldzame Magische Staf of Staf",
															"25",
															"7,500 gp"
														],
														[
															"{@item Spellguard shield}",
															"Zeldzaam of Zeer Zeldzaam Schild",
															"20",
															"1,500 gp"
														]
													]
												}
											],
											"id": "0fc"
										}
									],
									"id": "0f9"
								}
							],
							"id": "0f8"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Jon Irenicus|MaBJoV}",
								"{@creature Bodhi Irenicus|MaBJoV}"
							]
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Raven Circle",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/030.webp"
							},
							"width": 736,
							"height": 435
						},
						"De Ravenkring is een geheime sekte gewijd aan de raadselachtige Ravenkoningin. De Ravenkoningin is een machtige entiteit die zich op de Shadowfell bevindt. Ze is geobsedeerd door het verzamelen van herinneringen aan verlies en tragedie.",
						"Een van de grootste geheimen van de Ravenkring is dat hun leden de Schaduwfell kunnen gebruiken om over de wereld te reizen. De Schaduwfell is een donkere weerspiegeling of \"echo\" van het Eerste Materiële Vlak. Als je de Schaduwfell voor het eerst betreedt, lijkt hij sterk op het deel van de wereld dat hij weerspiegelt. Voor de meesten geldt echter dat hoe verder de Schaduwwereld wordt verkend, hoe meer hij afwijkt van het Primair Materiële vlak. De vervormde aard van het vlak maakt het al snel gemakkelijk om te verdwalen. Leden van de Ravenkring zijn in staat door deze vervormingen heen te kijken en kunnen zo door de Schaduwfell navigeren zonder hun plaats in het Primaire Materiaal te verliezen. Dit vermogen betekent ook dat de Cirkel vaak domeinen binnen de Shadowfell gebruikt als uitvalsbasis.",
						{
							"type": "inset",
							"page": 78,
							"name": "Non-traditional Group Patron",
							"entries": [
								"De Ravenkring is geen traditionele heldenorganisatie. Een campagne kan ze nog steeds gebruiken als een groepspatroon van begin tot eind, maar er zijn alternatieven."
							],
							"id": "0fe"
						},
						{
							"type": "entries",
							"name": "Raven Circle Operatives",
							"page": 78,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "The Raven Circle",
											"page": 78,
											"entries": [
												"Dit zijn leden die de Ravenkoningin direct vereren.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Clerics, Druïden, Paladins, Rangers, Warlocks..."
														}
													]
												}
											],
											"id": "101"
										},
										{
											"type": "entries",
											"name": "Shadowed One",
											"page": 78,
											"entries": [
												"U bent een bondgenoot van de Ravenkring, hoewel u de Ravenkoningin niet rechtstreeks dient.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Any"
														}
													]
												}
											],
											"id": "102"
										}
									],
									"id": "100"
								}
							],
							"id": "0ff"
						},
						{
							"type": "entries",
							"name": "Raven Circle Enemies",
							"page": 78,
							"entries": [
								"De Ravenkring is de vijand van iedereen die zich verzet tegen de Ravenkoningin, waaronder machtige entiteiten als de demonenheer Orcus en de oude lich/god Vecna."
							],
							"id": "103"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/029.webp"
							},
							"width": 2057,
							"height": 1118
						},
						{
							"type": "entries",
							"name": "Raven Circle Quests",
							"page": 78,
							"entries": [
								"De Ravenkring richt zich op het verzamelen van herinneringen van mensen die te maken hebben met verlies en tragedie.",
								{
									"type": "table",
									"caption": "Random Quests from the Raven Circle",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Vecna. Verzamel de herinneringen van een aartsmagiër die is toegewijd aan Vecna"
										],
										[
											"2",
											"Gevallen Paladijn. Verzamel de herinneringen van een eed brekende paladijn"
										],
										[
											"3",
											"Corrupte Despoot. Een machtige heer of koning regeert met ijzeren vuist terwijl hij zich verdrinkt in drank en losbandigheid om de vele tragedies van zijn leven te vergeten. Maak zijn val compleet door zijn omverwerping te bewerkstelligen"
										],
										[
											"4",
											"Trouweloze Priesteres. Verzamel de herinneringen van een priesteres die het geloof in haar god heeft verloren na de dood van haar man en kinderen"
										],
										[
											"5",
											"Geobsedeerde Vigilante. Vang of dood een burgerwacht die een stad terroriseert. Verzamel de herinneringen van de tragedie die zijn obsessie drijft"
										],
										[
											"6",
											"Dark Lord. Stop het plan van een Dark Lord om te ontsnappen aan het Domain of Dread dat zij regeert."
										]
									]
								}
							],
							"id": "104"
						},
						{
							"type": "entries",
							"name": "Raven Circle Perks",
							"page": 79,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Walk the Shadowfell",
											"page": 79,
											"entries": [
												"Elk lid van de Ravenkring kan paden in de Eerste Materiële Wereld vinden die naar de Schaduwfell leiden. Als je door de Shadowfell reist, hoef je je geen zorgen te maken dat vijanden in de Prime Material Plane je vinden. Je kunt ook barrières en gevaarlijke monsters in het Prime Material omzeilen. Hoewel je bedreven bent in het vermijden van de gevaarlijke roofdieren van de Shadowfell, loop je nog steeds het risico ontdekt te worden. Je mag de paden van de Schaduwfell één keer per maand gebruiken. Als je de Schaduwfell betreedt, kun je er zo lang blijven als je wilt. Je kunt op elk moment terugkeren naar het Primair Materiaal. Elke dag die je in de Schaduwfell doorbrengt, geeft een cumulatieve kans van 1 op 20 dat je wordt aangevallen door een van de bewoners van de Schaduwfell. Het soort aanval is aan je DM."
											],
											"id": "107"
										},
										{
											"type": "entries",
											"name": "Collect Memories",
											"page": 79,
											"entries": [
												"De Ravenkoningin verzamelt herinneringen net zoals een raaf snuisterijen verzamelt. De Ravenkoningin zoekt alleen herinneringen van machtige of invloedrijke personen, in het bijzonder diegenen die een groot verlies of een tragedie hebben geleden. Als je haar de herinneringen van dit soort mensen kunt geven, zal de Ravenkoningin je belonen. Om herinneringen te verzamelen moet je een voorwerp bemachtigen dat kostbaar is voor de persoon van wie je de herinneringen wilt stelen. Je moet dan een gebed tot de Ravenkoningin richten met het voorwerp in de hand en de eigenaar in het zicht binnen 100 ft. Dit doordrenkt het voorwerp met alle herinneringen van het doelwit van verlies, schaamte en tragedie. Wanneer je dit voorwerp aan een van je contacten geeft ({@creature Lothar|MaBJoV} of {@creature Viktor|MaBJoV}) krijgt iedereen in je groep een devotietoken dat ofwel een veer, een gouden munt of een edelsteen is (zolang het doelwit verbonden met het voorwerp nog leeft/ondode is). Elk lid van je groep kan maar één van elk fiche hebben op elk moment en kan ze niet aan iemand anders geven. De tokens die je krijgt zijn als volgt:",
												{
													"type": "table",
													"caption": "Devotion Tokens",
													"colLabels": [
														"CR",
														"Neutral",
														"Chaotic",
														"Lawful",
														"Lycanthrope, Intelligent Undead*, Cursed**",
														"Good, Used To Be Evil",
														"Evil, Used To Be Good"
													],
													"colStyles": [
														"col-2",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-1-3 text-center",
														"col-2 text-center",
														"col-2 text-center",
														"col-2 text-center"
													],
													"rows": [
														[
															"5-9",
															"Veer",
															"Veer",
															"Veer",
															"Gouden Munt",
															"Gouden Munt",
															"Gem"
														],
														[
															"10-12",
															"Veer",
															"Veer",
															"Veer",
															"Gouden Munt",
															"Gouden Munt",
															"Gem"
														],
														[
															"13-15",
															"Veer",
															"Veer",
															"Veer",
															"Gouden Munt",
															"Gem",
															"Gem"
														],
														[
															"16-18",
															"Veer",
															"Veer",
															"Gouden Munt",
															"Gouden Munt",
															"Gem",
															"Gem"
														],
														[
															"19+",
															"Veer",
															"Veer",
															"Gouden Munt",
															"Gem",
															"Gem",
															"Gem"
														]
													],
													"footnotes": [
														"* Intelligent undead must have an Intelligence or Wisdom score of at least 16. Examples include dracoliches, liches, mummy lords, vampires.",
														"** DMs discretion; examples include driders, medusa, shadow dragons."
													]
												}
											],
											"id": "108"
										},
										{
											"type": "entries",
											"name": "Weapons of the Raven Queen",
											"page": 79,
											"entries": [
												"De Ravenkoningin is befaamd om het gebruik van schaduwmagie om wapens te maken die zijn doordrenkt met de herinneringen die zij in de loop van duizenden jaren heeft verzameld. Het beroemdste wapen is {@item Blackrazor}, maar er zijn er veel meer geweest. Al deze wapens hebben een bewustzijn en kunnen alleen worden gebruikt als de gebruiker zich op hen afstemt. Je kunt de Ravenkoningin vragen om je zo'n wapen te geven. Om haar te laten antwoorden moet je een krachtig magisch wapen (zeldzaam, zeer zeldzaam of legendarisch) en de herinneringen van een krachtig gekweld wezen (lycanthroop CR 5+, intelligentie ondode, vervloekt, of een wezen dat van groep is veranderd) aanbieden. Als je dit doet, krijg je een gevoelswapen naar keuze met een bonus zoals bepaald in de volgende tabel:",
												{
													"type": "table",
													"caption": "Raven Queen Sentient Weapon Bonuses",
													"colLabels": [
														"CR",
														"Rare",
														"Very Rare",
														"Legendary"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-3 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"5-9",
															"+1",
															"+1",
															"+2"
														],
														[
															"10-15",
															"+2",
															"+2",
															"+3"
														],
														[
															"16+",
															"+2",
															"+3",
															"+3"
														]
													]
												},
												"Het bewuste wapen heeft intelligentie-, wijsheids- en charismatische waarden. Om die te bepalen, rol je {@dice 4d6} voor elk van die scores, waarbij je de laagste rol laat vallen en de rest optelt. Het wapen communiceert door emoties over te brengen op degene die het draagt of hanteert. De uitlijning is dezelfde als de herinneringen van het wezen dat gebruikt werd om het te creëren. Je moet je wapen een naam geven als je het voor het eerst gebruikt.",
												"Zoals alle gevoelswapens kan uw gevoelswapen met u in conflict komen als uw doelen niet op één lijn liggen."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Sentient Weapon Powers",
											"page": 79,
											"entries": [
												"Je kunt de kracht van je gevoelswapen opbouwen door je devotiefiches uit te geven. Zie onderstaande tabel.",
												{
													"type": "table",
													"caption": "Sentient Weapon Powers",
													"colLabels": [
														"Devotion Cost",
														"Level Required",
														"Power"
													],
													"colStyles": [
														"col-2",
														"col-1 text-center",
														"col-9"
													],
													"rows": [
														[
															"Vederpenning",
															"1",
															"Het wapen kan één taal spreken, lezen en begrijpen. Dit kan meerdere keren genomen worden"
														],
														[
															"Gouden penning",
															"3",
															"Het wapen kan telepathisch communiceren met elk karakter dat het draagt of hanteert."
														],
														[
															"Gem token",
															"3",
															"Rol op de Magic Item Minor Property tabel van de DMG. Dit kan slechts drie keer genomen worden"
														],
														[
															"Vederpenning",
															"3",
															"Het wapen heeft gehoor en normaal zicht tot 30 voet"
														],
														[
															"Gouden penning",
															"5",
															"Het wapen heeft gehoor en normaal zicht tot 30 meter extra (tot een maximum van 120 ft.)"
														],
														[
															"Gouden penning",
															"7",
															"Het wapen heeft {@sense darkvision} (vereist gehoor en normaal zicht)"
														],
														[
															"Gem token",
															"7",
															"Het wapen heeft voordeel op alle {@skill Perception} checks"
														],
														[
															"Vederpenning",
															"9",
															"Eén aspect van de uitlijning van het wapen kan worden veranderd (goed in kwaad, chaotisch in rechtmatig)"
														],
														[
															"Gouden penning",
															"9",
															"Het wapen scoort een kritische treffer bij een worp van 19 of 20"
														],
														[
															"Gem token",
															"12",
															"Rol één keer op de Artefact Minor Beneficial Properties tabel in de DMG. Dit kan slechts drie keer genomen worden"
														]
													]
												}
											],
											"id": "10a"
										}
									],
									"id": "106"
								}
							],
							"id": "105"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Lothar|MaBJoV|Lothar of the Raven}",
								"{@creature Viktor|MaBJoV|Viktor Kuhn}"
							]
						}
					],
					"id": "0fd"
				},
				{
					"type": "section",
					"name": "Shadow Thieves",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/031.webp"
							},
							"width": 726,
							"height": 445
						},
						"De Schaduw Dieven zijn het machtigste dievengilde in Faerûn. Oorspronkelijk was het gilde gevestigd in de stad Waterdeep, maar nu is het hoofdkwartier gevestigd in Athkatla. In tegenstelling tot andere gilden van hun soort die in een enkele stad gevestigd blijven, runnen de Schaduw Dieven criminele operaties langs de hele Zwaardkust. Dit omvat ook enclaves in een paar steden in het Underdark. De Schaduw Dieven zijn in de eerste plaats bezig met het vergaren van rijkdom met alle mogelijke middelen.",
						"De Schaduw Dieven houden zich bezig met bijna elke vorm van criminele activiteit. Dit omvat zwarte post, smokkel, piraterij, inbraak, illegale drugs. De enige criminele activiteiten die zij vermijden zijn prostitutie en slavernij.",
						{
							"type": "entries",
							"name": "Shadow Thieves Operatives",
							"page": 84,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cloakmasters",
											"page": 84,
											"entries": [
												"Jij vertegenwoordigt de wil van de Schaduw Raad. Je bent verantwoordelijk voor een of meer van de criminele ondernemingen waarin de Schaduwdieven uitblinken - inbraak, afpersing, chantage, premiejacht, smokkel, piraterij, racketeering, heling, zakkenrollerij of bedelen op straat.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Barden, Monniken, Rogues, Rangers"
														}
													]
												}
											],
											"id": "10e"
										},
										{
											"type": "entries",
											"name": "Silhouettes",
											"page": 84,
											"entries": [
												"Je bent een agent van de Schaduw Dieven.",
												{
													"type": "list",
													"items": [
														{
															"type": "item",
															"name": "Classes:",
															"entry": "Artificers, Bards, Clerics, Druïden, Vechters, Paladins, Rogues, Sorcerers, Warlocks, Wizards"
														}
													]
												}
											],
											"id": "10f"
										}
									],
									"id": "10d"
								}
							],
							"id": "10c"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Enemies",
							"page": 84,
							"entries": [
								"De Schaduw Dieven haten de Heren van Waterdeep. Zij verachten ook het gilde dat hen in die stad heeft vervangen - het Gilde van Tanathar. Een andere vijand zijn de Zhentarim, een rivaliserende organisatie die zich met veel van dezelfde illegale activiteiten bezighoudt."
							],
							"id": "110"
						},
						{
							"type": "quote",
							"entries": [
								"Ik schreef een boek over de Schaduwdieven een tijdje terug, maar voor ik het kon publiceren, stalen ze al mijn materiaal. Dat is trouwens een grapje."
							],
							"by": "Volo"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/MaBJoV/032.webp"
							},
							"width": 2070,
							"height": 1500
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Quests",
							"page": 84,
							"entries": [
								"Veel van de queeste's die je onderneemt zijn crimineel van aard.",
								{
									"type": "table",
									"caption": "Random Quests from the Shadow Thieves",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Moord. Dood een vijand van de Schaduw Dieven"
										],
										[
											"2",
											"Moeilijke overval. Beroof een hooggeplaatst doelwit, zoals een landgoed van een adellijke familie, een tempel of een paleis."
										],
										[
											"3",
											"Prison Break. Breek een aantal Shadow Thief agenten uit een gevangenis"
										],
										[
											"4",
											"Vernietig een rivaal. Vernietig een bestaande dievengilde in een stad, zodat de Schaduwdieven hun intrek kunnen nemen"
										],
										[
											"5",
											"Slavenheren verstoren. (een slavenkamp geleid door de Zhentarim"
										],
										[
											"6",
											"Infiltreer in de Onderstad. Bespioneer een pas gestarte organisatie met banden met Xanathar, gevestigd in de onderstad van een grote stad."
										]
									]
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "Shadow Thieves Perks",
							"page": 85,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Contraband",
											"page": 85,
											"entries": [
												"Je hebt toegang tot alle illegale voorwerpen waar de Schaduwdieven in handelen. Dit varieert van vergif en verdovende middelen tot zeldzame rollen en magische voorwerpen. Je moet voor alles de volle prijs betalen. Raadpleeg de Smokkelwaar-tabellen hieronder."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Fences",
											"page": 85,
											"entries": [
												"De helers van de Schaduwdieven behoren tot de beste ter wereld. Ze kunnen zowel zeldzame en gemakkelijk herkenbare voorwerpen (zoals gestolen kunst en juwelen) als dure magische voorwerpen verkopen. Elk voorwerp dat je wilt verkopen, kun je voor de volle prijs verkopen. Niet-magische voorwerpen en gewone en ongewone magische voorwerpen kosten een dag om te verkopen. Zeldzame en zeer zeldzame voorwerpen kosten {@dice 1d10} dagen. Legendarische voorwerpen doen er {@dice 1d4} weken over."
											],
											"id": "115"
										},
										{
											"type": "entries",
											"name": "Safe Houses",
											"page": 85,
											"entries": [
												"De Schaduw Dieven hebben veilige huizen in alle grote steden langs de Zwaardkust. Je kunt deze veilige huizen gebruiken om een gematigde levensstijl te handhaven zonder kosten."
											],
											"id": "116"
										},
										{
											"type": "entries",
											"name": "Heist Targets",
											"page": 85,
											"entries": [
												"Als lid van de Schaduw Dieven krijg je toegang tot een lijst van overval doelwitten. Deze doelwitten zijn uitgebreid onderzocht door de Schaduw Dieven. Als je besluit aan een van deze overvallen mee te doen, moet je beloven 25% van de opbrengst aan de organisatie af te staan.",
												{
													"type": "table",
													"caption": "Heist Details",
													"colLabels": [
														"Heist",
														"Magical Treasure",
														"Gold",
														"Guardians",
														"Lock DC"
													],
													"colStyles": [
														"col-3",
														"col-3 text-center",
														"col-1-5 text-center",
														"col-3 text-center",
														"col-1-5 text-center"
													],
													"rows": [
														[
															"Diamond Dragon Juweliers in Athkatla",
															"{@item Gem of seeing}",
															"15.000 gp in juwelen",
															"1 magiër, 4 veteranen",
															"20"
														],
														[
															"Zeven Liederen import in Athkatla",
															"{@item Nolzur's marvelous pigments}",
															"8,000 gp",
															"12 schurken, 1 huurmoordenaar",
															"15"
														],
														[
															"High House of Wonders in Baldur's Gate",
															"(schildbeschermer controle medaillon",
															"20.000 gp in kunstvoorwerpen",
															"2 klei golems, 1 steen golem, 1 ijzer golem",
															"25"
														],
														[
															"Duchal Palace in Baldur's Gate",
															"{@item Figurine of wondrous power}-obsidiaan ros",
															"15.000 gp in platina staven",
															"12 ridders, 2 magiërs",
															"25"
														],
														[
															"Tempel van Lolth in Ust Natha",
															"{@item Candle of invocation}",
															"10,000 gp",
															"6 elite drow krijgers, 4 drow priesteressen",
															"20"
														]
													]
												}
											],
											"id": "117"
										}
									],
									"id": "113"
								}
							],
							"id": "112"
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Montaron and the Laughing Skull|MaBJoV}",
								"{@creature Imoen|MaBJoV|Imoen the Godspawn}"
							]
						}
					],
					"id": "10b"
				}
			],
			"id": "090"
		},
		{
			"type": "section",
			"name": "Campaign Villains",
			"page": 91,
			"entries": [
				"Er zijn zes schurken in dit hoofdstuk. Als je een van hen niet gebruikt als schurk, kun je ze misschien gebruiken als een potentiële bondgenoot voor je spelers, zij het een die niet te vertrouwen is. Ze zijn ook krachtige eindmonsters voor een campagne op hoog niveau.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Baalzebul|MaBJoV}",
						"{@creature Bhaal, Slayer|MaBJoV}",
						"{@creature Bhaal, Ravager|MaBJoV}",
						"{@creature Cryonax|MaBJoV}",
						"{@creature Mephistopheles|MaBJoV}",
						"{@creature Pazuzu|MaBJoV}",
						"{@creature Ssendam, Lord of Madness|MaBJoV}"
					]
				}
			],
			"id": "118"
		},
		{
			"type": "section",
			"name": "Henchmen",
			"page": 108,
			"entries": [
				"De personages in dit hoofdstuk kunnen worden gebruikt als handlangers van de schurk in je campagne, ook al zijn ze niet als zodanig bedoeld. Ze kunnen ook worden gebruikt als ongebruikelijke bondgenoten voor je spelerspersonages of als eindmonsters voor een nevenavontuur. Je zou ze ook kunnen gebruiken als een willekeurige ontmoeting voor groepen van hoog niveau.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aribeth de Tylmarande|MaBJoV}",
						"{@creature Dagryn|MaBJoV|Dagryn the Lost}",
						"{@creature Darien|MaBJoV|Darien the Ice Witch}",
						"{@creature Edwin Odesseiron|MaBJoV}",
						"{@creature Eo Ashmajiir|MaBJoV}",
						"{@creature Kagain|MaBJoV|Kagain the Scream Hunter}",
						"{@creature Pelyious Avhoste|MaBJoV}",
						"{@creature Saemon Havarian|MaBJoV}",
						"{@creature Sarevok|MaBJoV|Sarevok Anchev}",
						"{@creature Viconia DeVir|MaBJoV}",
						"{@creature Xzar the Chaos Clone|MaBJoV}"
					]
				}
			],
			"id": "119"
		},
		{
			"type": "section",
			"name": "Monsters",
			"page": 131,
			"entries": [
				"Deze bestiarium bevat spelstatistieken voor een dozijn monsters. Dit zijn monsters die vaak te vinden zijn aan de Zwaardkust of bondgenoten zijn van een bepaalde Campaign Villain. Ze kunnen een rol spelen in een van de Hometowns of de regio eromheen. Voel je vrij om ze te gebruiken zoals je wilt.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Achaierai|MaBJoV}",
						"{@creature Bebilith|MaBJoV}",
						"{@creature Demodand, Farastu|MaBJoV}",
						"{@creature Demodand, Kelubar|MaBJoV}",
						"{@creature Demodand, Shator|MaBJoV}",
						"{@creature Dread Doppelganger|MaBJoV}",
						"{@creature Gibberling|MaBJoV}",
						"{@creature Hamadryad|MaBJoV}",
						"{@creature Sirene|MaBJoV}",
						"{@creature Phaerimm|MaBJoV}",
						"{@creature Skeleton Lord|MaBJoV}",
						"{@creature Skeleton Warrior|MaBJoV}",
						"{@creature Deep Spider|MaBJoV}",
						"{@creature Sword Spider|MaBJoV}",
						"{@creature Tasloi|MaBJoV}",
						"{@creature Tasloi Sniper|MaBJoV}",
						"{@creature Wolfwere Alpha|MaBJoV}",
						"{@creature Wolfwere|MaBJoV}"
					]
				}
			],
			"id": "11a"
		}
	]
}