{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Dit is een speciale aflevering van de Plane Shift serie voor mij, omdat ik de creatieve leiding had bij het bouwen van de Ixalan wereld. Ixalan is een wereld van ontdekkingen en schatten, gemarkeerd door oude sites die wachten om verkend te worden door onverschrokken helden, wat misschien verraadt dat ik al veertien jaar aan Dungeons & Dragons werk. Een van die plaatsen, afgebeeld op een kaart in de Ixalan set, is duidelijk geïnspireerd op een klassiek D&D avontuur, The Hidden Shrine of Tamoachan. Dit vlak mist alleen draken om een volledig D&D omgeving te zijn-er is zelfs een wereldkaart! Uiteindelijk betekent dit dat het schrijven van Plane Shift: Ixalan zowel erg leuk als relatief makkelijk was. De mensen die Ixalan bevolken hebben al veel gemeen met D&D karakters, en het was een eenvoudige taak om ze in bestaande klassen en achtergronden in te passen. Ook de wezens van de planeet - vooral de dinosaurussen - hadden al veel analogieën in het spel. En toch is dit de langste aflevering van Plane Shift tot nu toe! Dat komt deels omdat ik de vrijheid had om echt los te gaan op ideeën en inspiratie om je te helpen een personage te spelen in deze spannende wereld. Je zult hier meer tabellen vinden dan ooit tevoren - tabellen met persoonlijkheidskenmerken en idealen om je personage vorm te geven, met schatten om je voorraad mee op te leuken, en met inspiratie om je groep samen te brengen. Dit soort dingen is zowel erg leuk als erg uitdagend om te schrijven - eigenlijk net als de flavor text op Magic kaarten, omdat elke kaart een op zichzelf staand klompje is, een compleet idee in een enkele zin. Ik hoop dat dit alles een verrijking is voor je spel. De appendix in dit document is een uitgebreide beschouwing over de kleuren van Magic en hun relatie tot D&D karakters en spreuken. Dit is het soort dingen dat veel lunchtijd gesprekken domineert met leden van het Magic creatieve team die ook fervente D&D fans zijn, en ook het soort dingen waar ik veel vragen over krijg op Twitter. Zoals met de rest van dit document, ligt de focus meer op rollenspel en karakteropbouw dan op regels. Het is echter een eerste aanzet tot een beter begrip van de relatie tussen de werelden van beide spellen. Zoals altijd is The Art of Magic: The Gathering-Ixalan de ultieme bron voor informatie over het vlak. Met dit document kun je die informatie gebruiken om een campagne te bouwen met een minimum aan veranderingen aan de regels van de vijfde editie van D&D, die je hier kunt vinden. En zelfs zonder het boek, kun je over Ixalan informatie vinden op de Magic website. Er is veel open ruimte op die kaart. Ik wens je veel plezier met het verkennen van de wereld van Ixalan!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Sun Empire",
			"page": 5,
			"entries": [
				"Het zonne-imperium is een machtige beschaving die de oostkust van Ixalan domineert. De woeste krijgers van het rijk worden ondersteund door priesters die de kracht van de zon hanteren en de machtige dinosaurussen die het continent bevolken, bevelen. Een nieuwe heerser heeft het rijk in een tijdperk van expansie gebracht, en probeert het land in het binnenland van het continent dat het ooit in handen had, terug te winnen. Tegelijkertijd leidt een buitenlandse inval in datzelfde land tot een zoektocht naar het artefact dat bekend staat als de Onsterfelijke Zon, die door de inwoners van het rijk wordt gezien als een krachtig symbool van hun identiteit.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Races:",
							"entries": [
								"{@race Human}"
							]
						},
						{
							"type": "item",
							"name": "Suggested Backgrounds:",
							"entries": [
								"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 5,
							"entries": [
								"Overweeg de volgende klasse-opties voor uw Zonne-Rijk-personage.",
								{
									"type": "entries",
									"name": "{@class Barbarian}",
									"page": 5,
									"entries": [
										"Sommige krijgers die Tilonalli (het vernietigende aspect van de Drievoudige Zon - de godheid die door het volk van het keizerrijk wordt aanbeden) aanbidden, worden tijdens gevechten razend. Het Pad van de Berserker is geschikt voor deze personages, of het Pad van de Totemkrijger (waarbij de totemgeesten beer, adelaar en wolf worden vervangen door respectievelijk ceratops, aerosaur en raptor geesten)."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "{@class Bard}",
									"page": 5,
									"entries": [
										"Poëzie is een gerespecteerde kunst onder de krijgers van het Zonnekoninkrijk, dus de barden van het College van dapperheid kunnen in hun gelederen worden aangetroffen."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Geestelijken uit het zonne-rijk zijn gewoonlijk gewijd aan een bepaald aspect van de drievoudige zon. Kinjalli, de Ontwakende Zon, vertegenwoordigt de scheppende aspecten van de godheid en verleent toegang tot de Levens- en Lichtdomeinen. Ixalli, de Verdragende Zon, vertegenwoordigt de ondersteunende en voedende aspecten van de godheid en verleent toegang tot de Levens- en {@skill Nature} domeinen. Tilonalli, de Brandende Zon, vertegenwoordigt zijn vernietigende aspecten en verleent toegang tot de Tempest en Oorlog domeinen."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "{@class Druid}",
									"page": 5,
									"entries": [
										"Bepaalde sjamanen van het Zonnekoninkrijk zijn nauw afgestemd op de krachten van de natuur, en gebruiken wilde vormen om dinosaurusvormen aan te nemen. Deze druïden volgen meestal de Cirkel van de Maan."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Hoogopgeleide soldaten en krijgers vormen de ruggengraat van het Zonne-Rijk. Het zijn meestal Battle Masters of Champions."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Ridders van het Zonnekoninkrijk voelen zich aangetrokken tot de Eed van de Ouden en (in toenemende mate, nu vampiers en piraten hun land binnendringen) de Eed van Wraak. Deze paladijnen gebruiken vaak de {@spell find steed} spreuk om een dinosaurus rijdier te bemachtigen (meestal een hadrosaurus, beschreven in Volo's Gids voor Monsters)."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Verkenners van het Zonnerijk zijn vaak rangers, zowel Beast Masters als Hunters. De pteranodon, dimetrodon, en velociraptor zijn allen geschikte ranger's metgezellen."
									],
									"id": "00a"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "inset",
					"name": "Four Peoples, One Party",
					"page": 5,
					"entries": [
						"Het lastigste aan het spelen van D&D in een setting met veel facties zoals Ixalan is het samenbrengen van spelerspersonages die tot verschillende groepen behoren en die geen duidelijke reden hebben om samen te werken - laat staan elkaar met hun leven te vertrouwen. Eén mogelijkheid is natuurlijk dat alle personages tot dezelfde factie behoren. Een groep vampieren die op verovering uit is of een groep piraten die de Stormwreck Sea willen verkennen, kunnen in Ixalan veel avontuur vinden. Maar als de ene speler een merfolk wil spelen en de andere vastbesloten is een ork te zijn, is er wat extra moeite nodig om ze bij elkaar te brengen.",
						"De meest eenvoudige benadering is de personages in een situatie te plaatsen waarin zij moeten samenwerken om te overleven of om een doel te bereiken dat zij allen delen. Noodzaak maakt vreemde bedgenoten, zoals het gezegde luidt, en personages die zich in een slechte situatie bevinden hebben een sterke stimulans om hun meningsverschillen opzij te zetten en samen te werken, althans tot ze uit die situatie geraken. Misschien zitten ze allemaal vast op dezelfde plaats, of heeft elk personage iets dat de hele groep nodig heeft.",
						"Je kunt de volgende tabel gebruiken om ideeën op te doen om personages aan het begin van de campagne bij elkaar te brengen. In het ideale geval hebben ze, tegen de tijd dat ze de omstandigheid hebben overwonnen waardoor ze bij elkaar zijn gekomen, geleerd elkaar te vertrouwen en zijn ze misschien zelfs vrienden geworden.",
						{
							"type": "table",
							"colLabels": [
								"1d10",
								"Reason for Cooperating"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"De personages beginnen de campagne gevangen, hetzij als gevangenen van het Legioen van de Schemering, gevangenen in een piratenschip, of gevangen in een valstrik in de jungle."
								],
								[
									"2",
									"De personages vechten met elkaar wanneer een dinosaurus aanvalt."
								],
								[
									"3",
									"De personages zitten samen gevangen door een instorting, een gat in de grond, of een soortgelijke ramp."
								],
								[
									"4",
									"Elk personage heeft een stuk van een schatkaart, of een sleutel van verschillende die nodig zijn om een schatkluis te openen."
								],
								[
									"5",
									"Een vreemde droom leidt elk van de personages naar dezelfde bestemming."
								],
								[
									"6",
									"De personages zijn allemaal hopeloos verdwaald in de jungle."
								],
								[
									"7",
									"Leiders van de facties van de personages hebben hen bevolen samen te werken aan een geheime missie."
								],
								[
									"8",
									"Een piratenkapitein of een andere schurk is een gemeenschappelijke vijand voor alle personages."
								],
								[
									"9",
									"Een magisch of natuurlijk fenomeen bedreigt het hele volk van Ixalan."
								],
								[
									"10",
									"De personages proberen allemaal de catastrofe van een grootschalige oorlog tussen hun volkeren af te wenden."
								]
							]
						}
					],
					"id": "00b"
				},
				{
					"type": "table",
					"caption": "Suggested Ideals",
					"colLabels": [
						"d6",
						"Ideal"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"(De indringers moeten verdreven worden en de oude hoofdstad van Orazca moet heroverd worden."
						],
						[
							"2",
							"{@b Glory.} Ik wil grote glorie in de strijd verdienen-bij voorkeur door mijn vijanden zich te laten overgeven."
						],
						[
							"3",
							"(Schoonheid is in alles te vinden, van schepping tot vernietiging, en het moet allemaal in woorden worden vastgelegd."
						],
						[
							"4",
							"{@b Zeal.} Ik ben toegewijd aan de Drievoudige Zon en de bevelen van de priesters."
						],
						[
							"5",
							"(Ik probeer de geschiedenis van het rijk te begrijpen, zodat ik de toekomst beter kan uitstippelen."
						],
						[
							"6",
							"{@b Peace.} Ik zou graag geloven dat vrede kan worden gesmeed tussen de volkeren van dit land."
						]
					]
				},
				{
					"type": "table",
					"caption": "Suggested Bonds",
					"colLabels": [
						"d6",
						"Bond"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Ik liet een familie achter (levend of dood) toen ik op ontdekkingsreis ging."
						],
						[
							"2",
							"Ik heb banden met de keizerlijke lijn."
						],
						[
							"3",
							"Ik kom uit een adellijke familie, en heb verwanten die als gijzelaars in de keizerlijke hoofdstad leven."
						],
						[
							"4",
							"Ik ben verliefd geworden op een lid van een piratenbemanning."
						],
						[
							"5",
							"Ik ontdekte een oude ruïne in de jungle, maar ik hou het geheim."
						],
						[
							"6",
							"Ik zal op een dag de onsterfelijke zon vinden en de oude glorie van het rijk herstellen."
						]
					]
				},
				{
					"type": "inset",
					"name": "Languages",
					"entries": [
						"Over het algemeen is het in een D&D campagne een goed idee om ervoor te zorgen dat alle spelers elkaar kunnen verstaan. Dat is de reden waarom het spel de fictie van een gemeenschappelijke taal hanteert. Maar Ixalan gaat over de botsing van vier culturen, dus zou je de verschillen tussen die culturen kunnen benadrukken door de mensen van elke cultuur totaal verschillende talen te laten spreken.",
						"Als je deze route volgt, is Merfolk de taal van de River Heralds en Vampire de taal van het Legioen van de Schemering. De mensen van het Zonnekoninkrijk spreken hun eigen taal, Itzocan, en de mensen van de Brazen Coalitie spreken een andere taal - een pidgin van Orc, Sirenen, en een inheemse menselijke taal die lijkt op Vampier (ongeveer net zo nauw verwant als Italiaans is aan Spaans). Orcs, Sirenen, en goblins spreken ook dit Brazen Coalition pidgin.",
						"U zou misschien nog het bestaan willen toegeven van een soort \"Common\" - een handelstaal die wordt gebruikt in omstandigheden waarin leden van verschillende volkeren met elkaar in contact komen. Maar zo'n taal is bijna onmogelijk te gebruiken voor diepgaande discussies."
					],
					"id": "00c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 1278,
					"height": 830
				},
				{
					"type": "section",
					"name": "River Heralds",
					"page": 7,
					"entries": [
						"De River Heralds zijn een verzameling kleine, nomadische groepen merfolk die de dominante bewoners van Ixalan waren voor de opkomst van het Sun Empire. Zij leven in harmonie met het land, en hun sjamanen gebruiken krachtige natuurmagie om de elementen wind en water te beheersen. Zij geloven dat de kracht van de Onsterfelijke Zon te gevaarlijk is voor iedereen, inclusief henzelf. Daarom proberen ze de gouden stad Orazca te beschermen en alle indringers weg te jagen.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Merfolk (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 7,
									"entries": [
										"Overweeg de volgende klasse-opties voor je River Herald personage.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Veel River Herald sjamanen zijn druïden van de Cirkel van het Land."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Onder de krijgers van de River Heralds bevinden zich sluwe strategen (vaak Battle Masters), dappere Champions en Eldritch Knights die magie combineren met het gebruik van wapens."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Andere River Herald krijgers gebruiken de druïdische magie van het woud om hun land te verdedigen. Tovenaar. De magie van wind, mist, illusie en misleiding is het werkterrein van de River Herald tovenaars."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"De magie van wind, mist, illusie en misleiding is het terrein van de River Herald tovenaars."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmony.}. De volkeren van deze wereld moeten streven naar dezelfde harmonie die bestaat tussen lucht en water."
								],
								[
									"2",
									"(In tijden van oorlog is het vaak het bos dat het meest te lijden heeft, tenzij we het beschermen."
								],
								[
									"3",
									"{@b  Knowledge.} Waar begrip van jezelf en de wereld is het hoogste goed."
								],
								[
									"4",
									"(De wijsheid van de sjamanen en de ouderen is onze beste gids in de wereld."
								],
								[
									"5",
									"{@b  Cleverness.} De beste manier om je tegenstanders te verslaan is ze te slim af te zijn."
								],
								[
									"6",
									"(De gouden stad moet verborgen blijven, en zijn macht moet bewaard worden voor degenen die hem willen misbruiken."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ik drijf al jaren geheime handel met een koopman uit het Zonnestadion."
								],
								[
									"2",
									"Ik ben verwant met de sjamaan van mijn band."
								],
								[
									"3",
									"Ik ben gefascineerd door de cultuur en het geloof van de vreemdelingen in ons land."
								],
								[
									"4",
									"Een kleine zijrivier van de Grote Rivier is onder mijn hoede, en ik zal alles doen om het te verdedigen."
								],
								[
									"5",
									"Ik streef ernaar de leider van mijn groep te worden, hetzij als sjamaan, hetzij door de sjamaan te vervangen als oorlogsleider."
								],
								[
									"6",
									"Op een dag zal ik de onsterfelijke zon vinden en zijn kracht gebruiken om de indringers uit ons land te verdrijven."
								]
							]
						}
					],
					"id": "00d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1275,
					"height": 750
				},
				{
					"type": "section",
					"name": "Legion of Dusk",
					"page": 8,
					"entries": [
						"De samenleving van het Legioen van de Schemering is opgebouwd rond de riten en toewijding van een machtige kerk, geleid door ondode paladijnen die zichzelf onderhouden met het bloed van hun vijanden. Na zevenhonderd jaar oorlog, waarbij ze over het hele continent van hun thuisland trokken, zijn de vampieren van het Legioen gekomen om Ixalan aan hun territorium toe te voegen. Sommige leiders onder hen zijn ook op zoek naar de Onsterfelijke Zon, die in hun eigen legenden vaag herinnerd wordt als een bron van ware onsterfelijkheid - eeuwig leven, in tegenstelling tot de eindeloze ondood die ze nu ondergaan.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (alleen voor mensen)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 8,
									"entries": [
										"Overweeg de volgende klasse-opties voor je Legioen van de Schemering karakter.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Geestelijken van de Kerk van de Schemering kiezen meestal het Dood, Leven of Oorlog domein."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Het grootste deel van het Legioen van de Schemering bestaat uit soldaten en ridders, die Battle Masters of Champions kunnen zijn."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Sommige vampiergeestelijken leven volgens strikte regels van vasten, gebed en krijgsdiscipline, en kunnen worden beschouwd als monniken van de Weg van de Open Hand of de Weg van de Schaduw. Deze laatsten treden vaak op als agenten voor koningin Miralda, die het Legioen van de Schemering met ijzeren hand regeert."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Vampier-paladijnen van het Legioen van de Schemering zweren gewoonlijk de Eed van Toewijding, hoewel de leerstellingen die zij volgen passen bij hun specifieke geloof. (Als je Xanathar's Guide to Everything gebruikt, is de Eed van Verovering zelfs nog toepasselijker).",
												{
													"type": "table",
													"caption": "Suggested Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"(Het lot van mijn volk is om over de wereld te heersen."
														],
														[
															"2",
															"(Het doel van onze verovering is het vestigen van recht en orde in het land waar we heersen."
														],
														[
															"3",
															"{@b Devotion.} Het volgen van de leerstellingen van de kerk is de enige manier om eeuwig leven te verdienen in het komende tijdperk van altijdstromend bloed."
														],
														[
															"4",
															"(Ik hou van het gevoel van warm bloed dat langs mijn kin stroomt."
														],
														[
															"5",
															"(Zij die hun waarde bewijzen in de strijd zullen het eeuwige leven winnen."
														],
														[
															"6",
															"Kracht. Zowel in het leven als in de oorlog, wint de sterkste kracht."
														]
													]
												},
												{
													"type": "table",
													"caption": "Suggested Bonds",
													"colLabels": [
														"d6",
														"Bond"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Mijn familie ligt al zevenhonderd jaar in de clinch met een andere adellijke familie."
														],
														[
															"2",
															"Ik werd vrienden met een zeemeermin sjamaan die ik gevangen had."
														],
														[
															"3",
															"Ik ben een ridder van de Bloedgeurige Orde, en heb alle andere banden verlaten sinds de dag dat ik mijn eigen familie afslachtte."
														],
														[
															"4",
															"Ik draag een relikwie van een van de vampierheiligen, de Eerwaarden, en beschouw het als mijn dierbaarste bezit."
														],
														[
															"5",
															"Ik zou alles doen voor de soldaten in mijn compagnie."
														],
														[
															"6",
															"Op een dag zal ik de onsterfelijke zon vinden en haar kracht gebruiken om de koningin te verdringen."
														]
													]
												},
												{
													"type": "inset",
													"name": "Tenets of Blood",
													"page": 8,
													"entries": [
														"De vampieren van het Legioen van de Schemering kunnen nauwelijks als goed worden beschouwd, maar zij houden van de wet en een gevoel van eer. De grondbeginselen van de eed van de vampier paladijnen weerspiegelen die mening.",
														{
															"type": "entries",
															"name": "Honesty",
															"page": 8,
															"entries": [
																"Verneder jezelf niet met liegen en bedriegen. Maak geen beloftes die je niet kunt nakomen."
															],
															"id": "01c"
														},
														{
															"type": "entries",
															"name": "Courage",
															"page": 8,
															"entries": [
																"Laat een vijand nooit je angst zien."
															],
															"id": "01d"
														},
														{
															"type": "entries",
															"name": "Honor",
															"page": 8,
															"entries": [
																"Behandel uw collega's eerlijk en uw mindere met precies wat ze verdienen. Degenen die uw positie erkennen, verdienen op zijn minst een minimum aan respect."
															],
															"id": "01e"
														},
														{
															"type": "entries",
															"name": "Duty",
															"page": 8,
															"entries": [
																"Je daden moeten de doelen van de koningin en de kerk dienen, en geen van beide tot schande brengen. Neem verantwoordelijkheid voor je daden en hun gevolgen, en gehoorzaam je superieuren."
															],
															"id": "01f"
														}
													],
													"id": "01b"
												}
											],
											"id": "01a"
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/004.webp"
					},
					"width": 1275,
					"height": 523
				},
				{
					"type": "section",
					"name": "Brazen Coalition",
					"page": 9,
					"entries": [
						"De Brazen Coalition werd gevormd door zeelieden die over zee vluchtten, ontsnapt aan de laatste opmars van het Legioen van de Schemering tegen de Vrije Steden van Torrezon. Deze zeelieden wilden oorspronkelijk kolonies stichten op Ixalan en handel drijven met de steden van het Zonnekoninkrijk. Maar toen het Zonnekoninkrijk hen verdreef, gingen ze over tot piraterij en plundering. De Brazen Coalition is sindsdien een losjes verbonden groep piratenkapiteins geworden die de zeeën willen beheersen en de rijkdommen van Ixalan willen opeisen - vooral de Onsterfelijke Zon.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 9,
									"entries": [
										"Overweeg de volgende klasse-opties voor je Brazen Coalition personage.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"Sirenen zijn vaak barden, en andere piraten (vooral in de Deadeye-vloot van kapitein Parrish) verzamelen kennis als leden van het college van overlevering."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Heel wat piraten zijn vechters, waaronder niet alleen kampioenen en veldmeesters, maar ook elldritch ridders die krijgskunst combineren met de magische talenten die in de Coalitie gebruikelijk zijn."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Schurken, zwaardvechters, dieven en moordenaars vormen de meerderheid van de Brazen Coalition."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Van alle volkeren van Ixalan zijn de piraten van de Dire Fleet het meest geneigd tot handel met demonen. Veel van de zeelieden worden tovenaar als gevolg van het sluiten van akkoorden met de Fiend."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"Ork tovenaars gebruiken vuur en necromantische magie, sirenen zijn dol op betoveringen, en mensen gebruiken een verscheidenheid aan magische talenten, waaronder het uitvinden van magische voorwerpen.",
												{
													"type": "table",
													"caption": "Suggested Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"(Met geld kun je alles kopen."
														],
														[
															"2",
															"(De zee is de vrijheid om overal heen te gaan en alles te doen."
														],
														[
															"3",
															"(Ik ben net zo begerig naar geheimen en overleveringen als anderen zijn naar schatten."
														],
														[
															"4",
															"(Het is niet het hebben, het is het nemen dat laat zien wie de sterkste is."
														],
														[
															"5",
															"(Ik ben toegewijd aan mijn bemanningsleden, niet aan idealen."
														],
														[
															"6",
															"(Ik geloof dat we niet alleen sterker zijn, maar ook beter als we onze krachten bundelen in eenheid."
														]
													]
												},
												{
													"type": "table",
													"caption": "Suggested Bonds",
													"colLabels": [
														"d6",
														"Bond"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Mijn kapitein is me dierbaarder dan enig ander persoon of bezit."
														],
														[
															"2",
															"Mijn grootste droom is om over zee terug te keren naar het land dat mijn voorouders verlieten."
														],
														[
															"3",
															"Ik liet een kind achter om ergens in een stad te worden opgevangen."
														],
														[
															"4",
															"Ik leed schipbreuk op een eiland met een vampier, en we werden goede vrienden."
														],
														[
															"5",
															"Ik heb ergens een grote schat begraven. ...en ben de kaart kwijt."
														],
														[
															"6",
															"Ik heb één stuk van een schatkaart, en geen idee waar de andere stukken zijn."
														]
													]
												}
											],
											"id": "027"
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/005.webp"
					},
					"width": 1276,
					"height": 693
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Ixalan",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Land of the Great River",
			"page": 20,
			"entries": [
				"Het centrum van de wereld is het grote continent dat bekend staat als Ixalan, dat zijn naam heeft gegeven aan het vlak in zijn geheel. Ixalan is een tropisch land met weelderig regenwoud, hoge bergen, hoge vlaktes en kronkelende rivieren. Het heeft de vorm van een grote halve maan die een uitgestrekte binnenzee omsluit. De geschiedenis is gevormd door de interactie tussen het Zonnekoninkrijk en de River Heralds. Beide volkeren leefden in evenwicht terwijl het zonne-rijk zijn rentmeesterschap over de onsterfelijke zon behield. maar dat evenwicht werd verstoord toen de keizer de macht van het artefact misbruikte. Nu is het Zon Keizerrijk naar de kustlanden van Ixalan gedrongen, terwijl de River Heralds het binnenland domineren.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/012.webp"
					},
					"width": 1613,
					"height": 1075
				},
				{
					"type": "section",
					"name": "Ancient Sites",
					"page": 22,
					"entries": [
						"Het Zonnekoninkrijk was ooit groter dan het nu is, en overblijfselen van zijn vergane glorie liggen nog steeds verspreid over de oerwouden van de Grote Rivier. Sommige van deze overblijfselen zijn niet meer dan hopen puin overwoekerd door winterharde planten, mogelijk interessant omwille van de inscripties die kunnen achterblijven op versleten stenen oppervlakken, maar verder alleen opmerkelijk als oriëntatiepunten voor diegenen die door de onbekende wildernis reizen. Verspreid over de jungle liggen echter ook verschillende hele steden in puin.",
						"Quetzatl was ooit de thuisbasis van een zelfbenoemde koning die het gezag van de keizer betwistte. De ruïnes verraden het geweld waarmee de gebouwen steen voor steen werden afgebroken, en volgens de legende spoken de geesten van de doden, waaronder de koning die zich kandidaat stelde, nog steeds rond in de ruïnes.",
						"De stad Pecatli was bekend om zijn grote tempel, die drie grote torenspitsen had voor de drie aspecten van de zon. De torenspitsen zijn al lang omvergeworpen, maar de diamanten, smaragden en robijnen die ze zouden hebben bekroond, zijn nooit teruggevonden.",
						"Techepec was een toevluchtsoord voor de keizer en de keizerlijke familie, een plaats waar zij de beproevingen van het leven aan het hof een tijdlang konden ontvluchten. Keizer Huatzan II gebruikte Techepec zelfs als een soort hoofdstad-in-ballingschap tijdens een korte periode van opstand, toen een andere pretendent in Orazca op de troon zat.",
						"Azcanta, nu de Verzonken Ruïne genoemd, was een bloeiend bevolkingscentrum totdat een langdurig conflict met de River Heralds de stad deed zinken in de wateren van de Binnenzee. De gebouwen zijn nog steeds grotendeels intact ver onder de golven, en sommige piraten zijn nu op zoek naar de schatten van de stad.",
						"In de jungle staan ook een paar eenzame heiligdommen en tempels, de laatste overblijfselen van steden waarvan de houten gebouwen al lang zijn weggerot. Hiertoe behoort Tonalixco, de tempel van de oostelijke zon, die de westelijke rand van het rijk markeerde in de vestingstad Tanaztac. Icalaquiampa, de tempel van de zonsondergang, was het middelpunt van een religieuze sekte die probeerde de keizer te vervangen door een hogepriester en een theocratisch bewind in te stellen.",
						"Aclazotz was een tempel gewijd aan een vleermuisgod van de nacht, in tegenstelling tot de Drievoudige Zon en het rijk gewijd aan de zon. De tempel komt voor in \"X Marks the Spot,\" een speciaal D&D Ixalan avontuur gemaakt voor Extra Life 2017, maar er is veel meer aan de hand met deze legendarische site. Aclazotz werd gedeeltelijk geïnspireerd door het klassieke D&D avontuur The Hidden Shrine of Tamoachan, dat in bijgewerkte vorm verschijnt in Tales from the Yawning Portal. Als je de ruïnes verder wilt verkennen, zou je dat avontuur als uitgangspunt kunnen nemen. Misschien is dit de plek waar Elenda, de ridder die de rites van het vampirisme naar het Legioen van de Schemering bracht, haar eigen transformatie onderging.",
						"De grootste ruïne van het oude Zonnekoninkrijk is natuurlijk Orazca, de glorieuze gouden stad waar de Onsterfelijke Zon nog steeds verborgen ligt. Het was eeuwenlang de hoofdstad van het rijk, en uit alle hoeken van Ixalan werd er eerbetoon gebracht om de paleizen en tempels te verfraaien. Goud bedekt bijna elk gebouw in de stad, en jade inlegwerk weerspiegelt de invloed van de oude zeevolkeren die Orazca deelden met de mensen van het rijk. Maar de wereld heeft zich sindsdien over de gouden stad gesloten en verbergt haar geheimen en schatten voor iedereen die haar zoekt. Drie gouden spitsen zijn nu het enige zichtbare teken van Orazca, waar ze boven de bosgrond uitsteken."
					],
					"id": "02a"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/013.webp"
					},
					"width": 1276,
					"height": 923
				},
				{
					"type": "section",
					"name": "Treasure",
					"page": 24,
					"entries": [
						"Schatten zijn een belangrijk onderdeel van het avontuur in elke Dungeons & Dragons campagne, en dat is misschien nog meer waar op Ixalan dan op de meeste planes in Magic's Multiverse. Je kan kaarten (inclusief Treasure tokens) gebruiken als inspiratie voor het soort schatten dat avonturiers kunnen vinden. Als een schatkamer kunstvoorwerpen bevat, kan je deze tabellen gebruiken om de schatten van Ixalan een eigen smaak te geven. (Als je goed kijkt, zie je veel van deze voorwerpen in de kunst op de Treasure token kaarten, die op deze pagina's zijn afgebeeld).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 630,
							"height": 698
						},
						"Wanneer avonturiers magische voorwerpen ontdekken als schat, kan je {@table Who Created It or Was Intended to Use It?|PSX|this table} gebruiken in plaats van die in hoofdstuk 7 van de Dungeon Master's Guide om het karakter van een bepaald magisch voorwerp te bepalen."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "An Ixalan Bestiary",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Chupacabra|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Sunbird|PSX}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/016.webp"
					},
					"width": 628,
					"height": 609
				},
				{
					"type": "section",
					"name": "Appendix: The Colors of Magic",
					"page": 41,
					"entries": [
						"Alle vlakken van het Magische Multiversum zijn doordrenkt met mana - de energie die magie in al zijn vormen voedt. Mana is nauw verbonden met de fysieke wereld, en verschillende soorten terrein produceren verschillende \"kleuren\" mana. De meeste magiërs zijn gespecialiseerd in het gebruik van één of misschien twee kleuren mana, en in de specifieke soorten magische effecten die mana kan creëren.",
						"Kleur is een fundamenteel ordenend principe van het Multiversum, nauw verbonden met alles van fysische geografie tot menselijke persoonlijkheid. Hieronder volgen slechts enkele van de correlaties tussen kleur en andere aspecten van het bestaan:",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Lands:",
									"entry": "Verschillende soorten terrein genereren mana van verschillende kleuren. Bijvoorbeeld, bergen produceren rode mana, terwijl vlaktes witte mana produceren."
								},
								{
									"type": "item",
									"name": "Philosophical Principles:",
									"entry": "Elke kleur wordt geassocieerd met een reeks idealen, waarden en principes. Wit is verbonden met bescherming en orde, en groen met leven en natuur."
								},
								{
									"type": "item",
									"name": "Magical Effects:",
									"entry": "Verschillende kleuren mana worden gebruikt om verschillende soorten spreuken aan te drijven. Spreuken over vuur, bliksem en snelheid putten uit rode mana, terwijl spreuken over water, ijs en de geest blauwe mana gebruiken."
								},
								{
									"type": "item",
									"name": "Races and Creatures:",
									"entry": "Mensen zijn uitzonderlijk, in die zin dat zij geen bijzondere aanleg of affiniteit hebben voor één kleur mana. Voor andere rassen, en zelfs voor wezens zonder bewustzijn, is het verband veel sterker. Elfen, bijvoorbeeld, zijn typisch groen georiënteerd. Zij gebruiken natuurmagie en hechten waarde aan zaken als evenwicht, stabiliteit en onderlinge afhankelijkheid. Hydra's zijn ook groen georiënteerd, hoewel zij geen magie gebruiken en geen waarden hebben, ook al kan men zien dat zij die waarden belichamen. Dus als je een hydra wilt oproepen, zou je een groene spreuk gebruiken om dat te doen."
								},
								{
									"type": "item",
									"name": "Metaphysical Essence:",
									"entry": "Soms kan magie of zelfs krachtige emoties de fundamentele aard van mensen of wezens veranderen op een manier die hun kleurinstelling verandert. Een gemene vloek kan iemand van groen in zwart doen veranderen (of zowel groen als zwart). Een verschrikkelijk verlies dat iemand aanzet tot wraak kan de kleurinstelling van de persoon rood doen veranderen - tijdelijk of zelfs permanent."
								},
								{
									"type": "item",
									"name": "Personality Traits:",
									"entry": "Verschillende kleuren mana worden geassocieerd met verschillende kwaliteiten van de persoonlijkheid. Het kan zijn dat iemand die emotioneel gedreven, creatief en energiek is, zich van nature aangetrokken voelt tot het gebruik van rode mana; of misschien brengt het gebruik van rode mana deze kwaliteiten in een persoon naar boven. Waarschijnlijk werkt het effect in beide richtingen."
								}
							]
						},
						"De \"kleur uitlijning\" van een personage of wezen is een soort steno die zijn persoonlijkheid, uitlijning, en kracht suite schetst - het soort effecten dat het creëert met zijn magie of door zijn gedrag. Dit hoofdstuk behandelt de eigenschappen van elk van de vijf kleuren, en geeft suggesties voor manieren waarop ze een D&D personage zouden kunnen beïnvloeden.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Multiple Colors",
											"page": 41,
											"entries": [
												"Veel magiërs, vooral Planeswalkers, putten routinematig uit twee of meer kleuren mana. In sommige werelden hebben kleurenparen of triades zo'n sterke identiteit dat ze in de wereld worden gemanifesteerd. De guilds van Ravnica, bijvoorbeeld, zijn elk afgestemd op een specifiek paar manakleuren, en elk van de clans van Tarkir gebruikte drie kleuren. En sommige landen produceren mana van meer dan één kleur, zodat een hooglandmeer zowel rode als blauwe mana kan produceren. Manaparen suggereren ook bepaalde principes, creëren bepaalde magische effecten, en bevoordelen bepaalde persoonlijkheidskenmerken.",
												"Gebaseerd op het kleurenwiel is het mogelijk om te spreken over twee kleuren mana als ofwel \"geallieerd\" (naast elkaar op het wiel) of \"vijandig\" (gescheiden door een andere kleur). De geallieerde kleuren van wit zijn groen en blauw; de vijandige kleuren zijn rood en zwart. Dat betekent niet dat wezens die geassocieerd zijn met bondgenoten noodzakelijkerwijs aan dezelfde kant staan in een conflict, of dat wezens die geassocieerd zijn met vijandige kleuren ook daadwerkelijk vijanden zijn. Maar als er een conflict ontstaat - bijvoorbeeld in een groep avonturiers - dan is de kans groter dat het ontstaat tussen een wit-uitgelijnd en een rood-uitgelijnd personage dan tussen een wit-uitgelijnd en een blauw-uitgelijnd personage. Dat is het natuurlijke gevolg van de verschillende persoonlijkheden en principes die bij elke kleur horen. Een wit karakter kan veel nadruk leggen op de waarde van wet en orde, en van samenwerken aan een gemeenschappelijk doel. Een rood-aangepast karakter hecht waarde aan vrijheid en individualiteit."
											],
											"id": "030"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/016a.webp"
											},
											"width": 742,
											"height": 742
										},
										{
											"type": "entries",
											"name": "Characters and Colors",
											"page": 41,
											"entries": [
												"In de taal van het D&D spel zijn de kleuren van mana een manier om de soorten magie te categoriseren die het hele bestaan doordrenken. Wanneer een spellcaster de Weave gebruikt of manipuleert (zie hoofdstuk 10 in het Player's Handbook), dan houdt dat in dat hij aan een streng trekt die verbonden is met een land dat mana van de gewenste kleur produceert. Bewust of onbewust trekt een druïde die barkskin uitspreekt aan een draad van de Weave die verbonden is met een bos in de wereld, en haalt zo de groene mana eruit die nodig is om de spreuk uit te spreken.",
												"Er zitten geen regels aan dit materiaal; het gaat er gewoon om je personage te spelen. Als je een geestelijke speelt, kan het nuttig zijn je voor te stellen dat je personage gebruik maakt van witte mana, en je zult zien dat veel van je spreuken inderdaad witte spreuken in Magic kunnen zijn. Je zou ook inspiratie kunnen vinden in de persoonlijkheidskenmerken en idealen die in het witte mana artikel worden beschreven. Maar er is geen regel die verhindert dat je personage spreuken gebruikt zoals divination (een blauwe spreuk), stone shape (een rode spreuk), create undead (een zwarte spreuk), of insect plague (een groene spreuk). Aan de andere kant zou je kunnen merken dat het idee dat je cleric een wit georiënteerde caster is, je keuze van spreuken en je persoonlijkheid beïnvloedt."
											],
											"id": "031"
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "White",
									"page": 43,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/017.webp"
											},
											"width": 1275,
											"height": 764
										},
										"Orde. Bescherming. Gemeenschap. White put kracht uit groepen die samenwerken, standvastig tegen de chaos die hen zou verdelen. Het geheel is groter dan de som der delen, en veiligheid wordt gevonden in aantallen. Je kunt nog veel meer lezen over wit {@link in this article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} door Mark Rosewater, Magic's hoofdontwerper.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Wettig (elk) of goed (elk)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Genezend, beschermend, bindend, versterkend"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
												}
											]
										},
										{
											"type": "entries",
											"page": 43,
											"entries": [
												{
													"type": "table",
													"caption": "White Personality Traits",
													"colLabels": [
														"d8",
														"Personality Trait"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Ik kan zelfs met de felste vijanden een gemeenschappelijke basis vinden, me met hen inleven en altijd naar vrede streven."
														],
														[
															"2",
															"Ik maak liever een nieuwe vriend dan een nieuwe vijand."
														],
														[
															"3",
															"Als iemand in de problemen zit, ben ik altijd bereid te helpen."
														],
														[
															"4",
															"Ik raak overstuur als mensen zelfs kleine regels overtreden."
														],
														[
															"5",
															"Ik ben eerlijk tot op het punt van bot of onbeschoft zijn."
														],
														[
															"6",
															"Ik ga elke situatie in met minstens één reserveplan, maar ik kan de weg kwijt raken als mijn plannen mislukken."
														],
														[
															"7",
															"Ik heb geen geduld voor egoïstische of hebzuchtige mensen."
														],
														[
															"8",
															"Ik hou ervan dat mijn omgeving ordelijk en schoon is."
														]
													]
												},
												{
													"type": "table",
													"caption": "White Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"(Ik verlang naar een wereld waarin iedereen met elkaar kan opschieten."
														],
														[
															"2",
															"(Het is de plicht van alle beschaafde mensen om de banden van de gemeenschap en de veiligheid van de beschaving te versterken."
														],
														[
															"3",
															"{@b Peace.} Het is ieders verantwoordelijkheid om het meeste geluk voor de hele gemeenschap te maken."
														],
														[
															"4",
															"(Als we samenwerken, zijn we sterker dan ieder van ons alleen."
														],
														[
															"5",
															"(We moeten allemaal de gezagsdragers gehoorzamen en de wetten volgen, anders wordt de samenleving een chaos."
														],
														[
															"6",
															"(Als ik mezelf onteer, ondermijn ik de basis van mijn gemeenschap."
														]
													]
												}
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 43,
											"entries": [
												"Door blauw aan wit toe te voegen wordt het richting lawful neutraal gestuurd, waardoor archetypen als de vrome monnik of de eerbare paladijn ontstaan.",
												"Door zwart aan wit toe te voegen gaat het in de richting van lawful evil, met als voorbeeld onderdrukkende clerici en gevallen paladijnen.",
												"Door rood aan wit toe te voegen wordt het ijverig lawful good, zoals in het geval van een vurige paladijn.",
												"Door groen aan wit toe te voegen wordt het richting neutraal goed en vriendelijker noties van gemeenschap, belichaamd in karakters zoals genezende druïden, barden, of vriendelijke rangers."
											],
											"id": "034"
										}
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Blue",
									"page": 44,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/018.webp"
											},
											"width": 1275,
											"height": 680
										},
										"Wijsheid. Contemplatie. Manipulatie. De kracht van blauw is de kracht van de geest, het grenzeloze vermogen om te verbeelden, uit te vinden, te strategeren en te misleiden. Kennis is macht, en de overwinning gaat naar de slimmere vijand.",
										"Meer informatie over de filosofieën en krachten van blauw is te vinden {@link here|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Neutraal (alle)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Controle, de geest, tegenspreuken, illusie, transformatie, tijd, wind, water, en ijs"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race Merfolk (Ixalan)|PSX|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
												}
											]
										},
										{
											"type": "entries",
											"page": 44,
											"entries": [
												{
													"type": "table",
													"caption": "Blue Personality Traits",
													"colLabels": [
														"d8",
														"Personality Trait"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Ik gebruik een veellettergrepige woordenschat die de indruk van een enorme eruditie wekt."
														],
														[
															"2",
															"Ik ben gewend om mensen te helpen die niet zo slim zijn als ik, en ik leg geduldig alles en iedereen aan anderen uit."
														],
														[
															"3",
															"Ik verdwaal vaak in mijn eigen gedachten en overpeinzingen, waardoor ik mijn omgeving vergeet."
														],
														[
															"4",
															"Ik geloof dat alles wat de moeite waard is om te doen, de moeite waard is om goed te doen. Ik kan het niet helpen, ik ben een perfectionist."
														],
														[
															"5",
															"Ik wil weten hoe dingen werken en waarom mensen doen zoals ze doen."
														],
														[
															"6",
															"Er is niets waar ik meer van hou dan een goed mysterie."
														],
														[
															"7",
															"Een fout maken betekent een kans om van mijn fouten te leren."
														],
														[
															"8",
															"Het is niet nodig om overhaast te werk te gaan; ik geef de voorkeur aan plannen voor ik handel."
														]
													]
												},
												{
													"type": "table",
													"caption": "Blue Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Perfection.} Het doel van een leven van studie is om zichzelf voortdurend te verbeteren."
														],
														[
															"2",
															"{@b Education.} Informatie kan de wereld alleen veranderen als zij op grote schaal wordt gedeeld."
														],
														[
															"3",
															"(De weg naar macht en zelfverbetering komt door beheersing van wat gekend kan worden."
														],
														[
															"4",
															"(De wereld is voortdurend in beweging, en wij moeten bereid zijn mee te veranderen."
														],
														[
															"5",
															"(Emoties mogen ons helder denken niet vertroebelen."
														],
														[
															"6",
															"(Als je jezelf kent, valt er niets meer te weten."
														]
													]
												}
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 44,
											"entries": [
												"Door wit aan blauw toe te voegen wordt het meer lawful neutraal, waardoor archetypen als de vrome monnik of de eerbare paladijn ontstaan.",
												"Door zwart aan blauw toe te voegen, wordt het in de richting gestuurd van neutraal kwaad en het gedrag van heimelijke spionnen, schurken en infiltranten.",
												"Door rood aan blauw toe te voegen gaat het richting chaotisch neutraal, zoals bijvoorbeeld gekke magiërs, elementalistische tovenaars of tovenaars.",
												"De toevoeging van groen aan blauw versterkt de neutraliteit ervan, die tot uiting komt in archetypen zoals de schrandere druïde of de geleerde der natuur."
											],
											"id": "037"
										}
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Black",
									"page": 45,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/019.webp"
											},
											"width": 631,
											"height": 1459
										},
										"Ambitie. Wreedheid. Dood. Zwart haalt zijn kracht uit het langzame verval van alle dingen en de onvermijdelijkheid van uitsterven. De heerschappij behoort toe aan hen die bereid zijn te doen wat nodig is - inclusief het versnellen van de komst van de dood - om hun doelen te bereiken.",
										"Mark Rosewater heeft meer over zwart geschreven {@link here|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment",
													"entry": "Kwaad (elk)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Necromantie, angst, pijn, duisternis, ziekte, corruptie"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Black Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"De beste manier om mij iets te laten doen is mij te zeggen dat ik het niet kan doen. 2 Als je mij iets aandoet, zal ik je verpletteren, je naam te gronde richten en het land van je familie voor altijd bezoedelen."
												],
												[
													"3",
													"Het eerste wat ik doe op een nieuwe plek is de locaties noteren van alles wat waardevol is - of waar zulke dingen verborgen kunnen zijn."
												],
												[
													"4",
													"Ik word bitter als ik niet in het middelpunt van de belangstelling sta."
												],
												[
													"5",
													"Ik kan de gevaarlijke idioten niet uitstaan die hun eigen behoeften verloochenen om anderen te helpen. Het is vaak moeilijk ze te motiveren om te doen wat ik wil."
												],
												[
													"6",
													"Als anderen dingen niet doen als je het vriendelijk vraagt, stop dan met vriendelijk te vragen."
												],
												[
													"7",
													"Angst aanjagen kan de meest effectieve manier zijn om mensen te motiveren."
												],
												[
													"8",
													"Ik geef niet om moraal of taboes, alleen om resultaten. Ik zal doen wat nodig is om de resultaten te krijgen die ik wil."
												]
											]
										},
										{
											"type": "table",
											"caption": "Black Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Power.} Macht is de enige manier om je vermogen om je leven te controleren - en dus je geluk - te garanderen."
												],
												[
													"2",
													"(Als ik niet voor mezelf zorg, doet niemand anders dat."
												],
												[
													"3",
													"Kracht. De zwakken helpen is slechts uitstel van hun onvermijdelijke mislukking."
												],
												[
													"4",
													"(Als ik iets nodig heb, ben ik een dwaas als ik wetten of moraal in de weg laat staan."
												],
												[
													"5",
													"(De duidelijkste manier om vooruit te komen in deze wereld is met geld."
												],
												[
													"6",
													"{@b Independence.} Niemand vertelt me wat ik moet doen."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 45,
											"entries": [
												"Door wit aan zwart toe te voegen gaat het in de richting van lawful evil, met als voorbeeld onderdrukkende clerici en gevallen paladijnen.",
												"Door blauw aan zwart toe te voegen wordt het richting neutraal kwaad gestuurd en het gedrag van heimelijke spionnen, schurken en infiltranten. Door rood aan zwart toe te voegen ontstaat het chaotisch kwade icoon van bloeddorstige barbaren en strijdpriesters.",
												"Door groen aan zwart toe te voegen gaat het in de richting van neutraal kwaad, in de vorm van sinistere druïden en achtervolgende rangers."
											],
											"id": "039"
										}
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Red",
									"page": 46,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/020.webp"
											},
											"width": 1276,
											"height": 727
										},
										"Passie. Impuls. Ondraaglijkheid. Rood stelt actie boven reflectie, emotie boven rede, en instinct boven leren. Zijn kracht is de vluchtige energie van vuur en bliksem, de seismische energie van de aarde, en de wreedheid van ongetemde woede.",
										"{@link This article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} gaat dieper in op de beweegredenen en acties van rood.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Chaotisch (elk)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Vuur en bliksem, aarde, emotie, woede, vernietiging"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Red Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Ik spreek en handel altijd voor ik denk."
												],
												[
													"2",
													"Mijn wisselende emoties domineren mijn persoonlijkheid, waardoor niemand twijfelt aan wat ik voel."
												],
												[
													"3",
													"Ik val sneller in en uit de liefde dan het weer verandert."
												],
												[
													"4",
													"Ik ben altijd boos."
												],
												[
													"5",
													"Ik hou van iets of ik haat het; er is geen tussenweg."
												],
												[
													"6",
													"Ik ben altijd bezig met een kunstwerk om mijn gevoelens uit te drukken."
												],
												[
													"7",
													"Ik geniet van de stormen en de vernietiging die uitdrukking geven aan de onrust in mij."
												],
												[
													"8",
													"Ik heb geen geduld voor mensen die denken dat ze anderen kunnen commanderen."
												]
											]
										},
										{
											"type": "table",
											"caption": "Red Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"(Iedereen moet vrij zijn om zijn eigen dromen na te jagen."
												],
												[
													"2",
													"{@b Emotion.} Mijn hart vertelt me wat het nodig heeft. Het enige wat ik moet doen is luisteren en ernaar handelen."
												],
												[
													"3",
													"{@b Adventure.} Het leven is een avontuur, en het is aan ieder individu om het te beleven."
												],
												[
													"4",
													"{@b Relationships.} Een deel van het leven is het omarmen van de passie, loyaliteit en kameraadschap die ons aan anderen bindt."
												],
												[
													"5",
													"{@b Creativity.} De wereld heeft behoefte aan nieuwe ideeën en moedige actie."
												],
												[
													"6",
													"(Niemand moet doen alsof hij iets is wat hij niet is."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 46,
											"entries": [
												"Door wit aan rood toe te voegen wordt het meer ijverig lawful good, zoals in het geval van een vurige paladijn.",
												"Door blauw aan rood toe te voegen gaat het richting chaotisch neutraal, zoals bijvoorbeeld gekke magiërs, elementalistische tovenaars of tovenaars.",
												"Toevoegen van zwart aan rood creëert de chaotisch kwaad iconen van bloeddorstige barbaren en slagpriesters. Toevoegen van groen aan rood leidt tot een intens neutraal of chaotisch neutraal, belichaamd in een totemic barbarian of felle ranger."
											],
											"id": "03b"
										}
									],
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Green",
									"page": 47,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/021.webp"
											},
											"width": 1275,
											"height": 708
										},
										"De overvloed van de natuur. Weelderige groei. Levendig leven. Green weet dat de kunstmatige attributen van de beschaving tijdelijk zijn, maar dat de uitgestrekte ecosystemen van de natuur altijd zullen blijven bestaan - zich aanpassend en evoluerend in een delicaat evenwicht. Zij die willen bloeien moeten ook evolueren, hun wilde kant omarmen en de natuur haar gang laten gaan.",
										"Mark Rosewater's essay over de aard en de filosofie van groen is te vinden {@link here|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Neutraal (alle)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Natuur, planten, dieren, groei"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk (Ixalan)|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Green Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Ik ben sterk afgestemd op de cycli van de natuur, en kan bijna de aantrekkingskracht van de volle maan voelen."
												],
												[
													"2",
													"Mijn instincten leiden me nooit op een dwaalspoor."
												],
												[
													"3",
													"Ik kan beter met dieren overweg dan met de meeste mensen."
												],
												[
													"4",
													"Er is meer wijsheid in een bosbad dan in een bibliotheek."
												],
												[
													"5",
													"Beesten in het wild hebben geen manieren nodig, en ik ook niet."
												],
												[
													"6",
													"Niets wekt mijn woede op als mensen het leven als wegwerpartikelen zien."
												],
												[
													"7",
													"Ik kan honderden vogelsoorten herkennen aan hun gezang."
												],
												[
													"8",
													"Ik zie voortekens in elke rimpeling, windvlaag en vlucht van vogels."
												]
											]
										},
										{
											"type": "table",
											"caption": "Green Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"(Dingen zijn zoals ze zijn voor een reden, en het is dwaas om te proberen ze te veranderen."
												],
												[
													"2",
													"{@b Nature.} De natuurlijke wereld is belangrijker dan de constructies van de beschaving."
												],
												[
													"3",
													"(Het geheim van geluk is je plaats te vinden in de natuurlijke orde en die te omarmen."
												],
												[
													"4",
													"{@b Interdependence.} Mijn rol is diep verbonden met het web van het leven, en mijn daden hebben gevolgen voor iedereen rondom mij."
												],
												[
													"5",
													"(Idealen zijn het niet waard om voor te doden of oorlog te voeren."
												],
												[
													"6",
													"{@b History.} Alleen door het verleden te bestuderen kunnen we voorkomen dat we fouten uit het verleden herhalen."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 47,
											"entries": [
												"Door wit aan groen toe te voegen wordt het richting neutraal goed en vriendelijker noties van gemeenschap, belichaamd in karakters zoals genezende druïden, barden, of vriendelijke rangers.",
												"De toevoeging van blauw aan groen versterkt de neutraliteit ervan, die tot uiting komt in archetypen zoals de schrandere druïde of de geleerde der natuur.",
												"Toevoegen van zwart aan groen leidt tot een neutraal kwaad in de vorm van sinistere druïden en stalkende rangers. Toevoegen van rood aan groen leidt tot een intens neutraal of chaotisch neutraal, belichaamd in een totemistische barbaar of woeste ranger."
											],
											"id": "03d"
										}
									],
									"id": "03c"
								}
							],
							"id": "02e"
						}
					],
					"id": "02d"
				}
			],
			"id": "02c"
		}
	]
}