{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 3,
			"entries": [
				"Paarse en rode wolken bedekken de hemel boven de bergen van het Geiergebied, zodat het zonlicht nooit vol op de grond kan schijnen. De gekartelde spitsen van Landgoed Maurer steken uit de pieken omhoog en houden stil de wacht over de geïsoleerde vallei. Stoïcijns en volhardend, wonen de mensen van Stensia in hun uit steen gehouwen dorpen-Shadowgrange, Krezk, Lammas, gebouwd tegen de berghellingen. Dikke mistflarden kronkelen tussen de stammen van de zwarte dennen in het Somberwald, dichte moerassen zuigen dode bomen langzaam naar beneden in hun duistere diepten, en schemerige weiden bieden schaars voedsel aan kuddes schriele schapen.",
				"De heer van dit sombere, afgelegen deel van Stensia's valleien is Strefan Maurer, die eeuwen geleden engelenbloed dronk naast Edgar Markov en Olivia Voldaren. Zijn bloedlijn is klein en meestal irrelevant voor de grotere wereld, maar in de valleien van Stensia is hij de ultieme meester. Avacyn en Sigarda bieden weinig hoop aan zijn grimmige onderdanen. Verlaten door hun engelen en opgejaagd door vampieren, kunnen de Stensiërs niets anders doen dan de eindeloze duisternis verdragen.",
				{
					"type": "quote",
					"entries": [
						"Tegen de tijd dat Plane Shift: Zendikar het daglicht zag, waren het spel en het verhaal van Magic: The Gathering verder gegaan dan Zendikar en was het verhaal van Shadows over Innistrad begonnen. Ik was al klaar met het schrijven van The Art of Magic: The Gathering-Innistrad, op hetzelfde moment dat Curse of Strahd, een horror-thema avontuur voor Dungeons & Dragons, in de schappen lag. Dit alles betekende dat ik mijn aandacht vrij snel richtte op het volgende deel, Plane Shift: Innistrad!",
						"Het uitgangspunt voor dit document was The Art of Magic: The Gathering-Innistrad. Beschouw dat boek als een nuttige bron bij het maken van je Innistrad campagne, maar niet strikt noodzakelijk. Een overvloed aan lore over Innistrad is te vinden op de Magic website. Dit document is ontworpen om je te helpen de avonturenhaken en verhaalzaden van het boek om te zetten in een bron voor je campagne met een minimum aan veranderingen aan de vijfde editie D&D regels.",
						"Dit document bevat ook richtlijnen voor het aanpassen van het Curse of Strahd avontuur om het in Innistrad te laten plaatsvinden. Met een beetje creatieve improvisatie kunnen deze tips je op weg helpen."
					],
					"by": "James Wyatt"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Innistrad",
			"page": 5,
			"entries": [
				"Op Innistrad sluipen verschrikkingen door de schaduwen en krabben 's nachts aan deuren. De mensheid wordt aan alle kanten belaagd: vampiers dorsten naar menselijk bloed, weerwolven leven voor de kick van de jacht, de rusteloze geesten van de doden achtervolgen de levenden, en geen lijk is veilig voor reanimatie door toedoen van wrede necromancers of sluwe wetenschappers. Alleen door hun grimmige vastberadenheid en hun rotsvaste vertrouwen in de bescherming van hun bescherm aartsengel, Avacyn, hebben mensen kunnen overleven in dit nachtmerrieachtige rijk.",
				{
					"type": "entries",
					"name": "Horrors of the Night",
					"page": 5,
					"entries": [
						"De mensen van Innistrad zijn omringd door monsters. Bijna zonder uitzondering is alles wat niet menselijk is, of het nu een rat of een engel is, een potentiële vijand. Zelfs de traditionele bondgenoten van de mensheid - van engelen en gryffs tot reigers en jachthonden - zijn in het beste geval onbetrouwbaar, omdat de waanzin die de engelen in zijn greep houdt, in elk levend wezen lijkt door te sijpelen. En tegelijkertijd worden de eeuwenoude vijanden van de mensheid steeds gevaarlijker.",
						"De specifieke verschrikkingen die de mensen van Innistrad het meest vrezen, zijn allemaal weerspiegelingen van de duistere aard van de mensheid. Weerwolven zijn de levende belichaming van de geheime woede en het geweld dat in het hart van de mens schuilt. Vampieren zijn de lichamelijke manifestatie van vleselijke begeerte, hedonistische verlangens en bloeddorst. Zombies en geisten - rusteloze geesten van de doden - schetsen de uiteindelijke toekomst van alle mensen in de meest grimmige bewoordingen en onderstrepen de grimmige waarheden van de menselijke sterfelijkheid. Demonen zijn de onheilige inversie van de spirituele verlangens van de mensheid - de schaduwzijde van de helderheid van de engelen.",
						"Toch liggen de vreselijkste wezens van Innistrad op de loer in menselijke steden en dorpen, waar ze hun verdraaide plannen en heilloze verlangens in het hart van de beschaving najagen. Dit zijn de mensen die verteerd zijn door de duisternis van Innistrad. Sinistere sekteleden geven zich over aan demonen en andere duistere krachten. Verdorven necromanten wekken de doden op om hun bevelen uit te voeren. Obsessieve geleerden wroeten in geheimen die beter verborgen blijven. Gestoorde wetenschappers spelen met de krachten van leven en dood in hun poging om kunstmatig leven te creëren of de energie te benutten die achterblijft in de geesten van de doden. En zelfs onder het gewone volk - op Innistrad zoals op elke planeet - geven sommigen gewoon toe aan egoïstische verlangens en gewelddadige woede, en doden met mes en garrote in plaats van met tovenarij."
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/001.webp"
					},
					"width": 1229,
					"height": 810
				},
				{
					"type": "entries",
					"name": "Defenders of Humanity",
					"page": 6,
					"entries": [
						"De mensheid is niet zonder beschermers in dit nachtmerrieachtige land, en de belangrijkste daarvan zijn altijd de engelen geweest. Onder leiding van de glorierijke aartsengel Avacyn zijn er maar weinig engelen, maar zij staan al lang aan de zijde van de mensen van Innistrad om de verschrikkingen van de nacht het hoofd te bieden.",
						"Behalve in zeldzame gevallen waarin de engelen rechtstreeks de strijd aanbinden met monsters, wordt hun macht bemiddeld door de kerk van Avacyn, die zowel geestelijk als wereldlijk gezag uitoefent in de vier provincies van Innistrad. De priesters van de kerk voeren rituele zegeningen uit op de gelovigen en hun huizen om het kwaad af te weren, en de soldaten en inquisiteurs van de kerk jagen al lang op vampieren en weerwolven die ten prooi vallen aan de mensen die zij onder hun hoede hebben.",
						"Maar dat was voordat Avacyn gek werd. Zonder waarschuwing werd de verzengende woede van de aartsengel, gewoonlijk gereserveerd voor de grootste vijanden van de mensheid, gericht op dorpen vol schijnbaar onschuldige mensen. Engelen onder Avacyns leiding spietsten onschuldigen op hun speren en verschroeiden de aarde met hemels vuur. Overtuigd dat de zonden van de mensheid Avacyns toorn hadden ontketend, nam de kerk de zaak van de aartsengel over en trachtte alle zonde te zuiveren door inquisitie en executie.",
						"Nu zelfs de engelen en de kerk zich tegen de mensheid hebben gekeerd, zijn er nog maar weinigen over om de wapens op te nemen tegen het kwaad van Innistrad. Hier en daar negeerden afvallige katharen het mandaat van de kerk en bleven jagen op vampiers en weerwolven in plaats van de onschuldigen te straffen. Maar steeds vaker ontdekte het gewone volk - boeren met hun hooivorken, smeden met hun hamers en gepensioneerde soldaten die hun zwaarden van boven hun mantel haalden - nieuwe reserves aan kracht en veerkracht om de verschrikkingen van de duisternis te weerstaan, zelfs als die verschrikkingen pastoors en heilige ridders waren."
					],
					"id": "003"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/002.webp"
					},
					"width": 1225,
					"height": 948
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "People of Innistrad",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/003.webp"
					},
					"width": 617,
					"height": 673
				},
				"De bevolking van Innistrad bestaat voor het grootste deel uit mensen, en de spelerspersonages in een Innistrad-campagne moeten in de meeste gevallen mensen zijn. De mensen van Kessig verschillen echter in veel opzichten van die van Gavony, en de stedelijke cultuur van Nephalia is heel anders dan die van het in schaduw gehulde land Stensia. Diversiteit onder de spelerspersonages komt niet voort uit ras, maar uit de provincie waar elk personage vandaan komt.",
				{
					"type": "list",
					"items": [
						"{@race Human (Innistrad)|PSI}",
						"{@race Human (Innistrad; Gavony)|PSI}",
						"{@race Human (Innistrad; Kessig)|PSI}",
						"{@race Human (Innistrad; Nephalia)|PSI}",
						"{@race Human (Innistrad; Stensia)|PSI}"
					]
				},
				{
					"type": "entries",
					"name": "Classes Overview",
					"page": 9,
					"entries": [
						"Karakters van elke klasse kunnen in Innistrad worden gevonden, hoewel sommige klassen zeldzamer zijn dan andere. De hieronder genoemde organisaties en karaktertypes worden in meer detail beschreven op de volgende pagina's.",
						"{@class Barbarian||Barbarians} komen niet vaak voor in Innistrad. Sommige cathars putten uit de kracht van goddelijke woede (zie de Lightning Mauler kaart in Avacyn Restored). De meest afgelegen gebieden van de Somberwald, de Ulvenwald en de Geier Reach kunnen ook de thuisbasis zijn van meer traditionele barbaren.",
						"{@class Bard||Bards} zijn ook zeldzaam op Innistrad. Een Springsage - een Avacynische archmagiër die zich toelegt op genezing en vernieuwing - zou een bard kunnen zijn.",
						"{@class Cleric||Clerics} bevolken de rangen van de kerkelijke hiërarchie en vele kathaarse ordes.",
						"{@class Druid||Druids} kunnen worden gevonden als springsages of als de \"heksen\" die bekend staan als forcemages, die pacten sluiten met natuurgeesten.",
						"{@class Fighter||Fighters} vervullen alle gebruikelijke rollen op Innistrad, als soldaten, cathars, militieaanvoerders, stadswachten, enzovoort.",
						"{@class Monk||Monks} zijn zeldzaam. Een monnik is waarschijnlijk een lid van de kerkelijke hiërarchie, en is in feite het meest waarschijnlijk een monnik volgens de definitie van de kerk - een rondtrekkende priester.",
						"{@class Paladin||Paladins} vullen veel van de cathar ordes. Als de waanzin van de Engelen en de opkomst van Emrakul het gezicht van Innistrad veranderen, wordt de Orde van Saint Traft het thuis van vele \"ketterse\" katharen die ervoor kiezen hun eigen geweten te volgen in plaats van de steeds krankzinniger dictaten van de kerk.",
						"{@class Ranger||Rangers} komen vooral voor in Kessig, waar ze als jagers, pelsjagers of gidsen in de Ulvenwald werken, of als catharleden van de Quiver van Kessig.",
						"{@class Rogue||Rogues} komen het meest voor in Thraben en de steden van Nephalia, waar ze zich bezighouden met smokkel, diefstal, handel in lijken en ander onfris werk.",
						"{@class Sorcerer||Sorcerers} zijn zeldzaam. Een sperenmagiër (een van de aartsmagiërs van Goldnight) zou een tovenaar kunnen zijn, vooral als je de gunstige zielvariant uit Unearthed gebruikt {@skill Arcana}. Een tovenaar kan ook een necro-alchemist zijn of een of andere cultist.",
						"{@class Warlock||Warlocks} worden voornamelijk aangetroffen in krankzinnigencultussen (met een Grote Oude als beschermheer), demonencultussen zoals de Skirsdag, of heksenclubs. Een tovenaar die tot de Skirsdag behoort kan een gerespecteerd lid van de kerkelijke hiërarchie zijn en de zegeningen van Avacyniaanse geestelijken veinzen.",
						"{@class Wizard||Wizards} zijn vaak Avacynische aartsmagiërs, maar kunnen ook meer sinistere roepingen aannemen-ghoulcallers, skaberen, necro-alchemisten, gekke wetenschappers, en cultisten."
					],
					"id": "005"
				},
				{
					"type": "entries",
					"name": "Languages",
					"page": 9,
					"entries": [
						"Innistrad is geen wereld met een verscheidenheid aan talen, in tegenstelling tot de meeste D&D settings. De mensen die de wereld bewonen spreken allemaal dezelfde taal, en de meest voorkomende monsters - waaronder vampiers, weerwolven en geisten - spreken deze taal ook, omdat ze ooit mensen waren.",
						"Normaal gesproken leren alle mensen een extra taal, en veel achtergronden geven ook toegang tot talen - dus de eenvoudigste manier om met deze extra talen om te gaan is ze te negeren. Mensen spreken alleen Common. Als een achtergrond toegang geeft tot een taal, kan het personage in plaats daarvan een vaardigheid in gereedschappen kiezen.",
						"Je kunt ook de talen van Innistrad diversifiëren. Misschien is de gewone taal de taal van de kerk, die gebruikt wordt om de communicatie tussen mensen in verschillende provincies te vergemakkelijken, terwijl elke provincie zijn eigen taal of dialect heeft. Personages zouden ook Demonisch (gesproken door demonen en duivels), Draconisch (gesproken door draken) of Primordiaal (gesproken door elementalen) kunnen leren."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "The Church of Avacyn",
					"page": 10,
					"entries": [
						"Het Avacyniaans geloof is een complex systeem van geloof en magische praktijken, bedoeld om de mensen van Innistrad te beschermen tegen de plunderingen van de monsters van de planeet. In de loop der eeuwen zijn er lagen van geloof en rituelen aan deze basiskern toegevoegd, maar zolang Avacyn in de wereld aanwezig en gezond bleef, bleven de bewakers van de kerk sterk en voorkwamen zij de totale uitroeiing van het menselijk ras.",
						"Spelerpersonages in een Innistrad campagne zullen waarschijnlijk op een of andere manier verbonden zijn met de Kerk van Avacyn. Clerics, druïden, vechters, paladijnen, rangers en wizards kunnen dienen als cathars, inquisitors, of archmages binnen de brede organisatie van de kerk.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/004.webp"
							},
							"width": 865,
							"height": 624
						},
						{
							"type": "entries",
							"name": "Church Hierarchy",
							"page": 10,
							"entries": [
								"De kerk wordt geleid door de Lunarchraad. Bestaande uit bisschoppen en katharen van de hoogste rangen, blijft de raad worstelen om in het reine te komen met de waanzin van Avacyn en haar engelen.",
								"Bisschoppen zijn de leiders van de geestelijke en wereldlijke zaken van de kerk. De ouderlingen besturen de parochies waaruit elke provincie bestaat en combineren de bestuurlijke verantwoordelijkheden van een burgemeester met het religieuze gezag van een kleine bisschop. Priesters voorzien in de behoeften van het volk in parochiekerken, dorpskapellen en kruiswegaltaren. Alle priesters kunnen magie uitoefenen, hoewel sommigen krachtiger zijn dan anderen. De meeste van hen richten zich op de beschermende zegeningen die deel uitmaken van de rituelen van de kerk.",
								"Monniken zijn rondtrekkende priesters, niet verbonden aan een specifieke plaats. Sommigen voelen zich geroepen om die geïsoleerde mensen te dienen die buiten het bereik van een pastoor leven, maar anderen nemen het leven van een monnik op zich omdat ze het niet eens zijn met hun superieuren in de hiërarchie. Sommigen zijn fanatiekelingen met wilde ogen of ketterse leraren, maar velen zijn stille, vreedzame zielen met vaste overtuigingen die hen onderscheiden van de kerk.",
								"Een geestelijke wordt in de kerkelijke hiërarchie waarschijnlijk een monnik genoemd, die de vrijheid heeft om rond te lopen zonder verantwoordelijkheid tegenover een gemeente. De acolietenachtergrond is ideaal voor zo'n personage. De keuze van het domein van een geestelijke kan een connectie weerspiegelen met een van de aartsengelen die ondergeschikt zijn aan Avacyn. Het domein Kennis is in het bijzonder verbonden met Bruna en Vlucht Albast, het domein Leven is sterk verbonden met Sigarda en de Host of Herons, en het domein Oorlog is verbonden met Gisela en Vlucht Goldnight."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Cathars",
							"page": 10,
							"entries": [
								"Katharen zijn de soldaten van de Avacyniaanse kerk, maar \"soldaten\" is een brede term die alles omvat van misdaad-oplossende speurders tot bereden paladijnen. Sommige kathaarse ordes zijn zo onafhankelijk dat het bijna aparte sekten van de kerk zijn, terwijl andere nauw verbonden zijn met de hiërarchie van het geloof:",
								{
									"type": "list",
									"items": [
										"De elite cavalerie van Innistrad, de Gavony Riders, zijn uitgebreid getraind in gevechten te paard met zwaarden en lansen.",
										"De mausoleumbewakers zijn de soldaten van de katharen, die weinig magie bezitten maar het goed maken met hun aantal.",
										"Middernachtduellisten patrouilleren door de straten, vooral 's nachts, op zoek naar dieven, vampieren en lijkenhandelaars.",
										"Moorse aalmoezeniers zijn gelovigen op het slagveld die magie en wapens met gelijke vaardigheid hanteren. Hun magie is gericht op genezing en bescherming, dus vechten ze meestal niet in de frontlinie.",
										"Katharen van de parochiebladen dienen als escortes langs de kruiswegen en beschermen de kathedraal in Thraben. Zij vormen een militaire elitemacht die zich verzamelt op bevel van de bisschoppen.",
										"De Quiver of Kessig is een orde die zich onlangs heeft afgesplitst van de parochieblazers. De leden zijn gespecialiseerd in boogschieten en lange afstandsverdediging, en bewaken vaak stadsmuren en kerkdaken tegen geesten, vampieren, spoken, demonen, en andere vliegende aanvallers."
									]
								},
								"Cathar personages kunnen geestelijken zijn (vooral veenkapelaans), strijders of paladijnen (vooral Gavony Ruiters, mausoleumbewakers, middernachtduellisten, of parish-blades), of rangers (in de Quiver of Kessig). De soldatenachtergrond werkt goed voor katharen."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Avacynian Archmages",
							"page": 11,
							"entries": [
								"De Avacyniaanse aartsengelen zijn begaafde tovenaars met het aangeboren vermogen iets van de goddelijke kracht van de aartsengelen te kanaliseren. Elke lijn van de aartsengelen beoefent unieke technieken die generaties lang van meester op leerling worden doorgegeven en uiteindelijk teruggaan tot de aartsengelen en Avacyn zelf.",
								"Spearsages, de aartsmagiërs van Goldnight, gebruiken krachtige en agressieve spreuken die met de zon verbonden zijn, waarbij ze verblindende stralen van heilig licht en krachtige gebeden kanaliseren om de snelheid en moed van hun bondgenoten te versterken.",
								"Moonsages, de aartsmagiërs van Alabaster, houden zich bezig met het behoud van de Gezegende Rest, en voorkomen dat mensen als zombies terugkeren. Zij gebruiken preventieve en bezwerende spreuken, verbannen de ondoden naar de leegte en zorgen ervoor dat graven verzegeld blijven.",
								"Springsages, de aartsmagiërs van Herons, zijn genezers die hun magie gebruiken om individuen, hele dorpen, en zelfs het land zelf te helpen. Zij gedragen zich als rondtrekkende priesters of monniken, die door de afgelegen gebieden trekken om de mensen te dienen en de zieken te genezen.",
								"Avacynian archmages kunnen clerics, wizards, of (in het geval van de springsages) druids zijn. De favoriete zielentovenaar uit Unearthed {@skill Arcana} zou ook kunnen werken voor een archmage, en de achtergrond van de magiër is ideaal voor zulke personages."
							],
							"id": "00a"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Inquisitor Background",
					"page": 12,
					"entries": [
						"Historisch gezien waren {@background Inquisitor|PSI|inquisitors} Kathaarse detectives die zowel alledaagse als bovennatuurlijke misdaden onderzochten. Ze stonden bekend om hun reizen naar afgelegen parochies die geteisterd werden door onverklaarbare moorden, en om het ontmaskeren van weerwolven die tussen normale mensen leefden. Tijdens Avacyns afwezigheid, toen de aartsengel gevangen zat in de demonische gevangenis die bekend staat als het Helvault, leidden de inquisiteurs een reeks brute invallen in Kessig en het Gavony Moorland. Ze executeerden verdachte lycantropen met weinig of geen bewijs, en straften beschuldigde ketters in onbestrafte processen. Met de waanzin van Avacyn is deze wrede vorm van inquisitie de norm geworden, en inquisiteurs die zich nog steeds in duistere mysteries verdiepen zijn in de minderheid.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/005.webp"
							},
							"width": 617,
							"height": 919
						}
					],
					"id": "00b"
				}
			],
			"id": "004"
		},
		{
			"type": "entries",
			"name": "Creatures of the Night",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Creepy Doll|PSI}",
						"{@creature Demonlord of Ashmouth|PSI}",
						"{@creature Flight Alabaster Angel|PSI}",
						"{@creature Flight Goldnight Angel|PSI}",
						"{@creature Flight of Moonsilver Angel|PSI}",
						"{@creature Geist|PSI}",
						"{@creature Host of Herons Angel|PSI}",
						"{@creature Keeper of the Feather|PSI}",
						"{@creature Skaab|PSI}",
						"{@creature Vampire Neonate|PSI}",
						"{@creature Werewolf (Krallenhorde)|PSI}",
						"{@creature Zombie Cat|PSI}",
						"{@creature Zombie Rat|PSI}",
						"{@creature Zombie Snake|PSI}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/017.webp"
					},
					"width": 1227,
					"height": 821
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Rise of Emrakul",
			"entries": [
				"Emrakul is de grootste en angstaanjagendste van de drie Eldrazi-titans die op Zendikar gevangen zitten. Ze veroorzaakt stille horror overal waar ze rondzweeft, en belichaamt verlatenheid, emotionele en fysieke afstand, de kilte van de leegte, en de terreur van het alleen zijn. Daarom voelt ze zich in veel opzichten perfect thuis op Innistrad.",
				"Emrakul's eerste benadering van Innistrad drukte op de geest van de inwoners van dat vlak, waardoor hun geestelijke gezondheid onder druk kwam te staan. Haar volledige manifestatie versterkte dat effect. Sekteleden die aan een krankzinnige obsessie grensden, werden brabbelend aanbeden door hun Eldrazi-idool, en geleerden die zich in duistere geheimen verdiepten, werden katatonisch bij het besef van de buitenaardse verschrikking die ze bestudeerden.",
				"Emrakul arriveerde op Innistrad zonder haar broedsel van drones en ander gebroed, dus begon ze onmiddellijk de inheemse wezens van de planeet - zowel natuurlijke als onnatuurlijke - naar haar eigen monsterlijke evenbeeld te vervormen. Wezens die getransformeerd waren in Emrakuls gebroed vertoonden vlezige rasterstructuren, vervormde symmetrie en tentakels die eindigden in knobbelige, overgebleven vingers. Degenen die al voor de komst van de Eldrazi aan hun aftakeling waren begonnen, werden bijna onherkenbaar vervormd, maar zelfs degenen die tijdens haar nadering tegen de waanzin vochten, werden vatbaar voor de levensverkortende gevolgen van haar aanwezigheid.",
				"De komst van Emrakul bracht een nieuwe reeks gruwelijke gebeurtenissen op gang, waarbij zowel mensen als monsters in hun bestaan werden bedreigd door deze godslasterlijke verschrikking.",
				{
					"type": "entries",
					"name": "Emrakul's Madness",
					"page": 29,
					"entries": [
						"Het verhaal van Shadows over Innistrad en Eldritch Moon wordt gevormd door de komst van Emrakul en de waanzin die zich over het vlak rond de Eldrazi titan verspreidt. Een D&D campagne die zich op Innistrad afspeelt kan dit aspect van het verhaal negeren en zich in plaats daarvan richten op de thema's van de meer traditionele Gothic horror. Maar als je toch elementen van Emrakuls waanzin in je campagne wilt opnemen, gebruik dan de {@variantrule New Ability Scores: Honor and Sanity||Sanity score} regels in hoofdstuk 9 van de Dungeon Master's Guide. Laat personages Sanity checks doen om de effecten van Emrakul's corruptie te interpreteren, en Sanity saving throws om de effecten van de zich verspreidende waanzin te weerstaan.",
						"Mentale corruptie is echter niet het enige effect van Emrakuls aanwezigheid op Innistrad. Vooral nadat de Eldrazi-titaan volledig in de vlakte is verschenen, gaat de waanzin die ze met zich meebrengt ook gepaard met fysieke mutatie. In plaats van hordes broedsel op de wereld los te laten, zoals de Eldrazi op Zendikar deden, zorgt Emrakul ervoor dat de levende wezens van Innistrad veranderen in haar broedsel, waardoor ze verwrongen en afschuwelijke samensmeltingen worden van normaal en Eldrazi-vlees. Deze fysieke transformatie grijpt eerst mensen aan wier geest al door de aanpak van de Eldrazi is geraakt, waarbij de mentale obsessie zich vaak in een fysieke uiting manifesteert. Maar Emrakuls fysieke aanwezigheid beïnvloedt elk levend wezen in de buurt.",
						"Een schepsel of personage waarvan {@variantrule New Ability Scores: Honor and Sanity||Sanity score} lager is dan 10 kan tekenen van fysieke corruptie beginnen te vertonen, die in fasen verloopt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/006.webp"
							},
							"width": 818,
							"height": 939
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Distorted (Sanity 8–9)",
									"page": 30,
									"entries": [
										"Nog voor Emrakul's aankomst beginnen sommige sekteleden en zij die te diep in de duistere geheimen zijn gedoken, te veranderen. In dit vroege stadium verschuiven de fysieke verhoudingen, waarbij een of meer ledematen of een deel van het gezicht groter worden, bijna altijd asymmetrisch. Er kunnen ook huidvlekken verschijnen, meestal in de vorm van steenpuisten of bloemkoolachtige gezwellen (hoewel deze nog niet lijken op het raster van Emrakul's vlees). De schepselstatistieken zijn ongewijzigd."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Deformed (Sanity 6–7)",
									"page": 30,
									"entries": [
										"In het tweede stadium kan een schepsel een dood of uitpuilend oog, enorme tumorachtige gezwellen, gekrulde handen of voeten, gewelddadige verlamming, sijpelende afscheidingen uit de huid of de ogen, rauwe rode vlekken op de huid en soortgelijke misvormingen ontwikkelen. Vaak verschijnen er rastervormige gezwellen op de huid. In sommige gevallen, met name in Nephalia, beginnen sekteleden duidelijk visachtige trekken te vertonen, zoals ogen die trillen, een geschubde of slijmerige huid, vliezen tussen de vingers of tenen, of kieuwachtige flappen op het gezicht of in de nek. De schepselstatistieken blijven ongewijzigd."
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Disfigured (Sanity 4–5)",
									"page": 30,
									"entries": [
										"In het derde stadium krimpen de lippen weg van de tanden, die kunnen rotten en uitvallen. Vingers en tenen vergroeien soms met elkaar of beginnen te veranderen in tentakels. Er ontstaan bloedende zweren op de huid, of bolvormige gezwellen onder de huid. Bij sekteleden in Nephalia groeien vaak vinachtige uitsteeksels of tangachtige handen. In dit stadium kunnen wezens verbeterde natuurlijke pantsering of wapens hebben, of eenvoudige voordelen zoals de Amfibische eigenschap van een {@creature bullywug}, de Blinde Zintuigen van een {@creature grimlock}, Kameleon Huid als een {@creature troglodyte}, de Gladde eigenschap van een {@creature kuo-toa}, of de Spinnenklim eigenschap van een {@creature ettercap}."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Misshapen (Sanity 2–3)",
									"page": 30,
									"entries": [
										"In het vierde stadium rot het vlees van een wezen vaak weg of groeit het uit de hand, waarbij spieren en botten zichtbaar blijven of gelaatstrekken worden verborgen onder massa's vlezige rasters of bolvormige uitwassen. De botstructuur kan radicaal veranderen, waardoor extra ledematen ontstaan of bestaande ledematen veranderen in bizarre tentakels met gewrichten. Extra ogen kunnen op onverwachte plaatsen verschijnen, of het hoofd kan veranderen in iets dat op een vis of octopus lijkt.",
										"In dit stadium kan een beschadigd wezen beginnen te veranderen in een totaal ander wezen. Een mens kan in feite elk van de bovengenoemde wezens worden, of een ander vaag humanoïde monster zoals een {@creature kenku}, een {@creature lizardfolk}, een {@creature sahuagin}, of een {@filter yuan-ti|bestiary|search=yuan-ti}."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Monstrous (Sanity 1)",
									"page": 30,
									"entries": [
										"De meest verwrongen wezens zijn zelfs nauwelijks herkenbaar. Sommige worden niet meer dan een massa kronkelende tentakels, of verliezen hun fysieke samenhang volledig. Twee of meer wezens kunnen samensmelten, verbonden door vlezige rasters. De \"gelukkigen\" behouden in wezen hun mensachtige vorm, maar zien er verder volledig monsterlijk uit, met verwrongen gezichten, extra ledematen, hoornachtige uitwassen, tentakelachtige uitsteeksels, enzovoort. Zo'n wezen kan in feite een Eldraziliaans monster worden, zoals een {@creature aboleth}, een {@creature chuul}, een {@creature cloaker}, een {@creature gibbering mouther} of een {@creature mind flayer}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/007.webp"
											},
											"width": 617,
											"height": 1179
										}
									],
									"id": "014"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "Curse of Innistrad",
			"page": 32,
			"entries": [
				"De oude geschiedenis van Innistrad vertelt over een menselijke alchemist en genezer, Edgar Markov, die zijn eigen leven en dat van zijn familie wilde redden. Toen de ouderdom hem begon te achtervolgen, wanhoopte hij aan een alchemistische oplossing en wendde zich tot de zwarte magie. Niet lang daarna verscheen de demon Shilgengar aan Markov en onthulde een middel waarmee hij onsterfelijkheid kon bereiken: een duister ritueel waarbij hij het bloed van een engel moest drinken.",
				"De vampieren van Innistrad stammen allemaal af van twaalf oude vaders, de congregatie die deelnam aan Markovs godslasterlijke ritueel. Van deze twaalf bloedlijnen zijn er vier die de overgrote meerderheid van de vampiers van Innistrad vormen: Markov, Voldaren, Falkenrath, en Stromkirk. Drie van de andere zijn volledig uitgestorven, terwijl vijf zo weinig in aantal zijn dat ze irrelevant zijn. Een van die bijna irrelevante lijnen is die van Strefan Maurer, die regeert over een afgelegen gebied in de valleien van Stensia.",
				"Dit hoofdstuk biedt suggesties voor het situeren van de regio Barovia, die wordt beschreven in het Ravenloft avontuur Curse of Strahd, in de vlakte van Innistrad. De veranderingen variëren van louter cosmetisch (de Balinok Mountains veranderen in de Geier Reach, bijvoorbeeld) tot meer grondige herinterpretaties van Ravenloft-elementen die vreemd zijn aan Innistrad, zoals schemerelven, weerwolven, en de raadselachtige Vistani.",
				"Veel van de beschrijving van Barovia in hoofdstuk 2 van Curse of Strahd geldt voor Innistrad in het algemeen en voor de valleien van Stensia in het bijzonder. Sommige elementen zijn niet van toepassing, waaronder de nevels van Ravenloft. Geen magische barrière houdt mensen gevangen in de valleien, of zelfs op Innistrad als geheel. Planeswalkers kunnen in ieder geval het vlak verlaten, en spellcasters van hoog niveau die in Innistrad wonen, kunnen door hun magie misschien een glimp opvangen van de werelden voorbij de Blinde Eeuwigheid.",
				"De beschrijving van het norse volk van Barovia geldt in het algemeen voor Stensians. Alle Stensiërs hebben echter zielen, en die zielen zitten niet gevangen op Innistrad.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/008.webp"
					},
					"width": 1229,
					"height": 878
				},
				{
					"type": "entries",
					"name": "Strahd von Zarovich—Strefan Maurer",
					"page": 33,
					"entries": [
						"De geschiedenis van Strefan Maurer loopt parallel met die van Strahd von Zarovich. Na de dood van zijn vader bestudeerde Strefan magie en sloot een pact met de demon Shilgengar in ruil voor de belofte van onsterfelijkheid. Nadat hij zijn broer Sergei had vermoord en zijn bloed had gedronken, reisde Strefan naar Markov Manor en vroeg raad aan Edgar Markov. Samen werkten ze met Shilgengar om de twaalf bloedlijnen van vampieren op Innistrad te creëren. Landgoed Maurer (Castle Ravenloft) werd niet weggevoerd naar een demiplane - het was al op Innistrad, zelf een plaats van nachtmerries. En Strefan zit hier niet gevangen, dus hij is niet op zoek naar een opvolger in de hoop te kunnen ontsnappen. Nieuwkomers in zijn domein trekken wel zijn aandacht, want de mogelijkheid om een nieuwe gemalin te ontmoeten is altijd in Strefan's gedachten.",
						"Strefan's statistieken zijn ongewijzigd ten opzichte van de statistieken van Strahd in het Curse of Strahd avontuur, behalve dat hij de Vampire Weaknesses eigenschap mist. In plaats daarvan heeft Strefan de zwakheden die de Innistrad-vampiers delen (zie dat eerdere gedeelte)."
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Lands of Barovia—Outland Valleys",
					"page": 33,
					"entries": [
						"De regio op de kaart in het Vloek van Strahd avontuur beslaat het grootste deel van de valleien in het Buitenland, de dalen van het Geier Bereik die het verst van Gavony en Kessig liggen. Alleen de plaatsnamen in de regio moeten worden bijgewerkt; de rest van de geografie van de regio is ongewijzigd. De Balinok Mountains zijn de Geier Reach, de Svalich Woods zijn de Somberwald, Lake Zarovich is Maurer Lake, en de Old Svalich Road is Somber Road.",
						"Twee passen doorkruisen het Geiergebied om de valleien met de rest van de wereld te verbinden. Hofsaddel is de meest gebruikte, een brede en goed begaanbare pas die meestal door de vampieren wordt genegeerd. De Sombere Weg loopt door deze pas, maar het is een lange en omslachtige route. Het Oog van de Naald daarentegen is een smal, verraderlijk en dodelijk pad dat achtervolgd wordt door wraakzuchtige geisten. Het is een directer pad, maar het loopt gevaarlijk dicht langs de demonische poort die bekend staat als Ashmouth, dus mensen gebruiken deze pas alleen in uiterste nood.",
						"De overlevering die het volk van Stensia kent, is anders in detail, maar inhoudelijk vergelijkbaar met wat in het avontuur Vloek van Strahd wordt gepresenteerd.",
						{
							"type": "entries",
							"name": "Strefan the Fiend",
							"page": 34,
							"entries": [
								"De mensen van Stensia en de valleien weten het volgende over Strefan Maurer en vampieren in het algemeen:",
								{
									"type": "list",
									"items": [
										"Strefan Maurer is een vampier, en hij woont in Maurer Estate. Niemand is welkom op het landgoed.",
										"Strefan de duivel is een vloek die op het land rust vanwege een vergeten zonde begaan door de voorouders van de mensen van Shadowgrange. (Dit is niet waar, maar de mensen van de buitenste valleien geloven het.)",
										"Vampieren hebben drie bovennatuurlijke kenmerken die alle bloedlijnen gemeen hebben: leeftijdloosheid, bovenmenselijke kracht (meestal overdreven), en een aura van stilte die naar believen van hen uitgaat in een straal van twee meter. Oudere vampieren kunnen krachtige magie leren van vele verschillende soorten, zoals vliegen, een hypnotische blik, of het vermogen om te veranderen in andere vormen, zoals die van een vleermuis of een nevel.",
										"Wapens gesneden uit levend hout zijn bijzonder effectief tegen vampieren, hoewel elk wapen hen kan schaden of doden. Een vampier kan geen stromend water oversteken dat de weerspiegeling van de maan vertoont, en door Avacyn gezegend water verbrandt vampiervlees als zuur. De heilige symbolen van Avacyn, gezegend in de juiste rituelen van de kerk, kunnen een vampier vervullen met een verlammende angst en een verlangen om te vluchten."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/009.webp"
									},
									"width": 1227,
									"height": 823
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "The Outland Valleys",
							"page": 34,
							"entries": [
								"De mensen van de outland valleien kennen de volgende feiten over hun thuisland:",
								{
									"type": "list",
									"items": [
										"Vele vreemdelingen zijn in de loop der jaren naar de valleien getrokken, maar zij sterven of verdwijnen uiteindelijk allemaal.",
										"Wolven, weerwolven en wolven sluipen door het Somberwald, en hongerige vleermuizen vullen 's nachts het luchtruim.",
										"Het dorp Shadowgrange ligt aan de oostkant van de vallei. De burgemeester is Kolyan Indirovich.",
										"De stad Lammas ligt in het hart van de valleien. De nominale leider is barones Lydia Petrovna, maar de stad wordt momenteel bestuurd door de inquisiteur Seeta.",
										"Het versterkte dorp Krezk ligt aan de westkant van de valleien van het voorland en is gebouwd rond een oude abdij. De burgemeester van het dorp heet Dmitri Krezkov.",
										"Wijn is het levensbloed van de valleien. Voor sommigen is het de enige reden om te blijven leven. Tavernes hier krijgen hun wijn van de Wizard of Wines wijnmakerij bij Krezk.",
										"Een gekke tovenaar met veel macht spookt rond in de uitlopers van Mount Baratok. Hij is een buitenstaander en geen vriend van de vampieren."
									]
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Beliefs and Superstitions",
							"page": 35,
							"entries": [
								"De mensen in de valleien hebben diepgewortelde religieuze overtuigingen en bijgeloof, die zij van generatie op generatie doorgeven:",
								{
									"type": "list",
									"items": [
										"Avacyn en haar engelen waken over de mensen van Stensia, net als over de rest van Innistrad. Maar Sigarda en de Host of Herons hebben een speciale liefde voor Stensia.",
										"Geesten drijven in het holst van de nacht over de Oude Sombere Weg in de richting van het landgoed Maurer. Deze schimmen zijn alles wat overblijft van Strefans vijanden, en dit verdoemelijke lot wacht iedereen die zich tegen hem verzet.",
										"De Bitterhearts (Innistrads versie van de Vistani van Ravenloft) dienen Strefan de duivel.",
										"Doe een raaf nooit kwaad, anders overkomt je ongeluk!"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/010.webp"
									},
									"width": 1225,
									"height": 671
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Village of Barovia—Shadowgrange",
					"page": 35,
					"entries": [
						"Er verandert weinig aan dit vredige dorp zoals het wordt beschreven in het Vloek van Strahd avontuur, behalve dat de religieuze attributen in de kerk de iconografie van de kerk van Avacyn en de aartsengel Sigarda gebruiken. Het heilige symbool dat in het kantoor te zien is, is niet een zonnestraal maar Avacyns Y-vormige kraag, die er enigszins vervormd uitziet door de waanzin van de engelen. Priester Donavitsj bidt tot de engelen, niet tot de goden.",
						"De boeken die in het kerkkantoor te vinden zijn, heten Hymnen aan de Heron (gezangen aan Sigarda) en Het Zwaard der Waarheid: Het Gebruik van Logica in de Oorlog tegen Demonische Ketterijen, zoals uitgevochten door de Maanarch Andreas."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Vistani—Bitterhearts",
					"entries": [
						"Madam Eva's volk zijn de Bitterhearts, vertegenwoordigd op kaarten als Bitterheart Witch (uit de oorspronkelijke Innistrad set) en Wakedancer (uit Dark Ascension). Zij stammen af van een volk wiens dorp verzwolgen werd in de kloof van Ashmouth. Om te overleven sloten ze een pact met een demon en begonnen ze een nomadisch bestaan. Natuurlijk zijn niet alle Bitterhearts heksen. Sommigen zijn een bandietenleven begonnen, sommigen dienen Strefan rechtstreeks, en sommigen herinneren zich de oude toewijding van hun volk aan de Demonlord van Ashmouth.",
						"Net als bij de andere volkeren van de valleien is de overlevering van de Bitterhearts grotendeels dezelfde als die van de Vistani in Vloek van Strahd.",
						{
							"type": "entries",
							"name": "Bitterheart Lore—Strefan",
							"page": 36,
							"entries": [
								"De Bitterhearts hebben hun eigen opvattingen over Strefan, hun wereld, en hun plaats daarin:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/011.webp"
									},
									"width": 1229,
									"height": 860
								},
								{
									"type": "list",
									"items": [
										"Strefan komt uit een koninklijke bloedlijn. Hij stierf eeuwen geleden, maar blijft voortbestaan als een van de ondoden, zich voedend met het bloed van de levenden. De mensen van de valleien verwijzen naar hem als \"Strefan de duivel.\"",
										"Strefan heeft vele metgezellen gehad, maar hij heeft slechts één ware liefde gekend: een boerenmeisje genaamd Tatjana. (De Bitterhearts weten niet wat er met haar gebeurd is.)",
										"Vreemden zijn niet welkom op Maurer Estate zonder een uitnodiging."
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—The Outland Valleys",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Strefan veroverde dit land eeuwen geleden. Hij gebruikt wolven, vleermuizen en andere wezens om zijn hele rijk te bespioneren.",
										"De Stensiërs zijn een eenvoudig, {@condition frightened} volk.",
										"De Oude Sombere Weg loopt door het domein van Strefan. Drie nederzettingen liggen aan de weg als kralen aan een koord: Krezk in het westen, Lammas in het hart van de vallei, en Shadowgrange in het oosten. Strefan heeft spionnen in elke nederzetting.",
										"Een oude windmolen staat langs de weg tussen het dorp Shadowgrange en de stad Lammas. Hij moet ten koste van alles vermeden worden. (De Bitterhearts weigeren meer te zeggen.)",
										"Het is verstandig om op de weg te blijven. Wilde druïden, eigenzinnige geisten, en wolven- en weerwolvenroedels spoken rond in de Somberwald."
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—Beliefs and Superstitions",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Sommige Bitterhart vrouwen zijn gezegend met voorkennis. Van alle grote Bitterhart waarzegsters, is er geen te vergelijken met Madam Eva. Als u kennis van de toekomst zoekt, zal Madam Eva u uw lot vertellen.",
										"Een vooruitziend Bitterhart kan haar eigen toekomst of die van een ander Bitterhart niet zien. Het is de last van de grote gave van de Bitterhearts dat hun eigen lot niet kan worden voorspeld.",
										"Vloeken van Bitterhart zijn krachtig, maar ze worden met grote voorzichtigheid uitgesproken. Bitterhartigen weten dat het vervloeken van iemand die zo'n straf niet verdient, ernstige gevolgen kan hebben voor degene die zo'n vloek uitspreekt.",
										"Raven dragen verloren zielen in zich, dus een raaf doden brengt ongeluk. (Er zit geen waarheid in deze legende.)"
									]
								}
							],
							"id": "01f"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Vallaki—Lammas",
					"page": 36,
					"entries": [
						"In deze stad aan de oevers van het Maurer Meer heeft de Inquisitie van de Maanarchen zich in alle hevigheid gevestigd. Een halfgekke inquisiteur genaamd Seeta is vanuit Thraben naar de afgelegen gebieden van Stensia gekomen om het kwaad uit te roeien en het geluk te cultiveren dat zou moeten voortvloeien uit trouwe toewijding aan Avacyn. Een kleine demonische sekte verbergt zich in de schaduwen van het dorp, geleid door Vrouwe Fiona Wachter. Niemand in het dorp heeft het idee Innistrad te ontvluchten, maar ze zijn wanhopig om de woede van de engelen af te wenden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/012.webp"
							},
							"width": 721,
							"height": 505
						},
						"Lammas herbergt ook de opstandige Blade van de Inquisiteurs, Rem Karolus, die in de Blue Water Inn verblijft en de naam Rictavio draagt. (Mensen die over hem spreken hebben het niet over puntige oren, aangezien hij volledig menselijk is en lijkt). In plaats van een sabeltandtijger heeft hij een netelzwijn (een reuzenzwijn) in gevangenschap. Rictavio's dagboek beschrijft \"eigenaardigheden\" die kunnen worden toegeschreven aan de nadering van Emrakul:",
						{
							"type": "list",
							"items": [
								"Een vrouw in Wollebank wier mond zo groot en krachtig is geworden dat ze door ijzeren kettingen kan kauwen.",
								"Een reusachtige vleesetende plant met een opmerkelijke zangstem.",
								"Een tweeling in Silbern die zo dicht naar elkaar toe gegroeid waren dat ze feitelijk met elkaar versmolten waren, met rastervormig vlees dat hen aan elkaar bond.",
								"Een vrouw, alleen van ver gezien, die vreemde kleren droeg en oren had als van een konijn."
							]
						},
						"De plaatselijke overlevering over Heron's Light Hold (Argynvostholt) is dat daar lang geleden een engel is gestorven.",
						"De kerk van Sint Andral is gewijd aan Avacyn. De inquisiteur Seeta heeft haar intrek genomen in de kerk en eist gastvrijheid van pastoor Lucien, maar zij brengt het grootste deel van haar tijd door op het stadsplein. Daar staan verschillende guillotines opgesteld voor de bestraffing van ketters. Gebruik de beschrijving van baron Vargas Vallakovich in Curse of Strahd als leidraad voor je rollenspel van Seeta. Barones Lydia Petrovna is de nominale heerser van de stad, maar zij heeft haar autoriteit effectief afgestaan aan Seeta en de Lunarch Inquisitie.",
						"De weerwolfen in de Blue Water Inn zijn leden van de Keepers of the Feather, een orde van heksen die verbonden zijn aan een welwillende ravengeest. De schemerelven bij de Bitterhearts zijn vampieren van de Dusken familielijn."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Argynvostholt—Heron's Light Hold",
					"page": 37,
					"entries": [
						"Deze oude vesting werd gebouwd door een groep ridders genaamd de Orde van het Licht van de Reiger (ter vervanging van de Orde van de Zilveren Draak uit het avontuur), geleid door de aartsengel Sigarda zelf. Sigarda werd niet gedood in de oude confrontatie met Strefan, maar nadat al haar ridders waren gedood, verliet ze de valleien. Hoewel ze niet fysiek verschijnt, probeert ze wel invloed uit te oefenen op de avonturiers om de ridders te helpen vrede te vinden. In plaats van een zilveren draak, gebruikt het ruim een beeld van reigers."
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Krezk",
					"page": 37,
					"entries": [
						"Dit versterkte dorp wordt gedomineerd door de abdij van Sint Traft (die Sint Markovia vervangt), die een gekkenhuis is. De abdij is genoemd naar een oude heilige die aan de zijde van de gastheer van Avacyn de demonen bestreed. Ondanks al zijn dapperheid en ijver werd Traft verraden door een demon en gedood, en zijn geest is nooit in de zalige slaap gekomen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/013.webp"
							},
							"width": 724,
							"height": 505
						},
						"De nadering van Emrakul heeft de abdij overstroomd, en de fysieke corruptie die overeenkomt met de groeiende waanzin heeft de ongelukkige slachtoffers veranderd in wezens die lijken op de mongrelfolk uit het Vloek van Strahd avontuur. De abdis van het gekkenhuis is een engel die ooit aan de zijde van de heilige Traft heeft gevochten, en die sinds de dood van de oude heilige in totale waanzin is vervallen."
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Tsolenka Pass—The Needle's Eye",
					"page": 37,
					"entries": [
						"Het oog van de naald doorkruist de Midland Range en verbindt de valleien van Stensia met de valleien in het binnenland. Door de nabijheid van Ashmouth wordt het bezeten door demonen, onder wie de vrocks boven op de muur van het poortgebouw. Erger nog is de Demonlord van Ashmouth, een verschrikkelijke en oude duivel, die de roc van de berg Ghakis vervangt. Hij gebruikt de statistieken van een gehoornde duivel, behalve dat hij een strijdbijl gebruikt in plaats van een vork."
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "The Ruins of Berez",
					"page": 37,
					"entries": [
						"Een oude vrouw is hier toegewijd aan de vernietiging van de Wachters van de Veer, de heksen die de Tovenaar van de Wijn bewonen."
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Van Richten's Tower—Rem Karolus's Tower",
					"page": 37,
					"entries": [
						"De legendarische monsterjager Rem Karolus, die het Zwaard van de Inquisiteurs wordt genoemd, is meer geïnteresseerd geraakt in de jacht op engelen dan op weerwolven. Maar zijn beschermelinge Kastinne (die Ezmerelda uit het avontuur vervangt) zet zijn werk voort terwijl zij op zoek gaat naar haar mentor. Nadat een demon haar kinderen had gedood en hun zielen gevangen had gezet, verliet Kastinne haar huis bij de Bitterhearts en nam de levensstijl aan van een zwervende monnik. Ze legde een gelofte af die door velen gek werd genoemd en daalde af in het afschuwelijke netwerk van grotten onder Stensia, met als doel de demon te doden en de zielen van haar kinderen te bevrijden. Tegen alle verwachtingen in, kwam ze triomfantelijk uit de grotten om een leven van demonenjagen te beginnen. Sindsdien heeft ze getraind en samengewerkt met Rem Karolus.",
						"De draak die verschijnt als personages er niet in slagen de deur naar Karolus' toren correct te openen, is een balvuurdraak, maar met de statistieken van een {@creature young blue dragon}."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "The Wizard of Wines and Wereravens",
					"page": 38,
					"entries": [
						"De familie Martikov, die deze wijnmakerij runt, sloot een pact met een raafgeest uit de Somberwald en werd magiërs, die de kern vormden van de Keepers of the Feather. Deze heksen staan aan de kant van de mensheid tegen de gruwelen van Innistrad, en tegen Strefan Maurer in het bijzonder. Hun pact geeft hun magische kracht, aangevuld met hun uitgebreide kennis van kruidenkunde.",
						"De {@creature druid||druids} en {@filter blight|bestiary|search=blight} hier komen van Yester Hill."
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "The Amber Temple—The Moonsilver Temple",
					"page": 38,
					"entries": [
						"Dit oude bouwwerk dateert van voor de bekende volkeren en culturen van Innistrad. De goedgerichte tovenaars die het bouwden, anticipeerden op het Helvault door halfgoddelijke kwade krachten in met zilver beklede gevangenissen op te sluiten. Overal in de tempel waar amber wordt beschreven, gebruik je zilver. Zowel de arcanaloth als de doodslaad hier zijn verschillende vormen van Innistrad-demonen."
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Yester Hill",
					"page": 38,
					"entries": [
						"Een groep druïden en berserkers, geleid door een stamoudste met de naam Rimheit, woont op de top van deze heuvel en vereert een oude taxusgeest die in een Gulthias-boom woont. Deze mensen woonden in Stensia lang voordat de huidige bewoners over de bergen kwamen en hun dorpen bouwden. De taxusgeest is de bron van de plagen (inclusief de boomplagen die soms houthakkersknopen worden genoemd) die de valleien teisteren."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Werewolf Den",
					"page": 38,
					"entries": [
						"De weerwolven zijn een tak van de Mondronen horde, die duistere vormen van bloedmagie beoefenen."
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Rahadin and the Dusk Elves—The Dusken Line",
					"page": 38,
					"entries": [
						"Innistrad heeft geen schemer elven, dus hun rol in het avontuur wordt gespeeld door een lijn van vampieren genaamd de Duskens, genoemd naar hun lang verloren voorouder Irska Dusken. Strefan doodde Irska eeuwen geleden en verspreidde de Duskens. Sommigen werden onderworpen, terwijl anderen bij de Bitterhearts gingen wonen.",
						"Rahadin dient de familie Maurer al vele jaren, en heeft zelfs Strefan geholpen de rest van zijn geslacht te onderwerpen. Hij lijkt meer op een mens dan op een elf, en hij kleedt zich in rood gewaad in plaats van een zwart harnas te dragen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/014.webp"
							},
							"width": 533,
							"height": 565
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Adventure Hooks",
					"page": 39,
					"entries": [
						"Je kunt de avonturenhaken uit Vloek van Strahd als volgt aanpassen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Plea for Help",
									"page": 39,
									"entries": [
										"Arrigal is een van de Bitterhearts, en noch zijn kleding noch zijn accent zijn bijzonder vreemd. Hij komt naar de avonturiers toe wanneer zij zich in de binnenlandse valleien van Stensia bevinden, misschien in Silbern of Wollebank. De mensen daar weten dat deze Bitterhearts uit de valleien van het binnenland komen. De haak is verder ongewijzigd."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Mysterious Visitors",
									"page": 39,
									"entries": [
										"De hier beschreven scène speelt zich af in Wollebank in de dalen van het binnenland. In plaats van Lady Morwen dineren de personages met Deigenhard, de burgemeester van Wollebank. Deigenhard kent de Bitterhearts en gelooft dat het niet veel meer dan bandieten zijn, dus vraagt hij de spelers om hen op weg te helpen. Als de avonturiers de Bitterhearts volgen naar de valleien, reizen ze noordwestelijk langs de Somber Road, door de pas van Hofsaddel."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Werewolves in the Mist",
									"page": 39,
									"entries": [
										"Weerwolven verspreiden zich vanuit het Somberwald naar de valleien in het binnenland en bedreigen daar de herders en boeren. De avonturiers krijgen informatie gebaseerd op hun connecties met organisaties op Innistrad (in tegenstelling tot de spelersgroepen van de D&D avonturiersvereniging). Als de personages nauw verbonden zijn met één van deze organisaties, kunnen ze de informatie en voordelen krijgen die verbonden zijn met de corresponderende spelersgroepen:",
										{
											"type": "list",
											"items": [
												"In plaats van de Harpers, gebruik je de parish-blades, in het bijzonder de Stensian tak, terloops de roadwatchers genoemd.",
												"In plaats van de Orde van de Gauntlet, gebruik je de ridder-inquisiteurs van Sint Raban. Deze orde van katharen, die hun naam ontlenen aan de legendarische onderzoeker en doder van weerwolven, dient als inquisiteurs in de klassieke zin van het woord - niet het afslachten van de bevolking, maar het onderzoeken van mysteries en geheimen. Zij zijn detectives, onderzoekers en speurders in raadsels die het beste onaangeroerd kunnen blijven.",
												"Gebruik in plaats van de Smaragden Enclave een groep springers, de archmages of Herons, waartoe ook een aantal druïden behoort.",
												"In plaats van de Lords' Alliance, gebruik je de Quiver of Kessig, die experts zijn in het jagen op weerwolven. Eravien (een menselijke Kessiger, geen half-elf zoals in Curse of Strahd) vertelt de avonturiers dat de weerwolven een tak zijn van de Mondronen howlpack, die duistere vormen van bloedmagie beoefenen.",
												"Gebruik in plaats van de Zhentarim een misdaadsyndicaat dat banden heeft met burgemeester Herzag van Havengul, een corrupte koopman die de illegale ondergrondse tot bloei laat komen voor zijn eigen gewin."
											]
										},
										"De achtervolging van de weerwolven voert hen door de Hofsaddelpas. Ze worden niet overspoeld door mist, maar komen uit in de valleien van het achterland.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/015.webp"
											},
											"width": 772,
											"height": 551
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Creeping Fog",
									"page": 39,
									"entries": [
										"Aangezien er geen nevels zijn om personages naar de valleien van Stensia te vervoeren, is deze haak niet van toepassing als je Curse of Strahd in Innistrad gebruikt."
									],
									"id": "030"
								}
							],
							"id": "02c"
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Creatures and Encounters",
					"page": 39,
					"entries": [
						"Gebruik deze richtlijnen om wezens en ontmoetingen tijdens het avontuur aan te passen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barovian Scouts",
									"page": 39,
									"entries": [
										"De eerste keer dat de spelers deze Somberwald trappers tegenkomen, wordt de groep geleid door een man genaamd Paulin (die de spelers misschien herkennen van de flavor text op een handvol kaarten in het originele Innistrad blok). Hij laat hen enkele wijze woorden na: \"Begraaf je doden diep. De beren zijn het hongerigst als het lijk nog warm is.\" (Naar eigen goeddunken kun je ook {@creature berserker||berserkers} vervangen door een gelijk aantal {@creature giant boar||giant boars} in een willekeurige ontmoeting). Schrijnende Reis James Paick"
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Bluto",
									"page": 40,
									"entries": [
										"Gevonden op het Maurer Meer, Bluto is gek geworden onder invloed van de nadering van Emrakul. Hij heeft zich toegewijd aan een waterwezen waarvan hij gelooft dat het in de diepten van het meer leeft - zoiets als het Gitrog monster of de inktvisachtige Kralmar die door kustcults in Nephalia wordt vereerd. Bluto heeft kieuwachtige flappen op zijn nek. Naar eigen goeddunken zou je een ontmoeting kunnen inlassen met het wezen dat hij aanbidt, wat zoiets zou kunnen zijn als een {@creature giant crocodile}."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Mad Mage of Mount Baratok",
									"page": 40,
									"entries": [
										"Je kunt Mordenkainen gebruiken zoals geschreven in Curse of Strahd. Of, in een knipoog naar de verhaallijn van Shadows over Innistrad, kan deze gekke planeswalking mage Jace Beleren zijn. Maak een andere lijst van spreuken voor Jace, met de nadruk op geestveranderende en illusie magie."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Mongrelfolk",
									"page": 40,
									"entries": [
										"De statistieken van deze misvormde wezens zijn dezelfde, maar qua uiterlijk lijken ze op de beschadigde, misvormde wezens die door de invloed van Emrakul zijn verwrongen. In plaats van klauwen kunnen ze aanvallen met tentakels (die schade toebrengen door verwonding) of extra monden (die schade toebrengen doorboring). Geen enkele magie kan een mongrelfolk in zijn vroegere vorm herstellen."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Vampire Spawn",
									"page": 40,
									"entries": [
										"Gebruik de vampier neonaat statistieken in dit document wanneer de avonturiers vampiergebroed tegenkomen, in plaats van de vampiergebroed statistieken in het Monster Manual. De eerste keer dat de avonturiers precies twee vampiergebroed tegenkomen, ontmoeten ze de beruchte tweeling van Maurer Estate, twee jonge meisjes genaamd Ruby en Carmine. De twee doen zich graag voor als hulpeloze jonge meisjes, verdwaald en alleen, om zo dicht bij hun prooi te komen."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wereravens",
									"page": 40,
									"entries": [
										"Gebruik de weerwolfstatistieken in het avontuur, behalve dat de snavelaanval geen lycantropie kan overbrengen (aangezien de heksen van de Wachter van de Veer geen lycantropes zijn). Wereraven hebben ook de spellcasting ability van de {@creature druid} die in het Monster Manual staan.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/016.webp"
											},
											"width": 1076,
											"height": 699
										}
									],
									"id": "038"
								}
							],
							"id": "032"
						}
					],
					"id": "031"
				}
			],
			"id": "015"
		}
	]
}